в Кинешме и окрестностях двое мужчин совершили самоубийство
один из повешенных ранее пытался совершить самоубийство .
30 октября около 1 : 00 в деревне Луговое мужчина , родившийся в 1947 году , совершил самоубийство , повесившись у себя дома .
известно , что ранее он уже пытался самоубийства .
мотивация человека к такому действию неясна .
31 октября в 11 : 50 житель Кинешмы 41 @-@ летний мужчина совершил самоубийство , повесившись у себя дома .
по данным пресс @-@ службы Кенешемского межмуниципального полицейского управления , никаких доказательств убийств обнаружено не было .
черный ящик в вашем автомобиле ?
по мере того , как американцы , занимающиеся планированием дорог , пытаются найти деньги для того , чтобы разгромить систему шоссейных дорог , многие начинают видеть решение в маленькой черной коробке , которая близко подходит для приборной панели вашего автомобиля .
эти устройства , которые отслеживают каждую милю автомобилистов и передают эту информацию бюрократам , находятся в центре спорной попытки в Вашингтоне и государственных плановых управлениях по перестройке устаревшей системы финансирования основных дорог Америки .
обычно скудная арена планирования автомагистралей внезапно вызвала напряженные дебаты и колоритные союзы .
либертарианцы объединились с экологическими группами в лоббировании , чтобы позволить правительству использовать маленькие коробки для отслеживания миль , которые вы проезжаете , и , возможно , где вы их проезжаете , а затем использовать информацию для составления налогового счета .
чаевая вечеринка - это агаст .
американский союз гражданских свобод также глубоко обеспокоен тем , что он поднимает целый ряд вопросов , связанных с неприкосновенностью частной жизни .
и хотя Конгресс не может договориться о том , следует ли действовать , несколько штатов не ждут .
они изучают вопрос о том , каким образом в течение следующего десятилетия они могут перейти к системе , в которой водители платят за миль дороги , по которой они проходят .
тысячи автомобилистов уже взяли черные коробки , некоторые из которых имеют GPS мониторинг , для тестового диска .
это действительно обязательное условие для нашей страны .
&quot; это не вопрос того , что мы можем сделать &quot; , - сказал Хасан Ихрата , исполнительный директор правительства Южной Калифорнии , который планирует , что к 2025 году государство начнет отслеживать мили , управляемые каждым автомобилистом Калифорнии .
произойдет изменение в том , как мы платим эти налоги .
для этого есть технология .
толчок происходит по мере того , как прекращается деятельность Целевого фонда автомобильных дорог страны , финансируемого за счет налогов , которые американцы платят в газовом насосе .
американцы не покупают столько газа , сколько раньше .
автомобили получают гораздо больше миль до галлона .
сам федеральный налог , 18,4 цента за галлон , не возрос за 20 лет .
политики не склонны поднимать налог даже один пенни , когда цены на газ высоки .
&quot; налог на газ просто неустойчив &quot; , - говорит Ли Муннхен , эксперт по транспортной политике Университета Миннесоты .
недавно его государство установило контрольные устройства на 500 легковых автомобилях для проверки системы платного пробега .
&quot; это является наиболее логичной альтернативой в долгосрочном плане &quot; , - сказал он .
чудеса называют это платой за пользование , основанной на пробеге .
нет ничего удивительного в том , что эта идея привлекает к городским либералам , поскольку налоги можно было бы установить таким образом , чтобы изменить модели вождения таким образом , чтобы можно было , например , уменьшить заторы и парниковые газы .
планировщики Калифорнии смотрят на систему , разрабатывая стратегии для достижения целей , изложенных в амбициозных законах штата о глобальном потеплении .
но Реп.Билл Шустер ( РПа . ) , председатель Комитета по транспортному транспорту Дома , также отметил , что он рассматривает его как наиболее жизнеспособную долгосрочную альтернативу .
бесплатные трейдеры Фонда Reason также заинтересованы в том , чтобы водители платили за милю .
&quot; это не просто налог , впадающий в черную дыру &quot; , - сказал Адриан Мур , вице @-@ президент политики в Reason .
люди платят больше непосредственно за то , что они получают .
этому движению способствуют также два бывших министра транспорта США , которые в своем докладе за 2011 год настоятельно призвали конгресс двигаться в направлении платной мили .
в прошлом году Сенат США утвердил экспериментальный проект стоимостью 90 млн. долл . США , в котором будет задействовано около 10 000 автомобилей .
однако руководство Палаты убили это предложение , действуя по соображениям сельских законодателей , представляющих избирателей , повседневная жизнь которых зачастую связана с заготовкой леса на большие расстояния , чтобы добраться до места работы или в город .
тем не менее несколько штатов и городов продвигаются вперед самостоятельно .
наиболее жарким является Орегон , который привлекает 5 000 водителей в рамках самого крупного эксперимента страны .
эти водители в скором времени уплатят государству сборы за пробег , а не налоги на газ .
Невада уже завершила экспериментальный проект .
Нью @-@ Йорк @-@ Сити занимается поиском одного из них .
Иллинойс пытается его в ограниченных масштабах с грузовиками .
и Коалиция I @-@ 95 , в состав которой входят 17 государственных транспортных департаментов вдоль восточного побережья ( включая Мэриленд , Пенсильвания , Виргинию и Флориду ) , изучает вопрос о том , как они могли бы осуществить эти изменения .
эта концепция не является универсальной .
в Неваде , где около 50 автомобилей добровольцев были оснащены устройствами не так давно , водители испытывали беспокойство в связи с тем , что правительство может следить за каждым их перемещением .
&quot; обеспокоенность по поводу &quot; Большого брата &quot; и такого рода вещей представляла собой серьезную проблему &quot; , - говорит Алауддин Хан , который руководит стратегическими и производственными процессами в департаменте транспорта Невады .
это не то , чего хотели люди .
по мере начала судебного процесса АКЛУ Невады на своем веб @-@ сайте предупредил : &quot; было бы довольно легко превратить эти устройства в полноформатные контрольные устройства &quot; .
нет необходимости создавать огромную , громоздкую технологическую инфраструктуру , которая неизбежно будет расширяться для ведения учета повседневных недостатков и недостатков людей .
Невада входит в число нескольких штатов , которые сейчас пытаются найти доступную технологию , которая позволила бы государству отслеживать , сколько миль движется автомобиль , но не точно где и когда .
если вы сможете это сделать , сказал Хан , общественность становится более комфортной .
охота на эту технологию привела некоторые государственные учреждения к небольшому старту Калифорнии под названием True Mileage .
первоначально фирма не занималась оказанием помощи штатам в налоговых вопросах .
она стремится выйти на формирующийся рынок автомобильного страхования , на котором водители будут платить за свой пробег .
но устройства , которые она тестирует , привлекают к планам автомагистралей , потому что они не используют GPS и предоставляют ограниченный объем информации , периодически загружаемой модемом .
&quot; люди будут более охотно делать это , если вы не будете отслеживать их скорость и не будете отслеживать их местоположение &quot; , - сказал Райан Моррисон , главный исполнительный директор True Mileage .
в некоторых из этих государственных пилотных программ были допущены большие ошибки .
для этого есть гораздо менее дорогие и менее интрузивные способы .
в Орегоне планировщики экспериментируют с тем , чтобы дать водителям различный выбор .
они могут выбрать устройство с GPS или без него .
или они могут вообще не иметь устройства , предпочитая платить фиксированную плату , исходя из среднего количества миль , управляемых всеми жителями штата .
другие места надеются продать эту концепцию предосудительной общественности , добиваясь того , чтобы устройства делали больше , а не меньше .
в городе Нью @-@ Йорке сотрудники транспортных служб стремятся разработать налоговое устройство , которое было бы также оснащено для оплаты сборов за пользование автостояночным счетчиком , обеспечить страхование &quot; с оплатой за пользование автомобилем &quot; и создать резерв данных о скорости движения в режиме реального времени от других водителей , которые автомобилисты могли бы использовать во избежание движения .
&quot; автомобилисты будут привлекаться к участию из @-@ за ценности предоставляемых им выгод &quot; , - говорит городской планировочный документ .
некоторые планировщики , однако , задаются вопросом , является ли все разговоры об оплате мили просто гигантским отвлечением .
в Комиссии городского транспорта в районе залива Сан @-@ Франциско должностные лица говорят , что конгресс может просто заняться банкротом Целевого фонда автомагистралей путем повышения налогов на газ .
дополнительные единовременные или годовые сборы могут взиматься с водителей гибридных транспортных средств и других транспортных средств , не использующих много газа , поэтому они платят свою справедливую долю .
&quot; нет необходимости в радикальной хирургии , когда все , что вам нужно сделать - это принять аспирин &quot; , - говорит Рэнди Рентшлер , директор комиссии по законодательству и общественным делам .
если мы сделаем это , сотни миллионов водителей будут обеспокоены их личной жизнью и множеством других вещей .
ЕС готовит меры по поддержке Украины в случае экономического давления со стороны России
Европейский союз располагает резервным планом поставок газа в Украину и заключения соглашения с МВФ о предоставлении чрезвычайного кредита , если Россия примет какие @-@ либо меры в ответ на возможное подписание соглашения об ассоциации между ЕС и Украиной на Вильнюсском саммите .
ведутся переговоры с МВФ о резервном кредите , и еще одно должностное лицо ЕС , непосредственно участвующее в переговорах , заявило , что их цель заключается в заключении соглашения в ближайшем будущем .
помимо потенциального займа МВФ Украина может также получить 610 млн. евро от самого Европейского союза .
аналитики , опрошенные Рейтерсом , сомневаются в том , что Украина и МВФ могут преодолеть свои давние разногласия относительно условий финансирования .
еще одной организацией , которая сомневается в возможности проведения реформ , необходимых для оказания такой помощи , является международное рейтинговое агентство S &amp; P , которое в пятницу понизило суверенный кредитный рейтинг Украины на один уровень - от B до B- .
однако представители ЕС заявляют , что МВФ может проявить определенную гибкость в своих условиях кредитования , приняв во внимание обстоятельства Украины .
помимо своего плана по оказанию поддержки стране в финансовом плане , ЕС имеет резервный вариант поставок газа в Украину , большинство поставок которого в настоящее время осуществляется из России .
это , возможно , может включать газ из Nord Stream или обратные поставки из Словакии .
по мнению официальных лиц , последний вариант был бы наиболее осуществимым и приемлемым в случае , если бы Россия &quot; изолирует &quot; Украину .
аналитики полагают , что такой метод , предполагающий обратные поставки в Украину , может быть использован лишь в течение нескольких недель и , вероятно , приведет к сокращению поставок в другие регионы .
&quot; страны ЕС и украинцы ведут переговоры о том , как создать благоприятные условия для того , чтобы Украина могла импортировать газ из других источников , а не из России , или из того же источника , но по другим маршрутам доставки &quot; , отметил источник из Рейтер .
Россия не участвует в борьбе с городским переносным загрязнением
попытки решить транспортные проблемы , присущие крупным городам , наблюдались в большинстве мегаполисов мира со второй половины XX века .
как правило , это связано либо с реконструкцией и расширением основных дорог , либо с попытками сократить спрос на проезд автомобилей , количество автомобилей и время их использования .
одним из широко известных примеров является Сингапур , где жесткая система квот сдерживает рост числа частных транспортных средств , и право приобретать транспортные средства приобретается посредством аукционов .
его цена может быть в два @-@ три раза выше фактической цены транспортного средства .
европейские города , включая Лондон , ввели плату за проезд в центр города .
Германия , например , в Гамбурге и Штутгарте , создала так называемые &quot; зеленые зоны &quot; , которые позволяют использовать только те транспортные средства с определенным экологическим классом , которые также используют высококачественное топливо ( включая биотопливо или электромобили ) .
например , в 2012 году Пекинское агентство по охране окружающей среды подтвердило &lt; &lt; пятилетний план обеспечения чистого воздуха &gt; &gt; , общая стоимость которого составляет приблизительно 250 млрд. юаней ( около 40 млрд. долл . США ) .
как сообщил Коммерсанту Ли Куньшэн , директор департамента по контролю за загрязнением автотранспортных средств муниципального агентства по охране окружающей среды Пекина , главная цель пятилетнего плана состоит в том , чтобы к 2017 году сократить основные загрязнители воздуха на 20 @-@ 35 % , а также не допустить , чтобы число частных транспортных средств превысило 6 млн. ( в настоящее время составляет 5,2 млн. ) , и не допустить увеличения потребления топлива на одно транспортное средство более чем на 5 % .
по данным агентства , в Пекине на автомобильный транспорт в настоящее время приходится 22,5 % общего загрязнения воздуха .
основные меры программы включают ограничение использования автомобильного транспорта , а также дополнительные налоги , взимаемые с владельцев транспортных средств .
некоторые из общегородских мер , предусмотренных &quot; зеленым пятилетним планом &quot; , включают ускоренный переход к евротопливным стандартам до остальной части страны , внедрение местной системы экологических стандартов и маркировки для транспортных средств и видов топлива , ограничение доступа транспортных средств в центральную часть города , запрещение использования устаревших транспортных средств ( кроме того , создание программ финансового стимулирования для замены старых автомобилей гибридными или электромобилями ) , развитие электротранспорта ( в том числе для общественного и официального использования ) и развитие общественного транспорта ( включая высокоскоростные ) .
некоторые нововведения , внедренные в Пекине на автомобильном транспорте , включают в себя меру , запрещающую эксплуатацию всех частных транспортных средств в рамках пятого транспортного кольца ( в общей сложности в столице Китая шесть из них ) один день в неделю ( соответствующая информация отображается на номерном знаке транспортного средства ) , а также выдачу номерных знаков на лотерее ( например , в 2011 году , который был первым годом лотереи , общее число разрешений на регистрацию частных транспортных средств в Пекине составляло лишь треть от общего числа с 2010 года ) .
в соответствии с активной правительственной программой &lt; &lt; Охрана окружающей среды на 2012 - 2020 годы &gt; &gt; число городов с высоким или очень высоким уровнем загрязнения воздуха будет сокращено до 128 ( в 2012 году их было 138 ) .
по данным Минприроды , в 2011 году на &quot; мобильные источники &quot; приходилось 41 % всех выбросов загрязнителей воздуха в городах .
например , в Москве выбросы из транспортных средств в десять раз превышают промышленные выбросы , в то время как в Санкт @-@ Петербурге они в девять раз выше .
в настоящее время Российская Федерация лишь начинает думать о возможностях регулирования движения транспортных средств на городских улицах .
Михаил Блингин , директор Института экономики транспорта и транспортной политики Высшей школы экономики , считает , что административные и фискальные меры , направленные на подавление спроса на автомобильные перевозки , являются , как известно , непопулярными и могут быть приняты населением только в том случае , если они применяются повсеместно .
у Москвы есть уникальная проблема , связанная со структурой ее автопарка , в которой есть два блока , которые лишь незначительно чувствительны к любым нормативным мерам - официальные и частные автомобили , а также автомобили &quot; привилегированных &quot; людей , число которых составляет не менее 200 тысяч ( почти 5 % от общей численности автопарка Москвы ) .
недавно городские исследователи из центра ЕКОМ в Санкт @-@ Петербурге провели исследования , анализирующие баланс между городской территорией и жилыми районами , поверхностью дороги и количеством автотранспортных средств .
основные выводы исследователей : центр города содержит менее половины необходимых ему дорог , и большинство водителей , проживающих в центре , не используют свои автомобили ежедневно , а оставляют их на стоянке или просто на улицах в течение длительного времени .
в результате этого они предлагают построить места для хранения автотранспортных средств , а не парковочные зоны , и сузить дорожные пути ( с тем чтобы улицы стали более удобными для пешеходов ) вместо их расширения , а также предлагают ввести ограничения на движение и парковку личных транспортных средств в пределах защищенной зоны исторического центра города ( который занимает территорию площадью примерно 3212 гектаров и охватывает ряд центральных районов города ) .
штрафы за несанкционированную уличную торговлю в Вологоде , увеличившиеся в семь раз
муниципальные власти считают , что ужесточение штрафов будет способствовать установлению порядка в Вологоде и освобождению улиц от спонтанных кабин и стеллажей .
большинство уличных торговцев не платят налоги , а продаваемые ими товары часто не проходят медицинских осмотров .
это означает , что здоровье граждан Вологоды подвергается опасности .
поэтому минимальный штраф , наложенный на граждан за несанкционированную торговлю , с ноября увеличится в шесть раз - с 500 до 3000 рублей , сообщает пресс @-@ служба Вологодской администрации .
Голдман Сакс предупредил о рисках для российской экономики
Голдман Сакс предупредил о растущих рисках для ключевого фактора хрупкого экономического роста в России - потребления .
это в первую очередь кризис неуплаты необеспеченных потребительских кредитов и массовых сокращений рабочих мест .
в настоящее время мы в первую очередь озабочены не замедлением роста , а скорее структурой этого роста .
в последнее время рост был полностью обусловлен потреблением , которое практически не замедляется &quot; , - говорит главный экономист компании &quot; Голдман Сакс &quot; ( Россия ) Клеменс Графе , представляя вчера ежеквартальный отчет инвестиционного банка о российской экономике .
в настоящее время номинальный рост заработной платы в России составляет около 10 % .
с 6 % инфляцией , она может сохранить будущий потребительский спрос примерно на нынешнем уровне , предвосхищает Goldman Sachs .
однако прибыльность российских компаний снижается , поэтому они , скорее всего , начнут оптимизировать расходы на персонал .
сегодня мы наблюдаем существенный рост доли заработной платы в ВВП : если заработная плата вырастет на 10 % , то ВВП вырастет только на 2 % , - пояснил г @-@ н Графе .
компании столкнулись с проблемой снижения рентабельности .
если она не будет расти , это может привести к увольнениям и росту безработицы .
российский бизнес не имеет иного выбора , кроме как увеличить заработную плату , комментирует главный экономист Barclays Capital для России и стран СНГ Владимир Пантюшин .
безработица близка к историческим минимальным уровням , конкуренция за работников высока .
для того чтобы нанимать работников извне или удерживать уже работающих , работодатели должны повышать заработную плату .
потребление в России также поддерживается быстрым ростом потребительских кредитов .
по словам г @-@ на Графе , из @-@ за чрезвычайно высоких ставок по потребительским кредитам этот вид займов не оказывает мультипликационного воздействия на экономику страны .
&quot; мы не видели каких @-@ либо выгод для экономики от роста потребительских кредитов , деньги не распределяются по всей экономике , а возвращаются тем же банкам в форме процентных платежей &quot; , - сказал экономист .
однако проблема заключается в том , что Голдман Сакс предвидит рост преступности по необеспеченным кредитам .
в первую очередь их берут на себя лица со скромными доходами , которые не могут служить залоговым обеспечением .
процентные ставки по таким займам высоки .
в результате им чаще не выплачивается компенсация &quot; , - отметил г @-@ н Графе .
поэтому второй угрозой экономическому росту в России является возможный кризис неуплаты необеспеченных кредитов .
директор Банковского института Высшей школы экономики Василий Солодков уже видел признаки неминуемого банковского кризиса .
мелкие кредитные организации , не имеющие такого же доступа к дешевым ресурсам , как государственные банки , были вынуждены привлекать средства от населения в целом по высоким процентным ставкам .
в ответ на это государственные банки встали на путь войны и начали снижать ставки кредитования , продолжают экономист .
мелкие кредитные организации не могут предлагать займы по тем же процентным ставкам , в противном случае они будут иметь отрицательную процентную маржу .
если государственные банки не откажутся от демпинга , Россия столкнется с полномасштабным банковским кризисом , предположим Василий Солодков .
экономист считает , что отзыв лицензий ряда банков в последние недели является предвестником массированной катастрофы .
&quot; государственные банки сами не смогут справиться с такой ситуацией : система страхования пожертвований первоначально не была предназначена для урегулирования системного кризиса &quot; , - предупреждает руководитель института .
однако рост потребления замедлится даже без кризиса неплатежей , они предлагают в инвестиционном банке - из @-@ за отказа скорректировать заработную плату государственных служащих и военнослужащих , объявленных в нынешнем варианте проекта бюджета .
частично удар по потреблению будет смягчен за счет замораживания тарифов естественных монополий ( и , как следствие , за счет снижения инфляции ) .
но лишь частично : если инвестиции не вырастут ( и пока для этого не существует каких @-@ либо предварительных условий - см. ссылку ) , рост потребления , тем не менее , замедлится , они уверены в Goldman Sachs .
Владимир Пантюшин из Barclays Capital до сих пор не видит предварительных условий для реализации пессимистических сценариев .
&quot; основной риск по @-@ прежнему заключается в снижении цен на нефть &quot; , - говорит он .
по его оценке , российская экономика начнет сокращаться по цене ниже 90 долларов за баррель .
в газете &quot; Голдман Сакс &quot; они также отметили , что Центральный банк пока не в состоянии снизить процентные ставки в экономике .
наблюдается парадоксальная картина : инфляция снизилась , но банки начали повышать ставки .
это может означать , что они не верят Центральному банку , когда объявили о переходе к целевому регулированию инфляции &quot; , - говорит Клеменс Грейф .
политика Центрального банка в отношении процентных ставок не влияет на рыночные ставки , а влияет только на ставки межбанковского кредитования .
&quot; для Центрального банка это - крах всех надежд &quot; , - оценил Клеменс Графе .
деньги , полученные на аукционах Центрального банка , используются банками не для кредитования экономики , а для управления их ликвидностью
как только курс снижается , обменный курс немедленно меняется , это означает , что средства пытаются избежать спекуляций против рубля .
&quot; рано или поздно Центральный банк поймет , что эта стратегия не работает &quot; , - сказал г @-@ н Графе и напомнил , что правительство планирует &quot; освободить &quot; рубль к концу 2015 года .
однако , по его мнению , они должны либо сделать это раньше , либо повысить ключевую ставку Центрального банка ( 5,5 % ) .
по его оценке , обменный курс рубля в настоящее время искусственно повышается на 10 % .
в рубле есть только один выход - ослабить , - завершает эксперт .
однако , если Центральный банк внушает финансистам даже тень сомнения в том , что ликвидация валютного коридора не является частью политики ослабления рубля , это может привести к гораздо более резкому снижению рубля .
в Челябинске прошла 2 @-@ я конференция народов Южного Урала .
форум был приурочен к Дню национального единства , 400 @-@ й годовщине восстановления российской государственности и 20 @-@ й годовщине принятия российской Конституции .
в работе конференции приняли участие делегации из всех городов и районов региона , представители национальных и культурных ассоциаций , религиозных конфессий , органов законодательной и исполнительной власти - в общей сложности около 350 человек .
курс форума был направлен на укрепление межэтнического согласия .
здесь мы можем послужить примером не только для других регионов , но и для других стран .
у нас нет никаких расхождений и противоречий .
мы живем в условиях полного взаимопонимания &quot; , - утверждает Теофан , столичный Челябинск и Златоуст .
в ходе совещания был рассмотрен ряд вопросов , в том числе вопросы укрепления патриотизма и культурного сотрудничества .
на основе результатов этой конвенции они приняли резолюцию .
неофициальная часть форума продолжалась в оперном и балетном театре .
здесь открылась выставка национально @-@ культурных объединений Челябинской области .
Сноуден готов &quot; сотрудничать &quot; с Германией по вопросам наблюдения США
Эдвард Сноуден , информатор американской разведки , заявил , что он готов отправиться в Берлин для дачи показаний немецкому парламенту , если Агентство национальной безопасности США и его директор Кит Александр не дадут ответа на его деятельность .
немецкий депутат Ганс @-@ Кристиан Стрёбеле в четверг встретился с господином Сноуденом в России , где ему было предоставлено убежище , чтобы обсудить его свидетельские показания в Германии .
в письме г @-@ на Сноудена , которое было представлено СМИ в Берлине в пятницу депутатом парламента , говорится : &quot; хотя результаты моих усилий были явно положительными , мое правительство продолжает рассматривать инакомыслие как дезертирство и стремится криминализировать политические выступления с обвинениями в фелонии , которые не обеспечивают никакой защиты &quot; .
однако говорить правду - это не преступление .
в этом письме г @-@ н Сноуден заявил , что , по его мнению , поддержка международного сообщества может убедить правительство США отказаться от предъявленных ему уголовных обвинений .
обвинения , выдвинутые министерством юстиции США , включают шпионаж и кражу государственной собственности .
Ханс @-@ Петер Фридрих , министр внутренних дел Германии , сказал Zeit Online : &quot; если Сноуден готов поговорить с немецкими должностными лицами , мы найдем способы сделать это возможным &quot; .
отношения между США и Германией оказались напряженными после утверждений о том , что НГБ взломал телефон канцлера Ангелы Меркеля .
Томас Оперманн , член парламента , который возглавляет парламентскую группу , осуществляющую надзор за разведкой , заявил , что , если есть возможность заслушать г @-@ на Сноудена в качестве свидетеля , &quot; не подвергая его опасности и полностью разрушая отношения с США &quot; , это следует сделать .
г @-@ н Стрёбеле , член парламента от немецкой партии &quot; Грин &quot; , опубликовал картину о себе вместе с г @-@ ном Сноуденом на своем канале &quot; Твиттер &quot; .
во время своего визита в Россию его сопровождали два немецких журналиста .
г @-@ н Стрёбеле заявил , что , по словам адвоката бывшего подрядчика НГБ , г @-@ н Сноуден не сможет вернуться в Россию , если он покинет страну .
если г @-@ н Сноуден даст показания в Германии , то ему понадобятся заверения в том , что он будет там &quot; безопасным &quot; , сказал депутат .
г @-@ н Сноуден в своем письме заявил , что он столкнулся с &quot; жестокой и устойчивой &quot; кампанией преследований , которая вынудила его покинуть свой дом .
однако он сказал , что его воодушевляет реакция мирового сообщества на &lt; &lt; мой акт политического самовыражения &gt; &gt; .
граждане всего мира , а также высокопоставленные должностные лица , в том числе в Соединенных Штатах , считают , что раскрытие неподотчетной системы повсеместного наблюдения является государственной службой .
в письме содержится предложение сотрудничать с германскими властями &lt; &lt; в тех случаях , когда трудности , связанные с этой гуманитарной ситуацией , были урегулированы &gt; &gt; .
пограничные авиалинии , взимающие плату за провоз багажа
компания &lt; &lt; Лэйрлайнз &gt; &gt; планирует взимать до 100 долл . США с пассажиров за хранение багажа на борту своего рейса .
компания &quot; Лэнтьер эйрлайнз &quot; планирует начать взимать до 100 долл . США за переносной мешок и до 2 долл . США за кофе или соду , хотя в объявлении , сделанном в среду , говорилось , что пассажиры получат возможность держать все .
Новая плата за переноску - за мешки в накладной , так что маленькие мешки под сиденьем останутся бесплатными .
граница заявила , что она взимает $ 25 , если плата уплачивается заранее , $ 100 , если путешественники ждут уплатить до тех пор , пока они не окажутся у ворот .
пресс @-@ секретарь по вопросам границы Кейт О &apos; Малли сказал , что сбор в размере 100 долл . США состоит в том , чтобы заставить путешественников заранее ухаживать за сбором .
- Мы не хотим обвинять в этом , - сказала она .
авиакомпании начали взимать плату за первые и вторые проверенные мешки в 2008 году .
пассажиры , пытающиеся избежать этих сборов , тратят столько времени , сколько они могут пойти на провоз багажа , пристегнутого в накладных бинах , что означает , что эти бины часто выходят из пространства .
плата - это один из способов , с помощью которого пассажиры привозят меньше пассажиров на борт .
о &apos; Малли сказал , что новое обвинение не в том , чтобы собрать деньги .
это о самых лояльных клиентах Frontier , что очень ясно , что нахождение накладных бин @-@ пространства становится все труднее .
пассажиры , которые покупают билеты на сайте авиакомпании , не должны платить .
это означает , что один пассажир , находящийся на пограничном контрольно @-@ пропускном пункте , может бесплатно взять мешок , в то время как следующий пассажир , находящийся на линии , может быть обязан 100 долл . США за аналогичный мешок .
о &apos; Малли сказал , что веб @-@ сайт Frontier и процедуры регистрации в настоящее время меняются , чтобы убедиться , что пассажиры знают о плате , прежде чем попасть на ворота .
новый трансфертный сбор пограничника начнется только летом , хотя дата не была установлена .
пассажиры часто жалуются на багажные и другие сборы , но авиакомпании их любят .
они утверждают , что багаж стоит денег на обработку , а пассажиры , желающие получить услугу , должны платить за него .
многие на Уолл @-@ стрит рассматривают добавление платы за багаж как знак того , что авиакомпании взимают достаточно денег для покрытия расходов на авиабилеты после многолетних потерь .
однако большинство из них не коснулись платы за фуршетные мешки .
компания &quot; Дух эйрлайнз инк &quot; . начала первый трансфертный сбор три года назад , после чего последовал брат @-@ диск &quot; Эйр &quot; .
единственная другая авиакомпания с таким гонораром - &quot; Wizz Air &quot; Венгрии , говорит консультант авиакомпании Джей Соренсен , который внимательно следит за дополнительными гонорарами .
по его оценкам , в докладе за декабрь 2011 года &quot; Дух &quot; приносит 50 млн. долл . США в год .
Соренсен , бывший исполнительный директор компании &lt; &lt; Мидзапад эйрлайнз &gt; &gt; , недавно пролетел по Духу и спросил , что он найдет у ворот , поскольку пассажиры столкнулись с необычной платой Духа за фуршетку .
&quot; процесс посадки был самым плавным , что я видел в своей карьере в авиакомпании &quot; , - сказал он .
я ожидал , что у ворот вспыхнет рюкзак зубов и вспыхнет драка .
он сказал , что самолет был полным , и он боролся с разломом лишайников &quot; .
граница также стоит за 2 доллара Духа за кофе , чай , соду или сок .
пограничник сказал , что пассажиры , получающие соду или сок , могут держать все в состоянии , и это даст кофе заправки бесплатно .
она по @-@ прежнему отдает воду .
в 2008 году компания &quot; us Airways &quot; ненадолго пыталась взыскать плату за напитки , но через семь месяцев после того , как пассажиры пожаловались , и после этого ни одна другая крупная авиакомпания не последовала .
переход пограничника к взиманию платы за транспортировку , если пассажиры не покупают напрямую с авиакомпании , - это его новейшие усилия , направленные на то , чтобы направить клиентов на свой собственный сайт .
авиакомпании платят онлайновые туристические продавцы , такие как Орбиц от 10 до 25 долл . США за каждый продаваемый билет .
это дает всем авиакомпаниям стимул для того , чтобы купить пассажиров непосредственно у них , а не через онлайновое туристическое агентство .
однако граница прошла наиболее далеко в этом районе .
в сентябре он начал отдавать полстолько же частого пробега клиентам , которые покупали через онлайновое туристическое агентство .
в среду он понизил премию за пробег до 25 % миль поездки .
таким образом , поездка по пограничной линии протяженностью 1000 миль , приобретенная у онлайнового туристического агентства , зарабатывает 250 миль .
он также позволяет пассажирам заранее выбирать свое место только в том случае , если они покупают непосредственно с веб @-@ сайта компании &quot; Фронтье &quot; .
граница имеет лояльную базу клиентов в своем родном городе Денвер , но ее бизнес сокращается и теряет деньги .
доходы снизились на 9 % , а летная мощность снизилась почти на 13 % в первом квартале , согласно финансовым результатам , опубликованным в среду корпоративным родителем Republic Airways Holdings Inc .
Республика старается фиксировать финансы &quot; Фронтье &quot; в рамках продажи авиакомпании .
НГБ обвиняет &quot; Внутреннюю ошибку &quot; , а не хакеров , за краш веб @-@ сайта
теневое Агентство национальной безопасности заявило в конце пятницы , что это был блеск , который в течение нескольких часов снимал свой публичный веб @-@ сайт , а не хакеры , как некоторые утверждали в Интернете .
&quot; NSA.gov не был доступен в течение нескольких часов вечером из @-@ за внутренней ошибки , которая произошла во время запланированного обновления &quot; , - говорит шпионское агентство в электронной почте .
этот вопрос будет решен сегодня вечером .
утверждения о том , что причиной этого была распространенная атака с целью отказа в обслуживании &#91; DDoS &#93; , не соответствуют действительности .
ранее сегодня вечером онлайновые серверные трекеры отметили , что веб @-@ сайт НГБ был закрыт в течение не менее шести часов , и этот сайт попрежнему недоступен для некоторых пользователей .
ранее представитель НГБ сообщил &quot; ABC News &quot; , что внутренняя , чувствительная сеть агентства &quot; совсем не &quot; была скомпрометирована .
по словам пресс @-@ секретаря , никакой секретной информации не угрожает .
по крайней мере одна группа хактивистов , работающая в режиме онлайн , заявила , что они несут ответственность за свертывание сайта НГБ с атакой DDoS .
DDoS атаки предназначены для затопления целевого веб @-@ сайта с трафиком до перегрузки серверов и разрушения сайта .
кибертактика является относительно неизощренной , и атаки не предназначены для проникновения во внутреннюю сеть целевой системы .
бывшее сверхсекретное НГБ , некогда называвшееся &quot; Нет &quot; , находилось в очень общественном свете и на фоне злобной критики , в последние месяцы после потока разоблачений о них - обширные зарубежные и отечественные программы наблюдения - коллективно продукт секретных файлов НГБ , украденных у агентства и просыпавшихся недовольным бывшим контрактором НГБ Эдвардом Сноуденом .
такие растущие разногласия вокруг этого агентства вызвали ранние спекуляции на тот счет , что произошедший сегодня вечером инцидент является результатом целенаправленной кибероперации .
прибыль Bombardier попадает как авиадоставки , заказы падают
канадский производитель самолетов и поездов Bombardier Inc сообщил , что в четверг чистая прибыль снизилась на 15 % , что было вызвано меньшим количеством заказов и поставок самолетов в третьем квартале и контрактными проблемами в его железнодорожном подразделении .
базирующийся в Монреале Bombardier также не выпускал никаких данных о летных испытаниях для своего нового самолета CSeries и не предлагал обновленной информации о том , будет ли самолет соответствовать своему амбициозному графику , предусматривающему его коммерческое обслуживание к сентябрю следующего года .
после первого полета испытательного самолета около полутора месяцев назад он пролетел еще три раза , в связи с чем возникает вопрос о том , идет ли этап испытания на треке .
результаты оказались ниже прогнозов , и акции на фондовой бирже Торонто скользили более чем на 8 % .
Кэмерон Дерксен , аналитик Национального банка Финансы , понизил свой рейтинг до &quot; секторальной деятельности &quot; с &quot; опережающей &quot; в четверг , полагая , что объем акций ограничен в течение следующих одного @-@ двух кварталов .
&quot; хотя в основном ожидались более слабые поставки самолетов , мы явно разочарованы эффективностью перевозок &quot; , - сказал Дерксен в клиентской ноте .
мы считаем , что Bombardier получит новые заказы на CSeries по мере продвижения программы летных тестов .
однако , если в ближайшие месяцы не будут объявлены новые заказы , мы подозреваем , что рынок станет более скептически настроенным по отношению к программе .
Bombardier надеется , что семейство самолетов CSeries может привести его к низкому уровню рынка , в котором сейчас доминируют Боинг и Эйрбус .
первый испытательный самолет был открыт в марте и впервые вылетел в сентябре после нескольких месяцев задержек .
однако твердые заказы на CSeries пока умеренны на уровне 177 , поскольку потенциальные покупатели ожидают результатов летных испытаний , чтобы подтвердить претензии компании в отношении топливной эффективности нового реактора и возможностей экономии средств .
в настоящее время имеется 403 заказа и обязательства с 15 клиентами и операторами .
главный исполнительный директор Пьер Боудуин был уверен , что Bombardier выполнит свой 300 @-@ летний заказ к тому времени , когда первый самолет будет использован в коммерческих целях .
руководители также заверили аналитиков и СМИ в четверг , что программа продвигается в соответствии с графиком .
&quot; тестовый самолет не остался на земле дольше , чем ожидалось &quot; , - сказал Беодоин в конференц @-@ вызове , добавив , что наземные тесты и обновления программного обеспечения запланированы во время простоя самолета .
каждый завод @-@ изготовитель планирует ее по @-@ разному .
мы решили совершить первый полет и сделать период обновления , и это то , что мы сделали .
все это будет происходить через летную программу .
ожидается , что второй из пяти испытательных самолетов займет полеты в ближайшие недели , а остальные вскоре после этого , по словам компании .
тем не менее , аналитики скептически относятся к первому заказчику , который может начать эксплуатацию самолета CSeries через 12 месяцев после его полетов .
Бомбардир заявил , что он проводит оценку графика ввода в эксплуатацию ( ЭИС ) и представит обновленную информацию в ближайшие несколько месяцев .
&quot; эти медленные темпы летных испытаний , хотя и в соответствии с внутренним графиком Bombardier , очевидно , усиливают наше мнение о том , что ввод в эксплуатацию будет вытеснен на Q1 / 15 &quot; , - сказал Дерксен .
за третий квартал , закончившийся 30 сентября , чистая прибыль Bombardier снизилась с 172 млн. долл . США , или 9 центов за акцию годом ранее , до 147 млн. долл . США , или 8 центов за акцию .
скорректированный доход на акцию не изменился и составил 9 центов .
доходы незначительно сократились с 4,2 млрд. долл . США до 4,1 млрд. долл . США .
по данным Thomson Reuters I / B / E / S.
четвертый по величине в мире планемейкер заявил , что в течение квартала он поставил 45 самолетов по сравнению с 57 годом ранее .
чистые заказы упали до 26 воздушных судов , с 83 .
по состоянию на 30 сентября отставание в авиационно @-@ космическом отделе составило 32,9 млрд. долл . США , что не изменилось по сравнению с 31 декабря .
&quot; в аэрокосмической области результаты соответствовали нашим руководящим указаниям , но низкое количество заказов и общая конъюнктура рынка были разочаровывающими &quot; , - сказал Бодуэн .
доходы от аэрокосмической деятельности сократились на 13 процентов до 2 млрд. долл . США .
Bombardier , крупнейший в мире тренировщик , сказал , что доходы в этом дивизионе выросли почти на 11 % до $ 2,1 млрд.
по состоянию на 30 сентября отставание в оформлении заказов в транспортной единице составило 32,6 млрд. долл . США , что незначительно больше , чем 31 декабря .
на величину разницы Отдела транспорта повлияли вопросы исполнения нескольких крупных контрактов .
руководители заявили , что новые руководящие указания будут представлены в четвертом квартале .
акции Bombardier , которые также объявили о том , что главный финансовый офицер компании Google Патрик Пишетт войдет в состав совета директоров , снизились на 8,5 % по цене C $ 4,83 в середине дневного трейдинга в четверг .
бразильская компания Embraer SA , третий по величине в мире коммерческий планемакер и ближайший соперник Bombardier , сообщила о 10 @-@ процентном снижении квартальной прибыли в четверг .
Сони рассчитывает на более низкую годовую прибыль
японский производитель электроники корпорация &quot; Сони &quot; , завершив предыдущий квартал чистыми потерями в размере 19,3 млрд. иен , или 197 млн. долл . США , сократила прогноз прибыли на текущий финансовый год .
результаты работы компании &quot; Сони &quot; за период с июля по сентябрь 2013 года оказались более мрачными , чем ожидалось , что объясняется снижением спроса на телевизоры , видеокамеры и персональные компьютеры , изготовленные японской корпорацией .
телевизионный бизнес компании &quot; Сони &quot; , который во втором квартале принес компании свою первую операционную прибыль за три года в размере 5,2 млрд. иен , в отчетном периоде вновь снизился до 9,3 млрд. иен операционных убытков .
японский рынок потребительской электроники переживает трудные времена , особенно из @-@ за снижения спроса на телевизоры .
и хотя конкуренты стремятся найти выход из сложной ситуации , Sony продолжает фокусировать внимание на потребительском сегменте .
например , один из главных конкурентов компании &quot; Сони &quot; , &quot; Панасонская корпорация &quot; , в последнее время переключает свое внимание на промышленные компоненты : здесь продажи компании растут высокими темпами , особенно благодаря автомобильным системам и экологически безопасным технологиям .
в результате к концу финансового года , заканчивающегося в марте 2014 года , компания Sony рассчитывает получить 179 млрд. иен от операционной прибыли по сравнению с ожидавшимися 230 млрд. иен .
однако , основываясь на данных агентства Thomson Reuters , аналитики предложили , чтобы данный показатель был значительно выше и составил 221 млрд. иен .
стремясь оправиться от кризиса , компания Sony расширяет ассортимент своей продукции .
в середине этого месяца было объявлено о начале продажи &quot; умных &quot; часов от японской корпорации , которые были оснащены рядом популярных функций , которые помогают устранить необходимость извлечения смартфона из вашего кармана 100 раз в день .
после того как компания Sony сократила ежегодный прогноз прибыли и доходов , удельный вес компании в начале торговли в Токио упал более чем на 11 % , упав до уровня 1668 иен на акцию .
речевой ген оказался стимулом для формирования синапсов .
ученые из Университета Джона Хопкинса и Школы медицины на горе Синай обнаружили белок , благодаря которому &quot; речевой ген &quot; Foxp2 выполняет свою функцию , стимулируя формирование новых связей между нейронами .
исследование было опубликовано в издании Science , и его резюме можно ознакомиться на веб @-@ сайте журнала .
гена Foxp2 является первым известным геном , функция которого непосредственно связана с речью .
ее роль была установлена в 2001 году благодаря открытию семьи нескольких людей , которые не могли правильно говорить , а иногда даже сами не понимали друг друга .
ученые удостоверились в том , что у членов семьи была нарушена деятельность гена Foxp2 , хотя то , как он выполняет свои функции , остается неизвестным .
в новых исследованиях биологи показали , что Foxp2 выполняет по крайней мере часть своих функций в качестве имитатора формирования новых синапсов в области мозга , связанного с формированием речи .
это происходит из @-@ за другого гена , SRPX2 .
последнее было обнаружено в результате поиска факторов , стимулирующих формирование синапсов .
SRPX2 оказался одним из десяти аналогичных генов , обнаруженных авторами , в то время как на его активность влияет только Foxp2 .
тот факт , что SRPX2 на самом деле влияет на вокализацию , был подтвержден учеными в эксперименте на мышах .
когда активность гена искусственно уменьшалась у животных , они кричали меньше , когда разлучались с матерью .
если была восстановлена активность гена , то была восстановлена частота излучаемых звуков .
ранее связь между вокализацией и Foxp2 была также продемонстрирована на мышах .
животные , в которых была введена человеческая копия гена , поднимались более активно и с меньшей частотой , чем обычные мыши .
однако пока ученые не знают , связана ли функция Foxp2 и , следовательно , SRPX2 , контролируемая им , с чисто &quot; механическими &quot; свойствами образования звука или с более тонкими процессами .
адвокат наркоманов @-@ кокаин , который отказался от участия г @-@ на Бига в полицейском расследовании , заключен в тюрьму
Башарат Дитта , 42 года , должен предоставить информацию преступному барону Нейлу Скарбру
солиситор опасался , что его секретная наркомания будет раскрыта
был приговорен к трем годам тюремного заключения в Суде Короны Ливерпуля
один из высокопоставленных адвокатов , который рассказал наркоману г @-@ ну Бигу о крупном полицейском расследовании , опасаясь , что его секретная наркомания будет раскрыта , был приговорен к тюремному заключению сроком на три года .
Башарат Дитта , 42 года , передаст секретный разведывательный материал преступному барону Нейлу Скарбру о расследованиях его деятельности по незаконному обороту наркотиков после того , как он будет подорван своей привычкой кокаина .
солиситор по прозвищу &quot; Баш &quot; , которого преступники приветствовали в качестве &quot; высшей записки &quot; , был арестован у себя дома в 2011 году после операции полиции по наблюдению в Скарборо , которую он представлял в ходе предыдущего судебного разбирательства по делу о наркотиках .
32 @-@ летние сотрудники заметили Сарборо , сбрасывая три мешки кокаина в доме адвоката в Блэкберне , Ланкашир , когда он находился на ужине Общества юристов с коллегами .
в ходе опросов было установлено , что Дитта является &quot; регулярным пользователем &quot; препарата класса А после проведения тестов обнаружила следы кокаина в его волосах , в его пулете и на его кредитных картах .
в течение восьми месяцев с января по август 2011 года он пытался незаконно получить информацию об арестах двух мужчин от имени Скарборо , а также одного из его сообщников .
в то время все четверо подозреваемых находились под наблюдением полиции в рамках крупного расследования по факту совершения преступления , связанного с героином и кокаином , в Ланкашире , Кумбрии , Мерсейсайде , Беркшире и Западном Йоркшире .
позднее они и 32 других мужчины были заключены в тюрьму после того , как полиция конфисковала героин и кокаин на сумму 1,5 млн. фунтов стерлингов , а также более 200 000 фунтов стерлингов наличными во время серии рейдов .
42 @-@ летний Дитта передал информацию преступникам из @-@ за опасений , что его наркотическая зависимость от кокаина будет раскрыта
сегодня в Ливерпуле Суд Короны Дитта , который работает в адвокатской фирме &quot; Форбс солиситорз &quot; , базирующейся в Блэкберне , столкнулся с недовольством после того , как он был признан виновным по двум пунктам обвинения в нарушении правосудия после трехнедельного судебного разбирательства в Суде Короны Ливерпуля .
он признал факт владения кокаином на одном из предыдущих слушаний .
спад адвоката произошел после того , как полиция , проводившая расследование в Скарборо , обнаружила , что он поддерживал регулярные телефонные контакты с Диттой в феврале 2011 года .
двое детективов вытянули подозреваемого и заметили , что он прибыл в дом Дитты , и видели , как наркотики с чистотой 60 % были помещены под решетки адвоката в черную гольфовую перчатку .
вскоре после отъезда Скарборо поддерживал постоянный телефонный контакт с Диттой , которая была на ужине на футбольном стадионе Blackburn Rovers , парк Эвуд .
адвокат вернулся домой , чтобы обнаружить наркотики , и между ними было девять сообщений .
суд заслушал дело Дитты , которая была &quot; регулярным потребителем &quot; кокаина после того , как были обнаружены следы препарата класса А в его волосах , рулете и на его кредитных картах
позднее Дитта была арестована , но ему было отказано в употреблении кокаина , и он заявил , что разговаривал с подозреваемым дилером , поскольку он является его клиентом , и утверждал , что их обсуждения были предметом &quot; юридической привилегии &quot; .
во время ареста Дитта забрала его рубашку и попыталась снять несколько кредитных карточек , но все они были конфискованы , и у него была взята пробка волос .
в полицейском интервью он сказал , что он работает в офисе на своем домашнем адресе , а также на рабочем месте , и клиенты звонят в его дом по юридическим делам .
однако суд услышал , что он позвонит основным участникам цепочки поставок наркотиков , некоторые из которых он ранее представлял , после ключевых арестов , чтобы сообщить им о том , что знают об этом детективы .
осуществляя уголовное преследование , Анна Уайт сказала : &quot; если кто @-@ либо не знает , чтобы нарушить закон , он является солиситором по уголовным делам &quot; .
г @-@ н Дитта обвиняется в злоупотреблении своим положением в качестве солиситора по уголовным делам , поскольку он слишком тесно связан с конкретными клиентами .
речь идет не просто о торговце наркотиками , а о торговце наркотиками , который предоставляет своему адвокату наркотики .
некоторые из его сообщений , несомненно , были законными , поскольку он был их адвокатом .
но это вышло за рамки обычных отношений между адвокатом и клиентом .
он в максимально возможной степени препятствовал расследованию , проводимому полицией , с тем чтобы они могли продолжать свою преступную деятельность .
г @-@ н Дитта не отдает дань уважения своей профессии , а попирает ее .
он слишком близок к определенным клиентам , в частности к Скарборо , и разрешил поставить под угрозу его независимость .
Дитта отрицала неправомерные действия и утверждала : &quot; если бы я был коррумпированным адвокатом , которого я не имею , и я хотел бы передать информацию г @-@ ну Скарборо , я бы не дожидался 15 часов , я бы сделал это немедленно &quot; .
но после слушания дела Супт Ли Хальстейд из полиции Ланкашира сказал : &quot; г @-@ н Дитта перешел от криминального солиситора к самому преступнику в тот момент , когда он начал получать наркотики от организованных преступников &quot; .
его пристрастие к кокаину оставляет его безнадежно скомпрометированным и уязвимым по отношению к мотивам ведущих членов организованных преступных групп , которые поручили ему получить ценную информацию о полицейских расследованиях .
солиситоры должны поддерживать самые высокие стандарты добросовестности и внушать доверие общественности .
г @-@ н Дитта предал это доверие и попытался скрыться за лицом своей профессии .
группа по борьбе с серьезными и организованными преступлениями Ланкашира возглавила расследование по делу г @-@ на Дитты , который также был осужден по трем пунктам обвинения в хранении кокаина и в настоящее время извращает отправление правосудия , что свидетельствует о нашей приверженности преданию преступников суду .
пусть это дело послужит для преступников предупреждением о том , что никто не выходит за рамки закона .
мы найдем Вас и представьте перед судом .
сам Скарборо был приговорен к 14 годам тюремного заключения после того , как он признал себя виновным в сговоре с целью поставки героина , кокаина и каннабиса .
за преступления , связанные с наркотиками , в общей сложности 153 года были заключены в тюрьму еще 35 мужчин , участвовавших в совершении преступлений , связанных с наркотиками .
на своем веб @-@ сайте Дитта задала вопрос и ответила на вопрос о себе , в котором он говорит , что его фантастическая работа будет юристом , представляющим клиентов на Death Row в Америке , его конечным гостем ужина как Мохаммед Али и неравенство в качестве его мотивации к работе .
стадион в Ярославле не готов принять 22 тысячи зрителей , заметил сотрудников полиции , которые присутствовали на заседании Контрольно @-@ дисциплинарного комитета Российского футбольного союза .
по их мнению , билетная программа была переоценена примерно в два раза .
во время финального матча 1 / 16 Кубка России с &quot; Спартак &quot; было развернуто только тысяча штук , а нормативная норма - девять тысяч .
болельщикам &quot; Спартак &quot; было выделено 2200 мест , то есть 10 % вместимости стадиона , однако , по соглашению с Московским клубом , они были проданы 5 000 билетов .
руководитель Контрольно @-@ дисциплинарной комиссии Артур Григорианс обнародовал эти данные .
американцы убили высокопоставленных японских чиновников
в пятницу , 1 ноября , один из представителей американских разведывательных служб , который предпочел не разглашать его имя , заявил , что Соединенные Штаты прослушали телефонные разговоры высокопоставленных должностных лиц Японии .
этот человек подтвердил , что на земле восходящего солнца есть несколько мест , предназначенных для съедания .
кроме того , он отметил , что США , Великобритания , Австралия , Канада и Новая Зеландия не проводят разведывательных операций против друг друга .
по его словам , это было сформировано во время второй мировой войны , когда эти страны были союзниками .
однако Япония , как и Германия , несмотря на союзнические отношения с американцами в послевоенный период , является объектом рекогносцировочных операций , сообщил телевизионный канал НХК .
официально ни одна из сторон еще не представила своих замечаний по этой информации .
напомним , что на прошлой неделе появились новости о слежке со стороны разведывательных служб США против канцлера Германии .
по данным немецких журналистов , НГБ могла прослушивать телефоны Меркеля в течение последних десяти лет .
по некоторым сообщениям , канцлер сама взяла новости о ее прослушивании довольно болезненно .
она заявила , что такое наблюдение за главой правительства со стороны союзников , которые , по ее словам , Германия и Соединенные Штаты десятилетиями были неприемлемы .
тем временем Эдвард Сноуден заявил , что готов поделиться подробностями о прослушивании телефонных разговоров Ангелы Меркель с сотрудниками прокуратуры Германии .
немецкий специально вылетел в Москву , чтобы встретиться с бывшим сотрудником ЦРУ .
Башкирия может поставить зерно на тендер не ранее начала 2014 года
министр сельского хозяйства Республики Николай Коваленко считает , что во время государственных закупок Башкирия может поставить зерно на тендер не ранее начала 2014 года .
на сегодняшний день рыночные цены таковы , что они не стимулируют продажу в фонд интервенции .
до сих пор рыночная цена выше , и существует спрос .
&quot; возможно , что зерно будет выставлено на тендер после Нового года &quot; , - заявил он на вчерашней пресс @-@ конференции .
министр напомнил , что в этом году посевы сельскохозяйственных культур для сбора урожая в 2013 году составили 3,1 млн. гектаров , включая площадь зерновых культур в размере 1,7 млн. гектаров , что на 3,3 % выше , чем в прошлом году .
в 2014 году было собрано 550 000 гектаров ( на 105 000 гектаров больше , чем в 2012 году ) .
площадь зимней пшеницы и тритикале увеличена , ржи остались на прежнем уровне .
в базах данных МВД нет группы &quot; Братские круги &quot; , с которыми США связывали лепы
группа &quot; Братские круги &quot; , с которой Вашингтон связал певца Григория Лепса , не появляется в базах данных российских служб безопасности .
как отмечал Интерфакс в правоохранительных органах РФ , после сообщений о том , что Григорий Лепс вводится министерством финансов США в черные списки по подозрению в причастности к Евразийскому преступному синдикату &quot; Братское сообщество &quot; , появились в СМИ , все базы данных были проверены , но такая группа обнаружена не была .
органы безопасности считают , что распространение такой информации способствует сохранению мифа о так называемой &quot; российской мафии &quot; , которая якобы действует за рубежом .
&quot; даже в самом названии - &quot; Братском круге &quot; - есть определенный элемент тайны , содержащий намек на тайное помещение .
&quot; все это очень похоже на PR задержку &quot; , - сказал один из источников агентства .
31 октября казначейство США объявило о включении Артура Бадаляна , Григория Лепсверидзе , Вадима Лялина , Сергея Москаленко , Якова Рибальского и Игоря Шликова в черные списки по подозрению в причастности к евразийскому преступному синдикату &quot; Братский круг &quot; .
лица , включенные в этот список , подозреваются в связях с неким Владиславом Леонтьевым и Гафуром Рахимовым , которые считаются влиятельными членами преступных групп и включены в санкционные списки США с февраля 2012 года .
по мнению американских властей , Григорий Лепс &quot; является курьером по доставке денег от имени Владислава Леонтева &quot; .
в производственном центре Григория Лепса они отказались комментировать обвинения США в адрес певца , назвав его &quot; бессмысленным &quot; .
в 2011 году президент Соединенных Штатов Барак Обама добавил синдикат &lt; &lt; Братский круг &gt; &gt; в список &lt; &lt; крупных транснациональных организованных преступных групп &gt; &gt; и приказал министерству финансов &lt; &lt; сорвать и запретить их глобальные преступные операции &gt; &gt; .
включение лица в черные списки американского министерства финансов влечет за собой блокирование его активов в США и запрещение деловых контактов с ним лицами , проживающими в Соединенных Штатах .
в полицию поступил скандальный видеофильм
глава Торонто Роб Форд , хорошо известный своими скандалами и откровенно безответственной антикой , был пойман курильщиком .
полиция канадского города объявила , что она располагает соответствующей видеозаписью и готова начать расследование в отношении мэра города .
Си @-@ эн @-@ эн сообщает , что последний заявил , что он не уйдет со своей должности .
информация о том , что власти имеют доказательства потребления наркотиков Роб Фордом , размещена на веб @-@ сайте полиции Торонто .
руководитель местных правоохранительных органов Билл Блэр провел пресс @-@ конференцию по этому вопросу .
шериф сказал , что он не уполномочен распространять конкретные видеоклипы среди общественности , однако он гарантирует их существование .
по словам Блэра , компромиссный видеофильм Роб Форда был обнаружен во время рейда по борьбе с наркотиками , проведенного сотрудниками правоохранительных органов летом 2013 года .
канадская пресса ранее писала о существовании этого видеофильма , однако до недавнего времени не было никаких подтверждений .
сам мэр не представляет никаких замечаний по этому вопросу .
он только говорит , что не виновен в чем @-@ либо и не намерен уходить в отставку .
видеозапись , обнаруженная полицией , является одним из доказательств по делу 35 @-@ летнего друга Форда Александра Лиси , который обвиняется в торговле мягкими наркотиками , вымогательстве , незаконном получении доходов , а также в преступном сговоре .
иногда Лиси служил водителем Роб Форда .
жители города давно требовали отставки своего мэра .
последние неоднократно сражались с журналистами , которые публично выступали в пьяном состоянии , лишали свободы выступать с расистскими и сексистскими заявлениями .
открытое акционерное общество &quot; Ростоваэринвест &quot; объявило немецкую компанию &quot; Ассман бератен + Планен &quot; победителем тендера на выбор генерального проектировщика объекта .
в &quot; Ростоваэроинвест &quot; они не раскрывают сумму контракта .
на основании информации пресс @-@ службы открытого акционерного общества в тендере приняли участие девять российских и зарубежных компаний , и в соответствии с условиями тендера проект должен быть подготовлен и представлен на экспертизу государства весной 2014 года .
победителю придется проектировать новый пассажирский терминал для аэропорта , а также объекты инфраструктуры , внутренние дороги и ландшафт для комплекса аэропорта .
на первом этапе строительства площадь интерьера терминала составит 50 тысяч квадратных метров с возможным расширением в будущем .
на основе данных Ростоваэринвеса в проектном проекте будут учтены перспективы развития аэропорта : к 2025 году терминал сможет обслуживать около 5 млн. пассажиров , а к 2035 - 6 млн. пассажиров .
к тому времени , когда были подведены итоги торгов , была определена архитектурная концепция авиатерминального комплекса &quot; Южный &quot; , разработанная британской компанией &quot; Twelve Architects &quot; .
дизайн главного терминального здания воплощает в себе концепцию воздушного моста между Ростовым @-@ на @-@ Дону и другими городами мира .
Assmann beraten + Planen имеет опыт реализации крупномасштабных проектов , компания разработала терминалы C и E международного аэропорта Шереметьево и новый авиатерминал международного аэропорта &quot; Кневичи &quot; во Владивостоке .
Международный аэропортовый комплекс &quot; Южный &quot; будет построен в Аксайском районе Ростовской области и заменит существующий Ростовский аэропорт , который будет закрыт и в конечном итоге интегрирован в городское развитие .
начало строительства авиатерминального комплекса запланировано на 2014 год , ввод в эксплуатацию всех объектов - на 2017 год .
один из политиков в Турции объявил голодовку в оппозиции стенам на границе с Сирией
в середине октября власти начали строительство разделительной стены вблизи города Нусайбин на юго @-@ востоке Турции .
местные жители и представители прокурдской партии БДП резко выступили против строительства .
мэр турецкого города Нусайбин недалеко от сирийской границы Айше Гоккан объявил голодовку , протестуя против строительства разделительной стены на турецко @-@ сирийской границе , в пятницу сообщила РИА Новости в пресс @-@ офисе Партии мира и демократии ( БПР ) .
полиция неоднократно разогнала демонстрации протеста .
глава турецкого МИД Муаммер Гулер сначала отказался от строительства , а затем объявил , что стена строится для обеспечения безопасности границы .
&quot; мэр Нусайбина Айше Гохан , член БДП , объявила голодовку , в результате чего ее протест против строительства стены превратился в смертоносную борьбу &quot; , - заявили в пресс @-@ канцелярии партии .
мэр города считает , что строительство стены было направлено на то , чтобы изолировать курдский народ двух стран друг от друга , курды свободно пересекают границу на протяжении полувека .
представители партии цитируют Айше Гохан : &lt; &lt; Это бесчеловечная ситуация , с которой курды никогда не дадут согласия &gt; &gt; .
по данным пресс @-@ службы , 7 ноября в Нусайбине планируется провести акцию протеста против строительства разделительной стены .
Венесуэла установит обменный курс для туристов
Венесуэла введет специальный обменный курс для своей национальной валюты - боливар - по отношению к доллару для туристов .
об этом сообщили 1 ноября агентство &quot; Блумберг &quot; , сославшись на правительственный указ .
иностранным путешественникам будет разрешено обменять суммы , эквивалентные десяти тысячам американских долларов в год .
Венесуэла также позволит туристам продавать до 25 процентов боливаров , которые они приобрели в стране при выезде .
точная ставка боливаров по отношению к доллару будет установлена позднее .
в феврале Каракас был вынужден девальвировать местную валюту до 6,3 боливара за доллар .
однако на черном рынке один доллар оценивается в 57 боливаров .
с начала года боливар потерял почти 70 % своей стоимости .
в сентябре инфляция в Венесуэле составила почти 50 % .
министр нефтяной промышленности и вице @-@ президент экономики Рафаэль Рамирес 18 октября объявили , что Венесуэла не планирует девальвировать боливар .
согласно неофициальным данным , которые упомянуло агентство , Каракас , тем не менее , может принять решение о снижении курса национальной валюты после муниципальных выборов в декабре .
политика ограничения цен на товары и товары массового потребления , а также высокий уровень чрезмерного регулирования венесуэльской экономики привели к дефициту ряда товаров и функционированию рынка черной валюты .
весной этого года СМИ сообщили , что в Венесуэле отмечается нехватка туалетной бумаги .
Генеральный менеджер &quot; Югра &quot; Андрей Бельмач отметил , что пока трудно сказать , сколько времени потребуется для поиска нового старшего инструктора .
эта должность стала вакантной после отставки Сергея Шепелева .
отставка произошла несколько часов назад , поэтому я не могу сказать , сколько времени потребуется для поиска нового инструктора , ИТАР @-@ ТАСС цитирует Бельмаха .
может быть , день .
может быть , месяц .
мы изучаем все возможные варианты .
предпочтение будет отдаваться российскому специалисту .
желаем не просто найти какого @-@ то тренировщика , но такого рода человека , который будет работать в нашем клубе в течение нескольких лет и достичь определенных результатов внутри него .
кенийская пресса возмущена противоречивым законом о СМИ
&quot; это пугающее место , и уместно спросить : что есть для того , чтобы помешать парламенту завтра попросту отказаться от независимости судебной власти ? &quot; - сказала газета , оспаривающая этот законопроект как неконституционный .
&quot; этот закон носит драконовский и очень карательный характер , и мы его отвергаем &quot; , - сказал Сайрус Камау , управляющий директор &quot; Capital Group &quot; - дом CapitalFM , одной из наиболее уважаемых независимых радиостанций Кении и новостных веб @-@ сайтов .
он сказал , что новый суд по средствам массовой информации &quot; всегда будет предвзятым , поскольку это расширение правительства &quot; и что ограничения на содержание и рекламу нанесут ущерб роли Кении в мировой экономике .
&quot; я надеюсь , что президент прислушивается к нам , и мы призываем его отклонить этот законопроект и вернуть его членам парламента &quot; , - сказал он .
по данным газеты &quot; Стар &quot; , новый законопроект фактически передаст правительству &quot; странную власть над СМИ &quot; , в то время как &quot; Стандарт &quot; заявил , что демократия и свобода слова в Кении были &quot; нанесены крупный удар &quot; и назвал законопроект &quot; драконовским &quot; .
принятие законопроекта происходит на фоне ряда мер по укреплению национальной безопасности после сентябрьского нападения исламистских боевиков на торговый центр &lt; &lt; Вестгейт &gt; &gt; .
кенийские СМИ привлекли внимание властей , транслировав видеозаписи военнослужащих , которые были отправлены на место нападения , якобы разграбляя торговый центр .
в ответ на это начальник полиции Давид Кимайо вызвал двух журналистов и одного представителя СМИ для допроса , хотя эти повестки были отозваны после волнения СМИ .
в соответствии с новым законопроектом в отношении средств массовой информации может быть наложен штраф в размере до 20 млн. кенийских шиллингов и отдельных журналистов в размере до 1 млн. с дополнительным риском того , что они будут исключены из списка , или же им будет запрещено получать официальную аккредитацию в прессе .
суд также имеет право конфисковывать имущество правонарушителя , если штраф не выплачивается .
согласно газете &quot; Дейли нэйшн &quot; , &quot; даже одного штрафа достаточно для того , чтобы сорвать работу большинства ЧМ @-@ станций &quot; .
она также заявила , что эти меры могут оказать разрушительное воздействие на то , что она называет &quot; живой блогосферой &quot; Кении .
заставляя замолчать СМИ , политические деятели знают , что они могут безнаказанно делать все , что им нравится .
&quot; никто никогда не узнает &quot; , - писал журналист &quot; Нации &quot; Мутума Матиу , назвав кенийские СМИ ключевым источником сдержек и противовесов в общественной жизни .
&quot; оставив себя , политики обанкротит страну и отвезут нас на охоту и собирательство &quot; , - написал он .
в прошлом кенийские законодатели подвергались гневу со стороны общественности .
в мае они проголосовали за отмену сокращений , произведенных Национальной комиссией по заработной плате , и восстановление их высоких зарплат в размере около 532 000 шиллингов в месяц без уплаты налогов , которые были одними из самых высоких в мире .
вычеты на капитальный ремонт здания будут фигурировать в платежных документах жителей Воронежа в качестве новой статьи расходов .
по самым приблизительным расчетам , от 100 до 400 рублей в месяц необходимо дополнительно оплатить стандартную двухкомнатную квартиру начиная с Нового года .
точная ставка будет определяться региональным правительством .
с другой стороны , сами жители принимают решение о покраске входа , очистке лестничных колодцев или даже замене лифта .
депутаты областной Думы одобрили этот закон .
Владимир Ключников , председатель Воронежской областной Думы , отметил : &quot; в этом вопросе также необходимо отдавать приказ - отдавать приоритет капитальному ремонту зданий , а не накапливать средства в хозяйственных компаниях , которые здесь часто регистрируются либо в Москве , либо в Оренбурге , либо где @-@ то еще , это будет установление правительственного контроля за расходованием средств , которые жители собирают на ремонт многоквартирных зданий &quot; .
в настоящее время строительство на основе широкого участия также находится под контролем правительства .
закон о защите от злодеяний был одобрен областной Думой в его окончательном чтении .
документ не был выполнен из тонкого воздуха .
4,5 тыс. человек пострадали от недобросовестных разработчиков в нашем регионе .
проблемы большинства смогли быть решены .
по сути , новый закон устанавливает права и обязанности для всех участников акционерного строительства .
Владимир Ключников , председатель Воронежской областной Думы , заявил : &quot; не секрет , что в этой области также начались злоупотребления , связанные с тем , что в 98 году пострадали те же акционеры и те же акционеры в 2000 @-@ х годах &quot; .
люди начали зарабатывать на него деньги , эти два закона были приняты для того , чтобы , среди прочего , устранить лазейку .
было решено построить центр временного проживания вблизи Воронежа для иностранных граждан , подлежащих депортации .
региональный парламент принял такой закон не только под давлением со стороны федерации .
в регионе существует более чем достаточно проблем , связанных с незаконными мигрантами .
в частности , в прошлом году чуть более 100 000 иностранцев завершили миграционную регистрацию .
но только один из пяти зарегистрированных официальных разрешений на работу .
в тех случаях , когда другие работают и уплачивают ли они налоги , возникают серьезные сомнения .
Владимир Ключников , председатель Воронежской областной Думы , сказал : &quot; они нарушили законодательство , но не являются преступниками .
никакого судебного разбирательства не проводится , однако депортация необходима - ее необходимо провести где @-@ то .
Федерация приняла такое решение о создании таких мест за счет региональных фондов .
в Воронежской области такое место определено - это Старая Ольшанка Семилукского района .
ну , но , наконец , областной парламент предоставил новые льготы родителям с несколькими детьми .
во @-@ первых , семьи , воспитывающие 5 и более детей , полностью освобождаются от налога на транспорт .
в этом случае бюджет теряет 3,5 миллиона - но родители с несколькими детьми сберегают столько же .
во @-@ вторых , и это главное , те , кто усыновляет трех или более детей , будут получать жилищные субсидии начиная с нового года .
для каждого члена семьи новый закон предусматривает 18 квадратных метров по цене 30 000 квадратных метров за метр .
например , семья из шести человек - папа , мама , биологический ребенок и трое усыновленных .
для них , согласно нормативным актам , правительство будет приобретать жилье площадью 108 квадратных метров на 3 млн. 300 тыс. рублей .
это вполне приемлемый вариант для левого берега или юго @-@ западного микрорайона .
ну , и в региональном центре можно купить целую коттеджу за эту сумму .
Баумгертнер был назначен в совет директоров Уралькали
исполняющий обязанности совета директоров открытого акционерного общества &quot; Уралькали &quot; предложил кандидатуру арестованного в Минске генерального директора Владислава Баумгертнера для нового членства в совете , о чем сообщалось на веб @-@ сайте российской компании .
Баумгертнер был включен в список из 11 кандидатов , выдвинутых в новый совет директоров .
этот список был подготовлен для внеочередного собрания акционеров 29 ноября , на котором новая структура совета директоров будет определена путем голосования .
в настоящее время Баумгертнер находится под домашним арестом в Минске .
во время ареста в августе этого года он был привлечен к ответственности за злоупотребление служебными полномочиями .
однако позднее на пресс @-@ конференции президент Беларуси Александр Лукашенко заявил , что обвинения против Баумгертнера были переквалифицированы как &quot; хищение &quot; .
врач &quot; Нефтехимика &quot; Матт Далтон отказался прокомментировать отъезд Владимира Крикунова с должности тренера Нижнекамци .
врач считает , что действующий главный тренер Дмитрий Балмин обладает большим авторитетом с игроками и будет выполнять свои обязанности .
давайте вспомним , что сегодня Нефтехимик уволил Крикунова .
честно говоря , я не хотел бы комментировать обстрел Владимира Крикунова , как пишет РИА Новости Дальтон .
я могу лишь сказать , что Дмитрий Балмин будет выполнять возложенные на него обязанности - я не сомневаюсь в этом .
он обладает большим авторитетом в команде , большое будущее , безусловно , ждет этого молодого специалиста .
Ювентус защитник Леонардо Боначчи не поможет команде в предстоящем чемпионате Италии против Пармы .
как сообщает Football Italia , тренер решил не включать его в игру , чтобы спасти его для матча с &quot; Real &quot; в четвертом раунде групповой стадии Лиги чемпионов .
Лихтштайнер , Вучинич и Пепе также не будут участвовать в дуэле с Пармой .
однако форвард Фабио Кваглиарелла оправился от травмы и готов играть .
налоговый маневр , который предусматривает увеличение налога на добычу полезных ископаемых ( МЭТ ) для нефти одновременно с сокращением экспортных пошлин и повышением акцизных налогов , приведет к более дорогим затратам топлива .
по мнению экспертов , эти меры могут принести в бюджет дополнительно 619,3 млрд. рублей .
президент Красноярского суда украл его удостоверение личности после того , как его ударили по голове
неизвестные напали на председателя Красноярского областного суда Владимира Двоеконко , похитив его удостоверение личности .
как сообщает Интерфакс , в конце среды вечером нарушители ударили судью по голове , из @-@ за чего он потерял сознание .
когда 63 @-@ летний председатель суда вернулся в сознание , он обнаружил , что они украли его служебное удостоверение .
виновные не брали денег или других ценностей .
Двоеконко сам сделал это домой , но связался с полицией только на следующий день .
проводится уголовное расследование и розыск виновных .
поклонники Зенита на официальном сайте клуба объявили бывшего капитана Team Russia лучшим игроком прошлого месяца .
в октябре Аршавин принял участие в двух матчах группового этапа Лиги чемпионов УЕФА , трех встречается на чемпионате России и в часовом матче .
он набрал 2 пожертвования .
второе место , основанное на ежемесячных результатах , занял врач Юрий Лодыгин , который стал лучшим игроком в августе и сентябре .
передний Халк находится на третьем месте .
бразильцы набрали две цели и три помогли .
давайте вспомним , что этим летом Аршавин вернулся в &quot; Зенит &quot; .
в Иваново открылась VII межрегиональная выставка &quot; Медицина и здоровье &quot; .
в спортивно @-@ оздоровительном комплексе &quot; Олимпия &quot; открылась межрегиональная выставка &quot; Медицина и здоровье - 2013 &quot; .
в праздничной церемонии принял участие первый заместитель председателя Правительства Ивановской области Ольга Хасбулатова .
на выставке представлены работы региональных бюджетных лечебных учреждений Ивановской области , а также коммерческих лечебных учреждений регионов Центральной России .
в рамках выставки будут проведены семинары , дискуссии за круглым столом и презентации .
в ходе работы выставки организуется эксплуатация мобильного комплекса ( полная диагностика ) , мобильного фторграфа , станции переливания крови .
все желающие смогут получить бесплатные диагностические процедуры , консультации специалистов , принять участие в мастер @-@ классе по терапевтическим упражнениям , узнать о ассортименте услуг , предлагаемых в лечебных учреждениях Ивановской области .
кроме того , во время выставки будет проведен День доноров .
общая концепция выставки &quot; Медицина и здоровье - 2013 &quot; - это профилактический акцент в медицине , пропаганда здорового образа жизни .
на выставке представлены медицинские товары и услуги , оборудование , фармацевтические и медицинские принадлежности , повышающие качество жизни .
основными направлениями выставки являются : развитие сотрудничества с производителями и поставщиками медицинского оборудования Ивановской области и регионов России ; демонстрация медицинских товаров и услуг , оборудования , фармацевтических и медицинских принадлежностей , повышающих качество жизни ; установление деловых контактов между медицинскими учреждениями Ивановской области .
государственный секретарь США : разведывательные ведомства иногда &quot; зашли слишком далеко &quot; при сборе данных
государственный секретарь США Джон Керри признал , что при сборе данных и прослушивании телефонных разговоров американские разведывательные службы временами &quot; зашли слишком далеко &quot; , тем не менее политик отметил , что информация о прослушивании телефонных разговоров 70 миллионов человек , появившихся в СМИ , не отражает реальности .
я заверяю Вас в том , что ни в чем не повинные люди не пострадали в ходе этого процесса , однако попытки собрать информацию действительно имели место .
да , в некоторых случаях он идет слишком далеко и с юридической точки зрения является неуместным .
я признаю это , поскольку президент также признает ... и мы увидим , что в будущем этого не произойдет , АФП цитирует государственного секретаря .
опытные итальянские рабочие уступают место молодым людям
безработица в Италии является поразительной .
данные , опубликованные в среду , показали , что в настоящее время 12,5 % жителей страны являются безработными .
со времен второй мировой войны ситуация не была такой плохой .
этот показатель в несколько раз выше среди молодежи .
40,4 % жителей в возрасте от 15 до 24 лет не имеют работы .
по мнению итальянских властей , одним из решений этой проблемы является досрочный выход на пенсию пожилых работников .
такой эксперимент уже проводится крупнейшей энергетической компанией в стране , и принятые законы позволяют региональным органам обеспечивать часть досрочного выхода на пенсию для опытных работников .
однако , с другой стороны , общая европейская проблема старения населения ждет Италии .
и экономисты не уверены , что план с преждевременной ротацией персонала выплачивается .
что произойдет в результате строительства транспортных узлов в Москве
ежегодно власти столицы обещают развивать все больше и больше транспортных узлов ( ТГ ) .
до 2020 года планируется заказать 255 транспортных центров .
наш корреспондент узнал , что действительно влечет за собой проект .
пару месяцев назад возник строительный забор у станции метро &quot; Смоленская &quot; на линии Арбатско @-@ Покровская .
на одном из знаков было объявлено о продолжающемся развитии транспортного узла .
все это было очень странно , поскольку в районе &quot; Смоленской &quot; нет остановок наземного транспорта , и , следовательно , на него невозможно переехать .
для того чтобы добраться до ближайшей троллейбусной остановки на кольцевой дороге Садово , необходимо покрыть около 130 метров , включая надземный переход по Карманицкой полосе .
теперь почти все закончено в Смоленской .
киоск цветов исчез , газетный стенд был демонтирован , а асфальт перед входом был заменен каменным блоком .
это весь транспортный центр .
транспортные узлы могут быть планарными и обширными , они объясняют в пресс @-@ офисе департамента транспорта столицы .
до сих пор не существует больших транспортных узлов .
но планарные проекты включают строительство парковочных площадок , демонтаж торговых объектов , препятствующих передвижению пассажиров , создание небольших архитектурных форм и ландшафтного ландшафта .
на самом деле , специалисты в области транспорта не занимаются планарными транспортными узлами , но специалисты по модернизации объектов из кафедры капитального ремонта города Москвы делают это .
транспортный центр не обязательно является сложным строительством , объясняет директор Института экономики транспорта и транспортной политики Высшей школы экономики Михаил Блингин .
иногда достаточно накладных расходов на крышу и панели с уведомлением о времени прибытия транспорта .
так , например , недавно они открыли полностью полноценный планарный транспортный центр на метро &quot; Ясенево &quot; .
без предупреждения , но с перехватом стоянок и табличек , указывающих , когда прибывает автобус .
но в поисках количества чиновники регистрируют как транспортный центр все , что находится в руках .
еще в 2011 году мэрия планировала построить только 151 хаб , из которых 59 - с капитальным строительством .
в настоящее время в планах на период до 2020 года перечислено 255 транспортных узлов .
они обещают заказать сто пятьдесят из них в этом году .
несмотря на то , что в городе существует программа развития транспортного узла , качественные критерии не определены , заявляет Александр Морозов , сопредседатель общественной организации &quot; Город и транспорт &quot; .
они сообщают о количестве объектов , однако качество перевода на каждый из них часто ухудшается .
по мнению экспертов , должны существовать два критерия : во @-@ первых , сокращение времени передачи , во @-@ вторых , удобство .
прежде всего , способность менять вид транспорта , не впадая в дождь .
в Москве , однако , развитие транспортных узлов иногда оказывается прямо противоположным .
ярким примером является метро &quot; VDNKh &quot; .
ранее пригородные автобусы с Ярославского шоссе вошли в площадь перед главным входом во Всероссийский выставочный центр .
теперь их остановки были передислоцированы на противоположную сторону дороги Ярославль к улице Космонавт .
дальше от метро , значительно дальше от монархии , хотя и ближе к жилым зданиям .
даже несмотря на то , что жители , расположенные внизу , не хотели , чтобы автобусный терминал под их окнами , и жаловались на все возможные уровни .
обширные транспортные узлы в Москве так или иначе не увенчались успехом .
они начали строить первый из них около пяти лет назад на метро &quot; Планерная &quot; .
проект был задуман как образцовый .
и на самом деле это стало примером того , как транспортный центр , продаваемый инвесторам , превращается в банальный торговый центр .
нет , здесь есть площадки для автобусов , удивительный , чтобы не ходить от станции метро в дождь , и три этажа автобусных остановок .
конечно , они в принципе не предоставили места Химкскому троллейбусу № 202 и № 203 в московском транспортном узле .
они были оттеснены дальше от метро как незнакомцы .
с другой стороны , осталось больше места для торговли .
32 магазина только одежды , но , как правило , почти все - от домашнего товара до автодилера .
ну , что , если один из пассажиров автобуса должен купить новый автомобиль на пути ?
вокруг , когда они строят обширный транспортный центр , по какой @-@ то причине торговый центр всегда приводит к результатам .
в последнее время ситуация достигла своего логического завершения , когда они решили поставить часть парковки на рынок .
теперь оживленная торговля происходит на третьем этаже транспортного узла &quot; Планерная &quot; среди мест стоянки , отмеченных на земле .
овощи , сезонные , китайские джинсы , нерусские беседы и охранники злонамеренно смотрят на нашего фотографа .
транспортный центр полностью превратился в базар .
дело в том , что раньше на метро &quot; Планерная &quot; был рынок , но они его опустили .
но в офисе префекта они жаль продавцов и разрешили им попасть на перехватывающую стоянку транспортного узла .
тем не менее , из @-@ за высоких цен он всегда пустой там .
самый юмор заключается в том , что рынок был разорван , чтобы построить вместо него ... новый планарный транспортный узл .
это черешок .
на Калужской метрополитене расстояние от метро до автобуса составляет 50 метров , рассказывает Александр Морозов .
после строительства торгового центра , предположительно транспортного узла , расстояние до 170 метров возросло .
для посадки на автобус необходимо пройти через весь торговый центр .
после 22 : 00 , когда он закрыт , необходимо ходить по нему под открытым небом .
кстати , конструкции на Планерной и Калужской скоро будут казаться розами .
в середине сентября Комиссия по городскому планированию и земельным вопросам мэрии подтвердила решения по планированию первых восьми крупных транспортных узлов .
четыре из них будут загружены 25 раз , не считая двух @-@ трех подземных уровней .
главный монстр будет развиваться на Тюшинском метрополитене , площадь которого составит 418,7 тыс. кв. м.
представители управления железнодорожных терминалов Российской железной дороги , отвечающие за строительство транспортного узла метро , уже сообщили журналистам : в будущих многоэтажных зданиях будут иметься магазины , гостиницы и квартиры .
в то же время должностные лица заверяют , что многоуровневые стоянки будут занимать от трети до половины площади .
давайте примем в качестве примера &quot; общественные &quot; гаражи .
скажем , гараж с 258 автомобильными площадями , который они недавно построили на международной улице , имеет площадь 8105 кв. м.
это означает , что для парковки 2,6 тыс. автомобилей на &quot; Петровско @-@ Разумовской &quot; потребуется около 80 тыс. &quot; площадей &quot; .
это менее трети гиганта , который они намерены построить там .
пусть один @-@ два этажа пойдут на все виды платформ для автобусов .
остается не менее 150 тысяч квадратных метров коммерческой недвижимости .
и это всего за минуту почти два государственных магазина .
если железнодорожные работники будут строить обширные транспортные узлы на станциях и терминалах , то остальные районы будут поглощены метро .
они также обещали , что будет много &quot; функциональных объектов &quot; , включая гостиницы , офисы и даже тренажерные залы .
кстати , недавно в отделе недвижимости города Москвы они сообщили журналистам , что они разрабатывают проект резолюции , в соответствии с которым инвесторы смогут напрямую связаться с должностными лицами для приобретения места для транспортного узла .
без тендерных заявок .
потому что , по их словам , транспортные вопросы для города являются приоритетными .
идеальным транспортным узлом является , например , Гарвардская станция в Бостоне и Спадина в Торонто , обеспечивает Александра Морозова .
там троллейбусы и трамваи отправляются на метро , а расстояние от метро до трамвая составляет всего 50 метров без выхода на улицу .
нет никакой ненужной вентиляции вокруг .
но московские чиновники отдаются экстремистам .
либо мы ничего не построим , либо мы пойдем до того , как построим 25 этажей с офисами и квартирами .
справедливая Россия предлагает отождествлять диффамацию патриотических чувств с экстремизмом .
для законодательной защиты патриотических настроений граждан от провокаций и оскорблений , направленных против России , &quot; Справедливая Россия &quot; предлагает отождествлять диффамацию патриотических настроений с экстремистской деятельностью и наказывать ее пятилетним тюремным заключением .
как сообщает газета &quot; Известия &quot; , такие поправки к законодательству , подготовленные заместителем председателя комитета Думы по энергетике Олегом Михееевым , уже представлены на рассмотрение Верховного суда и администрации .
автор поправок предлагает , чтобы патриотические чувства понимались как эмоциональная связь человека со страной , гражданином которой он является , характеризующаяся любовью к этой стране , ответственным отношением к ее судьбе , уважением к ее истории и культуре .
как указывает Михеев , во внутреннем законодательстве предусмотрены санкции против осквернения официальных символов государственной власти - флага и эмблемы .
однако , по мнению члена парламента , в российском законодательстве недостаточно проработана защита русских , чувства которых могут быть оскорблены диффамацией государственных символов и другими проявлениями неуважения к нашей стране .
в качестве примера он ссылается на дискуссии , ежегодно расширяющиеся накануне Дня Победы , когда некоторые лица в средствах массовой информации пытаются поставить под сомнение героический подвиг народа СССР в борьбе против фашистов .
за день до общенационального праздника - Дня Победы 9 мая - разворачивается настоящий бакханалия .
осуществляя свою волю и &quot; альтернативную точку зрения &quot; истории , некоторые публицисты приходят к рассуждениям о том , что жаль , что культовые немцы не завоевали дикий Советский Союз !
я считаю это абсолютно неприемлемым в стране , где гордость в истории остается главным &quot; духовным стержнем &quot; нации , - возмущает Олег Михеев .
кроме того , по словам Михеева , в России существует гораздо больше патриотических настроений , чем религиозных , кроме того , закон предусматривает наказание за оскорбление чувств религиозных верующих , однако практически без наказания можно оскорблять патриотические чувства .
по мнению народного представителя , необходимо отождествлять диффамацию патриотических чувств с экстремистской деятельностью и предусмотреть соответствующее наказание в статье 282 Уголовного кодекса .
законопроект предусматривает наказание за оскорбление патриотических чувств : от штрафа в размере 100 000 до пяти лет тюремного заключения .
в четверг , 31 октября , недалеко от города Кокимбо в центральной части Чили произошло землетрясение на 6,6 балла , сообщает агентство &quot; Рейтер &quot; .
эпицентр землетрясения был расположен в океане на глубине 10,7 км и на расстоянии 54 км к юго @-@ западу от города , как указано на веб @-@ сайте Геологической службы США .
треморы были зарегистрированы в 20 : 03 по местному времени ( 3 : 03 по московскому времени 1 ноября ) .
до настоящего времени не поступало никаких сообщений о жертвах или разрушениях , причиненных подпольными трюмами .
давайте вспомним , что Чили расположена на одном из наиболее сейсмически активных регионов Земли , поэтому землетрясения различной интенсивности здесь не являются редкими .
один из наиболее серьезных инцидентов произошел в 2010 году .
в то время землетрясение мощностью 8,8 и вызванное им цунами привели к гибели 550 человек в Чили и разрушению 220 000 зданий .
кроме того , самое мощное землетрясение в современной истории произошло в Чили : в 1960 году там было зарегистрировано 9,5 .
в результате этого стихийного бедствия погибло более пяти тысяч человек .
Дмитрий Медведев : дело Гринпис будет рассмотрено беспристрастно
в пятницу премьер @-@ министр РФ Дмитрий Медведев объявил , что дело активистов &quot; Гринпис &quot; будет рассмотрено в строгом соответствии с российским законодательством .
Франция не может сомневаться в том , что рассмотрение дела будет проводиться в соответствии с законодательством , и мы слышим все озабоченности .
&quot; мы можем гарантировать соблюдение законов &quot; , - заявил Дмитрий Медведев на встрече с премьер @-@ министром Франции Жан @-@ Марком Айро .
среди задержанных активистов &quot; Гринпис &quot; имеется гражданин Франции .
Пьер Писану , как и другие активисты , обвиняется в хулиганстве .
&quot; я спросил , можно ли ожидать акта доброй воли в отношении задержанного гражданина &quot; , - цитирует &quot; РИА Новости &quot; г @-@ н Айро .
&quot; наша страна не может поддерживать деятельность , которая может нанести ущерб окружающей среде , никто не имеет права нарушать законы &quot; , - заявил в свою очередь Дмитрий Медведев .
по его мнению , попытка любых структур воздействовать на технологически сложные и опасные процессы , включая производство источников энергии , является опасным видом деятельности .
он подчеркнул , что эти объекты &quot; подобны порошковой кеге &quot; , и напомнил о том , что произошло в Мексиканском заливе , сообщает &quot; РИА Новости &quot; .
организация Объединенных Наций приветствует новые цели по борьбе с нищетой
организация Объединенных Наций должна незамедлительно приступить к работе над новым комплексом целей для замены целей в области развития , сформулированных в Декларации тысячелетия , которые были поставлены 12 лет назад для борьбы с глобальной нищетой .
австралийские дипломаты сыграли ключевую роль в продвижении &lt; &lt; целей устойчивого развития &gt; &gt; взамен ЦРДТ , срок действия которых истекает в 2015 году , перед саммитом Организации Объединенных Наций по устойчивому развитию , который начался в Рио @-@ де @-@ Жанейро в одночасье .
они были включены в окончательный проект документа , который будет одобрен мировыми лидерами , включая г @-@ жу Гиллард , в ходе саммита .
Генеральный секретарь ООН Пан Ги Мун в одночасье заявил на саммите , что сейчас настало время &lt; &lt; подняться над национальными интересами &gt; &gt; .
&quot; я рад , что государства @-@ члены согласились начать и взять на себя ответственность за процесс установления универсальных целей устойчивого развития - ЦУР &quot; , - сказал он .
эти ЦУР будут основываться на наших достижениях в достижении целей в области развития , сформулированных в Декларации тысячелетия , и станут неотъемлемой частью рамочной программы в области развития на период после 2015 года .
я не пожалею усилий для выполнения мандата , предоставленного мне государствами @-@ членами для реализации нашего видения целей в области устойчивого развития , которые основываются на успехе ЦРДТ .
опасения Мозамбика по поводу безопасности нарастают в связи с столкновением влиятельных личностей
с статуей Саморы Машел , основателя Мозамбика , расставшегося на них , тысячи людей собрались в центре Мапуту для того , чтобы выкрикивать лозунги мира в редких публичных демонстрациях .
&quot; мы хотим восстановить мир ; мы хотим стабильности &quot; , - сказала Ванесса де Суса , глава инвестиционной компании .
опасаясь за будущее своей страны , она сменила свою корпоративную одежду на футболку с надписью &quot; Мы требуем безопасности &quot; на португальском языке , когда в четверг присоединилась к толпе на площади независимости столицы .
в течение двух недель почти ежедневно поступали сообщения о столкновениях между правительственными войсками и &quot; Ренамо &quot; , которые являются одними из самых серьезных столкновений со времени заключения мирного соглашения более 20 лет назад .
МНС когда @-@ то было печально известным повстанческим движением , которое первоначально поддерживалось правящей белой Родезией , а затем правительством апартеида Южной Африки в рамках усилий по дестабилизации независимого правительства страны .
после заключения в 1992 году мирного соглашения она стала оппозиционной партией .
аналитики полагают , что страна вряд ли вернется к полномасштабному конфликту , но недавние события не оставили без внимания иностранных инвесторов и местных жителей .
ставки для быстро растущей экономики высоки , поскольку открытие огромных запасов офшорного газа и угольных месторождений на северо @-@ западе может принести в ближайшие несколько лет более 50 млрд. долл . США инвестиций от компаний , включая Рио @-@ Тинто , Вале из Бразилии , Эни из Италии и Анадарко из США .
правящая партия Фрелимо , являющаяся доминирующей политической силой с 1975 года , и Ренамо обвиняют друг друга в напряженности .
МНС говорит , что правительство начало последние столкновения , совершив 17 октября нападение на своих членов в провинции Софала , традиционно являющейся опорным пунктом Ренамо .
затем участились нападения на бывших повстанцев , когда правительственные силы нападали на базы Ренамо и пытались убить Афонсо Длакаму , лидера группы Фернандо Мазангу , представителя Ренамо , сообщил агентству &lt; &lt; Файнэншл таймс &gt; &gt; .
правительство обвиняет Ренамо в том , что он спровоцировал столкновения , обвинив его в нападении на солдат .
президент Армандо Гебуза пытается снять озабоченность по поводу нестабильности .
в среду г @-@ н Гебуза заявил АФП , французскому информационному агентству , что г @-@ н Длакама считает себя &quot; проигравшим &quot; , который хотел использовать &quot; все останки своих сил для того , чтобы доказать , что он может навязать правительству свои собственные решения &quot; .
и Фрелимо , и Ренамо настаивают на том , что они хотят избежать войны .
однако после того , как , как было процитировано , г @-@ н Мазанга заявил , что Ренамо отказывается от мирного соглашения 1992 года , озабоченность усилилась .
он сказал ФТ , что означает , что Фрелимо больше не соблюдает соглашение .
&quot; наше видение состоит в том , чтобы вернуться к переговорам , но со всей серьезностью &quot; , - сказал Мазанга .
предыдущие переговоры между сторонами мало что сделали для ослабления напряженности , подпитываемой серией столкновений в этом году .
&quot; это два больших человека ( Гебуза и Длакама ) , которые покупают головы вместе , - сказал Джозеф Ханлон , преподаватель Открытого университета и эксперт Мозамбика .
ни один из них не является хорошим переговорщиком , и ни один из них не готов пойти на те уступки , которые необходимы .
МНС , которая выступает за реформы избирательной системы , уже заявила , что она бойкотирует муниципальные выборы , которые должны состояться в ноябре .
президентские и парламентские выборы запланированы на следующий год .
некоторые комментаторы интерпретировали применение силы как попытку недовольного движения добиться от правительства уступок и финансовых потерь .
доля МНС в голосовании сокращается с 1992 года , в то время как новая партия - Демократическое движение Мозамбика ( ДДМ ) , которое было сформировано бывшим членом Ренамо , - как ожидается , улучшит свои показатели на выборах .
г @-@ н Мазанга говорит , что г @-@ н Гебуза , который должен уйти , когда его второй срок заканчивается в следующем году , хочет уничтожить демократию страны .
&quot; он не хочет многопартийной демократии , он не хочет транспарентных выборов , он не хочет мира , потому что не хочет покидать пост президента &quot; , - сказал Мазанга .
неясно , сколько возможностей имеет Ренамо , но он совершил разрушительные удары по полицейским участкам и автотранспортным средствам на ключевой автомагистрали Север @-@ Юг .
большая часть стычек произошла в провинции Софала , расположенной в нескольких сотнях километров к северу от Мапуту , однако в ней находится Бейра , порт , в котором добытчики , включая Риу @-@ Тинто и Вале , экспортируют уголь .
в июне Рио @-@ де @-@ Жанейро приостановила использование железной дороги примерно на неделю после того , как Ренамо пригрозил атаковать эту линию .
г @-@ н Мазанга был сыном , когда спросил , не повторит ли Ренамо эту угрозу .
МНС хотели &lt; &lt; предупредить международное сообщество о том , что в Мозамбике не происходит ничего хорошего &gt; &gt; , -- сказал Мазанга .
нестабильность усугубила разочарование правительства , говорит Фернандо Лима , руководитель независимой медийной компании &quot; Медиакооп &quot; , и многие люди также обеспокоены коррупцией , медленными темпами развития и недавней серией похищений .
&quot; люди думают , что ответственность за будущее страны лежит на правительстве и президенте , и он должен быть тем , кто находит решения проблем &quot; , - говорит он .
Омар Султуан , демонстрант , сказал , что люди просто хотят стабильности .
&quot; никто не заботится о Ренамо и Фрелимо , они просто хотят мира снова , они хотят свободного доступа к дорогам &quot; , - сказал он .
в Москве пройдет серия премьерных кинопоказов &quot; Арт @-@ мастер &quot;
в кинотеатре &quot; Ролан &quot; с 1 по 5 ноября состоится серия кинопоказов , в ходе которых зрители смогут увидеть один российский и четыре зарубежных фильма за несколько дней до их выпуска , сообщает РИА &quot; Новости &quot; с упоминанием организаторов проекта .
французская комедия из режиссера и актрисы Рим Херичи &quot; Париж на все расходы &quot; откроет программу &quot; Art @-@ mainstream &quot; .
речь идет о модели майя ( сама Херичи ) , которая работает в столице Франции и депортируется домой в Марокко из @-@ за визовых проблем .
помимо фильма Херичи , зрителям будет показан новый фильм известного южнокорейского режиссера Ким Ки @-@ дука &quot; Moebius &quot; , мелодраматический биопик Оливера Хиршбигеля &quot; Diana : love Story &quot; ( Diana ) с Наоми Ваттами в ведущей роли и главный фильм Каннского кинофестиваля , который состоялся в мае прошлого года , &quot; Жизнь Аделя &quot; Абдельлатифа Кечиче .
победителем кинофестиваля &quot; Кинотавр &quot; , фильма Александра Велединского &quot; Географ берет свой глобус &quot; , основанного на романе того же имени Алексея Иванова , будет единственный российский участник &quot; Арт @-@ мастер &quot; .
ведущая роль очаровательного неудачного учителя Виктора Шлужкина была сыграна в фильме Константина Хабенского , работа которого была отмечена премией &quot; Кинотавр &quot; .
дети должны учиться мифам и легендам как &quot; моделям образа жизни &quot; , говорит автор .
сказки Тора могли показать , что &quot; грубая сила - это не матч для тонкой трюки &quot; , в то время как артурийские легенды показывают важность иметь мечту .
говоря , что многие мифы будут &quot; слишком дикими , слишком скандальными и в некоторых случаях слишком грязными для того , чтобы учиться в школах &quot; , Кроссли @-@ Холланд высказался за &quot; тщательный отбор &quot; произведений , соответствующих возрасту .
&quot; я считаю удивительным , что в Америке миф и фольклоры уже имеют отношение к образованию &quot; , - сказал он .
я выступаю за это в качестве плана на двадцать лет .
он добавил , что &quot; откровенная дидактика &quot; для авторов и преподавателей является &quot; полным выходом &quot; для детей , при этом сообщения &quot; сублимируются &quot; в приятных историях .
Кроссли @-@ Холланд , переводивший Бовульфа из Англо @-@ Саксона , а также пишущий книгу Пенгина из Норсовых мифов и британских фольклорных Талс , сказал : &quot; у вас вполне могут быть намерения , но лучше держать их вне поля зрения &quot; .
возможно , большая разница между совершеннолетним автором , который пишет для взрослого , и совершеннолетним автором , который пишет для ребенка , - это необходимость определенного чувства надежды .
не то , что все должно быть упрощено или пришло к счастливому окончанию , но есть врожденное чувство добра и зла .
и это должно быть сублиминировано ; оно должно быть раскрыто в рассказе , а не в изложении .
старая основа для того , чтобы показать , что не говорят .
в Воронежской области был задержан футбольный фанат , разбивший окно в зале ожидания станции
в 9 часов вечером 29 октября в Грязи @-@ Воронежском участке сотрудники транспортной полиции вывезли из пассажирского поезда двух футбольных болельщиков - выходцев из Московской области .
после отъезда в игру своей любимой команды , на том пути , как ребята вызвали пьяный ряд на поезде .
молодых людей доставили в дежурную часть полицейского участка в Грязи для подачи заявления об административном правонарушении .
там болельщики выразили сожаление по поводу их антисоциального поведения .
полицейские подали на них административные материалы и отпустили их .
молодые люди приобрели билеты на следующий поезд и начали ждать его прибытия на вокзал .
поклонники покинули здание железнодорожного вокзала , однако один из них , 22 @-@ летний юноша , внезапно вернулся и использовал ногу для того , чтобы разбить окно входной двери в лаундже ожидания вокзала .
сотрудник транспортной полиции и охранник частной охранной компании &quot; Русская железная дорога &quot; поспешили к звуку разбивающего стекла .
им удалось задержать преступника , пытавшегося скрыться от места происшествия .
сотрудники администрации юго @-@ восточного направления МВД России проводят расследование .
решается вопрос о возбуждении уголовного дела , сообщается старшему советнику по вопросам информации и связей с общественностью Управления Юго @-@ Восточной линии МВД России по транспорту Сергею Ольховику .
Виталий Мутко : водяные пушки ?
мне кажется , что в прошлом мы вернулись около 15 лет назад .
министр спорта Виталий Мутко высказал свое мнение о волнениях на стендах во время матча Кубка России &quot; Шинник &quot; - &quot; Спартак &quot; .
я выступаю за то , чтобы клубы , лиги , РФГ как организаторы спортивных мероприятий несли ответственность за все это .
но , как мы видим , они заняли иную позицию .
они ожидают , что кто @-@ то из извне придет и установит порядок .
это очень хорошее положение , но не совсем правильное .
необходимо организовывать поклонников , клубы должны приглашать своих руководителей и не допускать того , чтобы вещи слабели .
мы только что разработали специальный правительственный приказ о правилах поведения на стадионах .
после его принятия мы внимательно изучим эту проблему .
но я также наверняка приглашу всех организаторов футбольного процесса .
я прочитал интервью с Леонидом Федюном .
правительство , по его словам , дает нам закон , который он провозглашает .
он чувствует , как будто поклонники &quot; Баварии &quot; приехали в Ярославль и вызвали все это .
и мы являемся внешними наблюдателями .
но поистине страшно видеть , как они душит стенды из водяного пушка .
и это происходит в стране , готовящейся к чемпионату мира .
&quot; у меня есть ощущение , что мы вернулись 10 @-@ 15 лет &quot; , - сказал Мутко .
он может допросить Сноудена в России
бывший сотрудник американских разведывательных служб Эдвард Сноуден , скорее всего , не покинет Россию , чтобы дать показания по вопросам , касающимся прослушивания телефонных разговоров канцлера Германии Ангелы Меркель .
как источник , знакомый с ситуацией , описанной в Интерфаксе , американцы могут ответить на вопросы представителей Прокуратуры Германии в письменной или личной форме в России .
отъезд Эдварда Сноудена за пределы России практически исключен .
&quot; в таком случае он потеряет статус беженца и может быть передан Вашингтону странами @-@ союзниками США &quot; , - сказал источник агентства .
&quot; вместо этого прокуратура Германии могла бы направить своих представителей в Российскую Федерацию или представить письменные вопросы Сноудену &quot; , - добавил источник , добавив , что этот вопрос должен решаться на международном уровне .
ранее депутат немецкого бундестага Ханс @-@ Кристиан Строебеле сообщил , что Эдвард Сноуден готов дать показания по вопросу о прослушивании телефонных разговоров канцлера Германии американскими разведывательными службами .
Сноуден готов дать показания немецким правоохранительным органам либо в Москве , либо на территории Германии .
бывший сотрудник ЦРУ указал , что он хорошо знает .
несмотря на то , что американское НГБ препятствовало всем его движениям , Сноуден готов приехать в Германию .
однако для этого необходимо четко определить все условия его прибытия &quot; , сообщил Строебеле телевизионному каналу Euronews .
адвокат Сноудена Анатолий Кукерена , комментируя заявление источника &quot; Интерфакс &quot; , заявил , что его клиент может сотрудничать с немецкими следователями , но когда и как - он решит себя .
гражданин США Эдвард Сноуден , работавший в Национальном агентстве безопасности ( НГБ ) и ЦРУ , бежал в Гонконг в мае 2013 года , после чего раскрыл информацию о секретных операциях разведывательных служб США , связанных с наблюдением за Интернетом .
Сноуден пролетел транзитом через Москву , но не смог покинуть аэропорт , поскольку американские власти отменили его паспорт , заочно предъявив ему серьезные обвинения , и до начала августа он оставался в транзитном районе аэропорта Шереметьево .
в первый август Сноуден получил документ о предоставлении ему временного убежища на территории России сроком на один год и в тот же день выехал из Шереметьево .
вчера американский адвокат Анатолий Кучерена объявил , что его клиент работает в &quot; крупной российской компании &quot; .
на прошлой неделе немецкие СМИ сообщили о прослушивании НГБ Ангелы Меркель .
по сообщениям журналистов , американцы начали прослушивать телефонные разговоры канцлера в 2002 году .
станция наблюдения , как утверждается , находилась в посольстве США в Берлине .
после опубликования этих данных германские власти объявили , что наблюдение за Меркелем нарушает законы и суверенитет Германии .
Пономарев покинул &quot; Справедливую Россию &quot;
депутат Государственной Думы от партии &quot; Справедливая Россия &quot; , член ее отделения в Новосибирске Илья Пономарев , подал заявление об отставке от политической организации .
как заявил парламентарий , он направил уведомление в Новосибирский областной отдел партии .
согласно его уставу , это автоматически означает , что Пономарев оставил ряды &quot; юных русских &quot; .
мы сидим , пьем чай ...
&quot; по какой @-@ то причине многие хотят увидеть картину &quot; Илья Пономарев ставит свою партийную карточку на стол &quot; , но в этом нет ничего так эпохального &quot; , - прокомментировал депутат .
Пономарев отметил , что он поддерживает хорошие отношения с региональным отделением &quot; Юст русских &quot; .
тем временем Илья Пономарев не намерен отказываться от мандата депутата Государственной Думы .
он пояснил , что , несмотря на выезд из партии , он останется членом фракции и по закону не может покинуть ее .
30 октября появились сообщения о намерении Ильи Пономарева покинуть партию &quot; Справедливая Россия &quot; .
сообщалось , что Димитрий Гудков и Валерий Зубов оставят вместе с ним &quot; СР &quot; , однако последние быстро опровергли эту информацию .
Япония обсудит с Россией вопрос о заключении мирного соглашения
глава МИД Японии Фумио Кисида встретился с министром иностранных дел России Сергеем Лавровым для обсуждения вопросов , связанных с заключением мирного соглашения между двумя странами .
&quot; мы хотели бы открыто обменяться мнениями по вопросам дальнейшего развития политического диалога , обсудить вопросы , связанные с заключением мирного соглашения &quot; , - заявила Кисида на заседании .
министр иностранных дел Японии напомнил , что после визита премьер @-@ министра Японии Синзо Абэ в Россию отношения между странами стали более тесными и приобрели двусторонний характер .
российский министр , в свою очередь , отметил , что Россия примет Японию для решения сложных политических вопросов , пишет РИА Новости .
заключение мирного соглашения между Японией и Россией предполагает решение вопроса о спорных северных территориях .
в связи с этим сегодня в Токио проходят акции протеста , требующие вернуть стране земли , утраченные после второй мировой войны .
через японскую столицу ездят автомобили , из которых громкоговорители бьют : &quot; вернуть северные территории ! &quot; .
полиция не останавливает протестующих , они следят за тем , чтобы уровень шума не превышался .
бен Гринман : десятая годовщина Нью @-@ Йоркского комедийного фестиваля : Нью @-@ Йоркер
можно утверждать , что Нью @-@ Йорк - это место рождения комедии standup в Америке : почти сто лет назад Ваудвильян Фрэнк Фэй , который служил мастером церемоний в театре дворца на Бродвее , начал говорить шутки непосредственно толпе .
инновации Фэя были продлены на протяжении многих лет , в последнее время - на Нью @-@ Йоркском комедийном фестивале .
этот фестиваль , созданный и контролируемый Каролиной Хирш , основателем организации &quot; Каролины &quot; , отмечает свою десятую годовщину в этом году , с более чем 60 шоу в небольших клубах и крупных театрах .
&quot; большинство из этих головных болельщиков появились в Каролине и добились большего успеха до такой степени , что они слишком велики для того , чтобы играть в клуб &quot; , - сказал Хирш .
мы построили этот фестиваль как способ продолжения работы с ними .
в этом году в Мэдисон @-@ Сквер @-@ Гарден выступят Ванда Сайкс , Кэти Гриффин и Билл Махер , а также &quot; Stand Up for Heroes &quot; - ежегодная музыкальная и комедийная программа для ветеранов войны , в которой участвуют , в частности , Брюс Спрингстин , Джон Стюарт , Роджер Уотерс и Билл Косби .
по мере расширения фестиваля расширяется и мир комедии .
некоторые комедийцы , участвовавшие в фестивале этого года , выступили по нетрадиционным каналам , таким как шоу на небольших сетях , таких как Comedy Central , FX и Spike .
Ник Кролл занял видное место на глубоком кабельном ситкоме ( фантази @-@ футбол ФХХ , тема &quot; Лига &quot; ) и теперь имеет свой собственный Comedy Central sketch шоу .
Дженни Слейт является актёром как &quot; Saturday Night Live &quot; , так и &quot; Parks and Recreation &quot; , хотя она лучше всего известна своей вирусной видеосериалом &quot; Марсель Кольцо с роликами &quot; .
как Кролл , так и Слейт , а также другие молодые комедии с отличительными голоса ( хирургический пессимистический Энтони Езельник , пламя , расово сфокусированный В. Камау Белл ) являются продуктами децентрализованного мира американской комедии .
одним из самых больших рисунков фестиваля станет интервью Дэвида Штайнберга , который разговаривает с Ларри Дэвидом .
Штайнберг начал как штандуп комедийный , но стал выдающимся телевизионным и кинорежиссером , а также неофициальным комедийным историком .
с 2005 по 2007 год он принимал шоу на телеканале &quot; Land &quot; под названием &quot; Sit Down Comedy with David Steinberg &quot; .
встреча проходит в Тауне @-@ Холле , в центре Манхэттена .
&quot; город определенно входит в комедию ДНК всей работы Ларри &quot; , - сказал Штайнберг .
он говорил мне , что , когда он здесь , иногда он будет ходить по долине между двумя зданиями и думать себе , Хей , если я потерю все мои деньги , может быть , я буду жить здесь .
пакистанские власти начали переговоры с местным движением &lt; &lt; Талибан &gt; &gt;
пакистанские власти начали переговоры с движением &lt; &lt; Талибан &gt; &gt; .
об этом сообщило посольство этой страны в Великобритании , где находится премьер @-@ министр Пакистана Наваз Шариф .
глава правительства Пакистана объявил о переговорах с исламскими экстремистами во время встречи с заместителем премьер @-@ министра Великобритании Ником Клеггом , с которым он обсудил вопросы отношений Пакистана и Индии , мирового энергетического рынка и экономических реформ в Пакистане .
премьер @-@ министр сообщил , что начался диалог с движением &lt; &lt; Талибан &gt; &gt; , говорит об объявлении посольства Пакистана в Лондоне .
- Он сказал , что он надеется и молится , что диалог начинает работать в соответствии с конституцией Пакистана &quot; , - добавили дипломаты .
пакистанские талибы ( Техрик @-@ и @-@ Талибан Пакистан ) являются союзниками афганского движения того же имени , однако они действуют независимо от него в северо @-@ западных районах страны , граничащей с Афганистаном .
пакистанские талибы стремятся создать исламское государство .
ранее правительство Исламабада пыталось начать переговоры с местным движением &quot; Талибан &quot; , однако движение отвергло этот диалог .
она заявила , что согласится на переговоры только при условии , что власти выведут войска , развернутые в районах , где движение &lt; &lt; Талибан &gt; &gt; возвращается на свои постоянные базы , а также освободит заключенных исламистов из тюрем .
Наваз Шариф прибыл в Лондон для участия во Всемирном исламском экономическом форуме .
во вторник , 29 октября , премьер @-@ министр Великобритании Дэвид Кэмерон , глава пакистанского правительства и президент Афганистана Хамид Карзай в Лондоне провел трехстороннюю встречу , на которой они обсудили перспективы мирного процесса в Афганистане .
масло расширяется до $ 96 за баррель
цены на нефть продолжали снижаться в пятницу , поскольку обеспокоенность по поводу больших поставок свела на нет доклад , свидетельствующий об укреплении энергоголодного сектора обрабатывающей промышленности Китая .
в Европе в электронной торговле на нью @-@ йоркской товарной бирже доля сырой нефти в декабре снизилась на 14 центов по цене 96,24 долл . США за баррель к позднему утру .
в четверг контракт упал на 39 центов , в октябре он снизился на 5,8 процента .
в последние недели цены на сырую нефть стали весомыми .
в среду Департамент энергетики заявил , что на прошлой неделе поставки США увеличились на 4,1 млн. баррелей .
за пять недель объем поставок увеличился более чем на 25 млн. баррелей .
но предложение о повышении спроса появилось в пятницу из двух докладов о китайской обрабатывающей промышленности , которые продемонстрировали рост активности .
это говорит о том , что экономический подъем в Китае может и далее усиливаться после того , как в третьем квартале рост возрос до 7,8 процента по сравнению с самым низким показателем за два десятилетия в предыдущем квартале .
сырая нефть &quot; Брент &quot; , которая является ориентиром для международной сырой нефти , также используемой нефтеперерабатывающими предприятиями США , упала на 26 центов до 108,58 долл . США за баррель на бирже МСЭ в Лондоне .
главный тренер &quot; Колорадо &quot; Патрик Рой , объяснив решение развязать вратаря Семёна Варламова в первые минуты финального матча с &quot; Далласом &quot; , выразил уверенность в том , что недавняя ночь за барами не подорвала его доверие к русскому , сообщает корреспондент Далласа из &quot; Sport Express &quot; Наталья Шмелева .
но что мы должны ожидать , сказал Рой после утреннего ската &quot; Аваланчи &quot; .
конечно , то , что случилось , беспокоит всех нас , но мы уверены в нем и чувствуем , что ему будет хорошо выйти на лед сегодня .
мы хотим , чтобы он вышел на лед и продемонстрировал свой обычный уровень .
иными словами , вы полностью уверены в том , что ситуация ни в коей мере не повлияла на деятельность врача ?
ну и сегодня мы увидим .
несомненно , наши игроки будут поддерживать Varly в том , что они помогут ему защитить цель , как это было в предыдущих матчах этого сезона .
прежде всего , никто из членов группы не намерен делать какие @-@ либо выводы до тех пор , пока суд не расследует ситуацию .
нет смысла быть веганом в Сибири : томат не заменит суп
корреспондент РИА Новости объяснил , почему вегетаризм не подходит для жизни в Сибири .
люди , которые полностью оставили продукты животного происхождения , не должны жить в Сибири .
здесь они не могли выдержать зиму без ущерба для здоровья , и никакие томаты не компенсируют их , верят , что Новосибирские диетологи и врачи , опрошенные накануне Великого дня .
напивные литры масла
строгий вегетаризм , когда они воздерживаются не только от мяса и рыбы , но и от молока , меда , яиц , становится популярным образом жизни .
однако врачи @-@ диетологи уверены , что соблюдение таких строгих норм питания в Новосибирске и других городах Сибири по крайней мере нездорово .
полный отказ от продукции животного происхождения наносит ущерб .
в животном белке присутствуют основные аминокислоты , которые очень трудно компенсировать овощами .
абсолютно необходимо включить в рацион питания по крайней мере молоко или яйца &quot; , - гарантирует питательный специалист Марина Богай .
в качестве примера она приводит рыбу , содержащую основную жирную кислоту Омега @-@ 3 .
растительное масло , наиболее богатое в нем , изготавливается из вкуса .
&quot; для того чтобы потреблять его в количествах , необходимых для человека , необходимо пить его литры ! &quot; - говорит диетолог .
медицинские специалисты уверены , что жители Сибири должны уделять особое внимание питанию зимой .
в течение этого сезона вегетарианство является особенно сомнительным .
в наших реальных условиях жизни высок спрос на продукты питания .
для того чтобы не заморозить , необходимо увеличить содержание калорий .
&quot; если какое @-@ либо лицо ограничит свою продукцию животного происхождения , то оно не будет обладать таким калорийным содержанием &quot; , - говорит специалист .
с этим соглашается доктор @-@ диетолог Ольга Познак .
она добавляет , что импорт овощей и фруктов не является решением .
человеку лучше есть преимущественно продукты , которые выращивались в районе проживания или там , где он родился .
генетический код сконфигурирован для лучшей ассимиляции и переваривания этих продуктов .
и зимой люди не хотят рвать на огурце , но жаркая супа или что @-@ то еще более питательное &quot; , - объясняет доктор .
по ее словам , из того , что могут есть овощи , действительно здоровыми являются различные зерновые , куры , бобовые , местные овощи , яблоки , остающиеся в зимнее время , замороженные ягоды .
однако этого явно недостаточно для хорошего питания .
по словам доктора @-@ гастроэнтеролога Клаудии Арифулины , в телах сибирцев достаточно витаминов только с середины августа по середину сентября .
полный переход к вегетарианству в наших суровых естественных условиях , когда температура может меняться на 30 градусов в день , а снег лежит в мае , неуместен .
тело нуждается в энергии для жизни , и это , прежде всего , жир &quot; , - заявляет врач @-@ специалист .
врачи отмечают , что веганство особенно вредно для детей и беременных женщин .
дети растут , им нужны строительные материалы , в том числе в виде аминокислот .
но , присоединяясь к вегетарианству , мы не обеспечиваем их адекватным образом .
беременные женщины также нуждаются в высокобелковом питании , витаминах и минералах в меню .
&quot; овощи не получают их в достаточном количестве &quot; , - заверяет Богай .
Арифулина говорит , что взрослый человек свободен выбирать все , что ему нравится , &quot; играть с игрушками , которых он хочет &quot; .
у него уже сформировано тело , скелет , органы .
однако дети , тем не менее , должны надлежащим образом питаться .
если родители лишают его некоторых минералов или аминокислот , выбирая для него то , что он будет есть , это просто нарушение прав ребенка .
&quot; вы не сможете восстановить завтра недостатки некоторых или других веществ для развития мозга , зрения , костей &quot; , - говорит она .
все опрошенные специалисты @-@ медики согласны с низким качеством зимнего хома и импортируемых овощей и фруктов .
то , что они импортируют нам , и то , что выращивается в домах , содержит меньше минералов , необходимых для нас , чем ( выращивается ) на открытой земле .
&quot; качество продукции не соответствует предъявляемым требованиям &quot; , - говорит Богай .
Арифулина также отмечает , что импортируемые и хлебные овощи и фрукты далеки от идеального стандарта .
иногда желание производителей собрать большой урожай вредит качеству .
&quot; яблоки не становятся коричневыми при разрезании , огурцы быстро поворачиваются желтыми и растягиваются , томаты безвкусны и неароматичны &quot; , - цитирует медицинский специалист , добавляя , что они , скорее всего , обрезаются чрезмерным количеством удобрений .
и они становятся провайдерами не витаминов , а целлюлозы .
руководитель лаборатории Сибирского физико @-@ технологического института сельскохозяйственных проблем , кандидат сельскохозяйственных наук Вера Петрик не согласен с этим .
она говорит , что при правильном подходе и соблюдении всех норм и требований можно выращивать оптовые овощи в теплицах .
если они попытаются вытеснить больше с квадратного метра , то , конечно , они также начинают более часто поступать в воду и перекормить растения минеральными удобрениями .
например , при наличии слишком большого количества азотных удобрений томаты быстро растут , они большие , но водяные , а не сладкие &quot; , - поясняет она , добавив , что вопрос качества в первую очередь зависит от совести производителя .
суд блокирует принятие решения по политике &lt; &lt; остановить и переломить &gt; &gt;
в четверг федеральный апелляционный суд заблокировал приказ судьи , требующий внесения изменений в программу задержания и досмотра Департамента полиции Нью @-@ Йорка , и отстранил судью от рассмотрения этого дела .
второй американский окружной апелляционный суд заявил , что решение судьи Ширы Шейндлин будет отложено до завершения рассмотрения апелляции городом .
в августе судья постановил , что город нарушает Конституцию , осуществляя свою программу остановки и допроса людей .
город обжаловал ее выводы и приказы о восстановлении нарушенных прав , в том числе решение назначить контролера для оказания помощи департаменту полиции в изменении его политики и программы профессиональной подготовки .
во вторник апелляционный суд заслушал аргументы в связи с ходатайством о приостановлении производства .
Апелляционный суд заявил , что судья должна быть отстранена от рассмотрения дела , поскольку она нарушила кодекс поведения судей США , поставив под сомнение необходимость того , чтобы судья избежал проявления пристрастности отчасти из @-@ за серии интервью в СМИ и публичных заявлений , публично реагирующих на критику суда .
судья постановил , что сотрудники полиции нарушают гражданские права десятков тысяч людей , ошибочно выбирая в качестве мишени чернокожих и испаноязычных мужчин в рамках своей программы &quot; остановка и перегром &quot; .
она назначила внешнего наблюдателя для наблюдения за крупными изменениями , в том числе за реформами политики , профессиональной подготовкой и надзором , и заказала экспериментальную программу для тестирования изношенных телами камер в некоторых районах , где происходит большинство остановок .
в августе Нью @-@ Йорк согласился прекратить практику хранения имен и адресов лиц , дела которых прекращаются после задержания полицией .
устное обсуждение апелляции города намечено на некоторое время после 14 марта 2014 года .
тактика &lt; &lt; остановить и переломить &gt; &gt; была подвергнута критике со стороны ряда защитников гражданских прав .
стоп @-@ энд @-@ фрист в той или иной форме был около десятилетий , однако зарегистрированные остановки резко возросли под руководством независимого мэра Майкла Блумберга и достигли в 2011 году рекордного уровня в 684 330 человек , главным образом чернокожих и испаноязычных мужчин .
в 2004 году иск был подан четырьмя мужчинами , принадлежащими ко всем меньшинствам , и стал делом о коллективном иске .
сторонники изменений , внесенных в программу &quot; Стоп и риск &quot; НЙДП , говорят , что эти изменения позволят положить конец несправедливой практике , сформировать более надежные и эффективные полицейские силы и могут повлиять на то , как другие департаменты полиции используют эту политику .
оппоненты говорят , что эти изменения приведут к снижению морального духа полиции , но не к преступности , расточительному расходованию денег и не решат более широкой проблемы полицейских сил , находящихся под давлением , после того как за последнее десятилетие их численность сократится на тысячи сотрудников .
судья отметила , что она не покончила с практикой &quot; остановить и переломить &quot; , которая является конституционной , а реформировала методы осуществления НППБ своих остановок .
вблизи Третьяковской галереи была открыта пешеходная зона
в Москве появилась новая пешеходная зона .
он находится недалеко от Третьяковской галереи и занимает территорию в двух километрах от станции метро Новокузнецкая до Болотной площади .
по всей его длине были установлены уличные лампы , флористы , скамейки , мусор и туалеты , были очищены слепые ограждения и противозаконная реклама .
помимо Климентовского и Лаврушинского участков , которые уже были пешеходами , на автомашинах были закрыты пять улиц - Ордынский кул @-@ де @-@ сак , Большой и Малий Толмачевский , Кадашевская набережная и Болотная площадь .
движение по улицам Марошейка и Петровка не ограничено .
в районе Пятницкой улицы от входа в Новокузнецкую станцию до Климентовской полосы были созданы условия для пешеходов , не убирая дорогу и не сокращая ее , сообщает newsmsk.com.
Третьяковская галерея , церковь Святого мученика Клемента Папы Рима , музеи , библиотеки , памятники и другие достопримечательности закончились в пешеходной зоне .
ранее Тверской Пассаж , Столесников Лейн и Кузнецкий Мост @-@ стрит стали пешеходами .
Большая Дмитровка , где в начале сентября была открыта пешеходная зона , была объявлена закрытой для автомобилей в выходные и праздничные дни .
Кулсон использовал взлом телефона для проверки вершины
бывший редактор World Editor Энди Кулсон якобы использовал &quot; взлом телефонов , слежку и конфронтацию &quot; в попытке подтвердить подсказку о деле с тогдашним секретарем Чарльзом Кларком .
прокурор Эндрю Эдис ЦК сообщил Старому Бейли , что в мае 2005 года в газете &quot; Новости мира &quot; появились ложные слухи о том , что Кларк видел своего &quot; привлекательного специального советника &quot; Ханну Паулби .
газета поручила частному следователю Гленну Мулкэру взломать голосовые письма Паулби и &quot; потянуть &quot; ее , но Кулсон также позвонил и оставил ее голосовые письма , суд заслушал .
&quot; обвинение предполагает , что г @-@ н Кулсон , который в настоящее время является редактором NotW , не тот человек , который стоит за домами людей в надежде вытащить их , он - человек , который любит передавать историю людям , чтобы увидеть то , что они скажут &quot; , - говорит Эдис .
он сказал , что NotW использует три способа для расследования рассказов : взлом телефона , слежение и конфронтация .
редактор лично участвует в третьем .
очевидно , он знает о втором , слежке , он должен делать .
что касается первого ?
знает ли он о взломе телефона ?
он говорит , что нет , мы говорим : &quot; да , он сделал &quot; .
слухи о деле Кларка были впервые собраны на диспетчерской стойке NotW , когда источнику , который был сексуально заинтересован в г @-@ же Паулби , сказали : &quot; не тратить ваше время , она с Чарльзом &quot; .
в августе 2006 года в доме Мулкера по меньшей мере три раза была изъята пленка с голосовыми сообщениями , взятая с ее телефона .
следователи также обнаружили записи на частном компьютере следователя , в котором г @-@ жа Паулби и ее сестра назывались &quot; проектами &quot; .
в течение периода , когда ее расследули , бабушки и дедушки г @-@ жи Паулби получали анонимные звонки с просьбой о предоставлении информации о ней , сказал Эдис .
между тем , бывший главный репортер Невиль Тёрлбек и бывший репортер Джеймс Уитеруп наблюдали за передвижениями г @-@ жи Паулби .
оставив ее голосовой почтой 18 июня 2005 года , Кулсон сказал ей : &quot; у меня есть рассказ о том , что мы планируем запустить завтра , о чем я действительно хотел бы поговорить с Чарльзом &quot; .
г @-@ н Эдис сказал , что участие Кулсона в истории происходило по той же схеме , что и с другими важными людьми , такими как бывший домашний секретарь Дэвид Блункетт .
в четверг жюри услышало , что Кулсон столкнулся с г @-@ ном Бланкеттом в связи с делом замужней женщины , когда он сам видел сообвиняемого Ребеку Брукса , который в то время был замужем .
Кулсон и Брукс отрицают , что с 3 октября 2000 года по 9 августа 2006 года они вступили в сговор с другими лицами с целью взлома телефонов .
Мулкэр , Тёрлбек и Веэтеруп допустили угон телефонных разговоров .
Сноуден выражает готовность связаться с властями Германии по поводу прослушивания телефонных разговоров
бывший сотрудник ЦРУ Эдвард Сноуден выражает готовность отправиться в Германию , как только у него появится правовая возможность сделать это , и встретиться с представителями властей Германии , сообщает РИА Новости .
письмо бывшего сотрудника ЦРУ властям Германии на встрече с журналистами в Берлине в пятницу было представлено депутатом Бундестага Хансом @-@ Кристианом Строебеле , через которого Сноуден направил послание немецким властям .
накануне Строебеле встретился с Сноуденом в Москве .
в результате пожара на Тверской улице были ранены четыре человека
в результате пожара в трубопроводе в центре Москвы на Тверской улице были ранены четверо прохожих .
как сообщает &quot; Интерфакс &quot; , ссылаясь на источник в аварийных службах , один из раненых был госпитализирован .
согласно источнику , раненые были пропусками , находившимися на задымленном подземном перекрестке во время пожара .
как пишет РИА Новости со ссылкой на руководителя столичного департамента топливно @-@ энергетических объектов Павла Ливинского , в настоящее время полностью восстановлена власть во всех зданиях на Тверской улице .
вечером 31 октября возник пожар в теплопроводе возле здания 15 на Тверской улице .
сильный дым поступал из люков дренажной системы ливневых стоков и дыма , образовавшегося в подземном контрольно @-@ пропускном пункте , расположенном недалеко от магазина &quot; Армения &quot; .
в результате пожара 11 зданий на Тверской улице были перекрыты .
в 21 : 45 по московскому времени пожар был погашен .
США сокращают льготы по линии продовольственной помощи для бедных слоев населения
пособие на питание для семьи из четырех человек сокращается на 36 долл . США в месяц
начиная с пятницы в США сокращается финансирование продовольственных ваучеров , известных как &quot; продовольственные марки &quot; , поскольку заканчивается соответствующая правительственная программа .
в настоящее время на выплату продовольственной помощи семье из четырех человек , скажем , будут выделяться на 36 долларов в месяц меньше , чем раньше .
это затронет 47 миллионов беднейших американцев .
по данным агентства Рейтер , в 2012 финансовом году размер пособий на человека составлял в среднем 133 долл . США в месяц .
расходы на продовольственную помощь в США выросли до 80 миллиардов долларов в год из @-@ за роста безработицы и цен на продовольственные товары .
примерно 14 % американцев полагаются на бесплатную продовольственную помощь , выдаваемую с помощью &quot; продовольственных марок &quot; , которые имеют такое название с предыдущих времен , когда они имели форму бумажных купонов .
когда начался нынешний экономический кризис , программа была расширена в целях стимулирования роста экономики и оказания помощи беднейшим американцам .
однако республиканцы в конгрессе требуют дальнейшего сокращения средств , выделяемых на эту программу , заявляя , что она должна быть направлена на оказание помощи тем , кто в ней нуждается больше , чем другим .
владельцы продовольственных магазинов по всей Америке обеспокоены тем , что сокращение приведет к сокращению расходов потребителей .
конгрессмены США продолжают обсуждать вопрос о том , как , возможно , сократить финансирование правительства .
Близард освободил 19 @-@ летнего взвода бесплатно
студия Blizzard выпустила свой плагин Blackthorne 1994 бесплатно для PC .
об этом сообщает компания WoW Insider .
по его данным , игра стала доступна на Battle.net в классическом игровом разделе Blizzard .
однако некоторые игроки отмечают , что в настоящее время только те пользователи , чьи учетные записи связаны с американской частью услуг , могут скачать их .
игра также по @-@ прежнему недоступна для русских пользователей .
по сообщениям СМИ , версия , которую Blizzard только что выпустил для PC по внешнему виду , не отличается от оригинальной версии игры .
звуковая дорожка к Блэкторну также осталась без изменений .
взвод Blackthorne , который Blizzard выпустил 19 лет назад , первоначально вышел на консоли SNES .
ее события произошли на планете Туул , жители которой были разделены на темные и светлые королевства .
однажды темный правитель Сарлак решил убить легкого короля Влароша и стать единственным правителем планеты .
основным героем игры является сын Влароша Киля , которого спасли от смерти , послав на Землю .
двадцать лет спустя он вернулся в Туул , чтобы сражаться с прихожанами Сарлака и защитить от них жителей планеты .
оригинальная Blackthorne стала первой игрой , которую студия выпустила после переименования в Blizzard Entertainment .
до этого его называли Силиконом и Синапсом .
издателем Blackthorne была компания Interplay .
в московском метро появятся новые терминалы .
но они продают билеты пассажирам не за деньги , а за скваты .
одна поездка стоимостью 30 рублей обойдется потенциальному пассажиру в 30 квадратных метров .
количество площадок будет подсчитываться специальным устройством , использующим современные технологии , сообщает ИТАР @-@ ТАСС , ссылаясь на пресс @-@ службу Олимпийского комитета России .
первая машина будет установлена на станции &quot; Выставка &quot; 8 ноября 2013 года .
президент Олимпийского комитета России Александр Жуков и чемпионские спортивные гимнасты Алексей Немов и Елена Замолодчикова примут участие в презентации новых билетных площадок .
раскрытие НГБ стимулирует корпоративную паранойю по поводу государственного надзора
в небольшой день в конце августа немецкий полицейский вертолет взорвался на низком уровне над консульством США во Франкфурте , финансовом столице Германии .
по поручению Управления по защите Конституции ( БФВ ) , национального разведывательного агентства Германии , его задача заключалась в фотографировании крыши американского сторожевого поста , который находится менее чем в 5 км от Европейского центрального банка и Бандесбанка .
немецкие СМИ говорят , что BFV надеялся идентифицировать присутствие прослушивающих антенн , и эта акция вызвала обмен между США и министерством иностранных дел Германии в Берлине .
Джеймс Клэппер ( James Clapper ) , директор национальной разведки США , в сентябре вновь настаивал на том , что США не используют зарубежные разведывательные возможности &quot; для того , чтобы украсть коммерческие секреты иностранных компаний от имени американских компаний , с тем чтобы повысить их международную конкурентоспособность или повысить их опорную линию &quot; .
но с тех пор , как Эдвард Сноуден , подрядчик , превратившись в информатора , начал выпускать свою сокровищницу секретов наблюдения США , европейские правительства и деловые лидеры больше не уверены в том , что взять на себя директора по его словам .
сообщения о том , что Агентство национальной безопасности США шпировало на бразильскую нефтяную компанию &lt; &lt; Петробрас &gt; &gt; и получило доступ к данным , хранящимся у поставщиков облаков США , включая компании &lt; &lt; Гугл &gt; &gt; и &lt; &lt; Яху &gt; &gt; , ратчали корпоративные паранойю о наблюдении государства на новых высотах .
последняя солома появилась , когда выяснилось , что телефон канцлера Анджелы Меркеля был взломан , возможно , в течение примерно десяти лет .
если мишенью может стать самый мощный в Европе человек , то , безусловно , потенциальными мишенями являются также лидеры деловых кругов .
Сноуден обеспечил прозрачность интенсивного сотрудничества между американскими разведывательными службами и компаниями .
я думаю , что эти данные можно использовать для взаимной выгоды .
&quot; Германия должна проснуться &quot; , - говорит Оливер Грюн , президент BITMi , который представляет малые и средние немецкие ИТ @-@ компании .
немецкие компании считают , что США в настоящее время представляют почти такой же большой риск , как и Китай , когда речь заходит о промышленном шпионаже и хищении данных , согласно исследованию , опубликованному в июле консалтингом EY .
однако во всех документах , которые просочил г @-@ н Сноуден , на сегодняшний день нет никаких доказательств того , что США передали свои коммерческие секреты иностранным компаниям своим собственным компаниям .
политики выразили озабоченность по поводу того , что ЕС не располагает определенными возможностями в области ИТ и Интернета и должен стремиться уменьшить свою зависимость от США .
руководители деловых кругов скептически относятся к этому .
кто @-@ то в немецком парламенте говорит , что мы должны построить немецкий Google .
я могу только закрывать глаза и медленно открывать их снова ...
&quot; это не так &quot; , - говорит Хассо Платтнер , председатель немецкой компании SAP по разработке бизнес @-@ программного обеспечения .
если хочется создать сильную европейскую ИТ @-@ индустрию , то 20 лет назад она не сможет умирать .
все субсидируется в Германии - от угля до автомобилей и фермеров .
все , кроме ИТ @-@ индустрии .
тем не менее , охват и техническая сложность американских шпионских агентств , разоблаченных разоблачениями Сноудена , потрясли некоторые компании , которые ранее считали , что наибольший риск наблюдения был связан с Китаем .
большой сдвиг происходит в облачных вычислениях , когда европейские руководители стали лучше понимать , что данные , хранящиеся в США , подпадают под эту юрисдикцию и , следовательно , потенциально уязвимы .
согласно обследованию , проведенному торговым органом &quot; Альянс облачной безопасности &quot; , около 10 % неамериканских членов отменили планы использования американского поставщика облаков после разоблачений о программе добычи данных в США &quot; Призма &quot; .
Джим Снабе ( Jim Snabe ) , один из руководителей SAP , говорит : &quot; мы видим новый вопрос от клиентов , который не был задан год назад - где хранятся мои данные и вы можете гарантировать , что они физически останутся в этой юрисдикции &quot; .
многие немецкие руководители утверждают , что последние доклады являются лишь подтверждением того , что они уже знали : могущественные государства хотят украсть свои самые выдающиеся секреты , и поэтому эти данные должны быть сохранены любой ценой .
то , что происходит экономический шпионаж , не удивительно .
это всегда происходило .
&quot; эта тема уже много лет и не претерпела существенных изменений в ходе нынешней дискуссии &quot; , - говорит Курт Бок , главный исполнительный директор химической компании BASF .
американцы шпионствуют над нами на торговом и промышленном уровне , поскольку защита наших предприятий отвечает национальным интересам .
корпоративные лидеры , как правило , не хотят похвастаться контрмерами , которые они приняли , если это выгодно нападающему .
для крупных компаний послание давно обрушилось домой , что взять бесплатную USB @-@ палку на торговую ярмарку или оставить ноутбук без присмотра в гостиничном номере неразумно , по крайней мере .
Ульрих Хакенберг ( Ulrich Hackenberg ) , член правления компании Carmaker Audi , говорит , что на протяжении многих лет бывает стандартной практикой , когда мобильные телефоны собираются до заседаний , так что они не могут использоваться в качестве устройств дистанционного прослушивания .
в Германии BFV советует администрации рассмотреть возможность использования простых предварительно оплаченных мобилей во время зарубежных поездок из @-@ за риска того , что смартфоны будут скомпрометированы .
после этого предварительно оплаченные мобильные средства сбрасываются .
вместе с тем высказывается обеспокоенность в связи с тем , что малые и средние компании по @-@ прежнему уязвимы для взлома и слежения .
в Германии многие из этих компаний являются лидерами мирового рынка в своей конкретной нише .
&quot; малым и средним компаниям зачастую не хватает опыта , кадров и финансовых ресурсов для эффективной защиты корпоративных секретов от несанкционированного доступа &quot; , - предупреждает БФВ в своем докладе .
США предупреждают свои собственные компании об экономических шпионажах других стран .
согласно газете &quot; Вашингтон пост &quot; , в феврале Национальная разведывательная оценка США назвала Францию рядом с Россией и Израилем во втором эшелоне преступников , которые занимаются хакерством в целях экономической разведки , за Китаем .
один из членов правления немецкой компании &quot; голубые чипы &quot; согласился с тем , что , когда речь заходит об экономическом шпионаже , &quot; наихудшим является французский язык &quot; .
Бернар Скварчини , бывший руководитель французского агентства внутренней разведки DCRI , в интервью в этом месяце был процитирован следующим образом : &quot; службы прекрасно знают , что все страны , даже если они сотрудничают в борьбе с терроризмом , шпируют на своих союзников &quot; .
родители подростка Грузии , погибших в &quot; несчастном случае с родами &quot; , считают , что сын был убит
родители подростка Грузии , тело которого было найдено в перекаченном борозде в тренажерном зале средней школы , считают , что их сын был убит , сказал в четверг адвокат семьи .
Кендрик Джонсон из Валдосты ( Га ) был найден 11 января в прямом матче , проложенном за бляхами в его гимнастическом зале .
следователи округа Лаундес Шерифф пришли к выводу , что Джонсон умер в результате аварии , однако семейные споры между 17 @-@ летними поколениями этого не произошло .
&quot; они абсолютно думают , что их сын был убит &quot; , - сказал FoxNews.com. Бенджамин Крамп , адвокат , представляющий Кеннет и Жакилин Джонсон .
они никогда не верили , что он умер так , как это сделал шериф .
&quot; они считают , что это противоречит логике , законам физики , а также здравому смыслу &quot; , - сказал Крамп .
они считают это прикрытием для защиты лица или людей , несущих ответственность за смерть своего сына .
&quot; они послали их сына в школу с книжным мешком и вернули их в сумку для тела &quot; , - сказал он .
прокурор США Майкл Мур заявил в четверг , что он проводит официальное расследование смерти Джонсона , отметив , что ряд ключевых вопросов остаются без ответа .
какова причина смерти ?
является ли его смерть результатом преступления ?
Мур сказал на пресс @-@ конференции во второй половине дня в четверг .
я буду следить за фактами , где бы они ни приводились .
моя цель заключается в том , чтобы установить истину .
&quot; я считаю , что существует достаточная основа &quot; для официального расследования , сказал он .
Мур сообщил журналистам , что первоначальное вскрытие показало , что Джонсон умер в результате &quot; позиционной асфиксии &quot; .
однако в ходе второго вскрытия , по данным Мура , был указан другой источник смерти .
&quot; есть несколько вопросов , на которые надо ответить или подтвердить &quot; , - сказал он .
Мур добавил , что , если он обнаружит достаточные доказательства для проведения уголовного или гражданского расследования по факту смерти Джонсона , он попросит ФБР провести такое расследование .
представитель отделения округа Лаундес Шериф не смог сразу же высказать свои замечания , когда он связался с ним в четверг .
в среду судья из южной части Грузии приказал властям выпустить все видеозаписи , просмотренные следователями .
родители подростка сказали , что они надеются , что видеозапись будет содержать сюжеты о том , как он скончался .
&quot; Спартак &quot; : для информации о лицах , которые подвешивают фашистские символы
на официальном сайте &quot; Спартак &quot; появилось объявление московского клуба о появлении фашистского флага на стендах в Ярославле .
&quot; на часовом матче &quot; Шинник &quot; - &quot; Спартак &quot; 30 октября неизвестные провокаторы на стадионе в Ярославле продемонстрировали фашистские символы .
мы обращаемся ко всем , кто располагает достоверной информацией о лицах , совершивших это уголовное преступление , с просьбой представить ее в отдел безопасности Футбольного клуба &quot; Спартак @-@ Москва &quot; по адресу электронной почты fcsmsec @ spartak.com.
&quot; награда гарантирована &quot; , - говорится в объявлении .
мы ищем поклонников , которые подвесили фашистский флаг в Ярославле
напомним , что финальный матч 1 / 16 Кубка России &quot; Синник &quot; - &quot; Спартак &quot; несколько раз прерывался из @-@ за беспорядков на стендах .
также в фашистском разделе &quot; Спартак &quot; был показан фашистский символ .
как наказание Спартак может провести около трех матчей без зрителей .
в пятницу будет проведено заседание комитета .
если у вас есть информация о том , кто носил и подвешивал этот символ , пожалуйста , свяжитесь с нами .
ЦДП выпускает для школ детские аллергические руководящие принципы
в среду центры по борьбе с болезнями и их профилактике выпустили свод руководящих принципов по регулированию пищевой аллергии детей в школах .
это первый набор таких руководящих принципов , которые правительство США изложило по мере того , как растет число детей школьного возраста , страдающих от пищевой аллергии .
один из 20 детей в Соединенных Штатах в настоящее время страдает от пищевой аллергии .
по данным ЦДП , в период с 1997 по 2007 год доля детей , страдающих от пищевой аллергии , увеличилась на 18 процентов .
руководство содержит информацию для школ о том , как научить преподавательский состав и персонал знакомиться с пищевыми аллергиями детей и как обращаться с ними в случае возникновения аллергической реакции .
в нем также рекомендуется , чтобы школы располагали запасами эпинефрина - наиболее часто используемым автоинжектором марки EpiPen - для реагирования на потенциально смертельные анафилаксы .
в последнее время законодательные органы штатов обновляют правила , с тем чтобы школам легче хранить эпинефрин .
в докладе также содержится перечень типичных симптомов , о которых сообщают дети , испытывающие аллергическую реакцию .
дети могут сказать : &quot; это чувствует , что что @-@ то портит мой язык &quot; , &quot; Мой язык чувствует , что на нем есть волосы &quot; , или &quot; Мой язык плачет &quot; .
родители детей @-@ интерсексуалов могут выбрать &quot; Гендерный неопределённый &quot;
Германия стала первой европейской страной , признавшей третий пол для младенцев , родившихся с двусмысленной гениталией .
новорожденные больше не будут строго прикрепляться к мужчине или женщине .
новый закон не требует , чтобы родители указывали какой @-@ либо пол для таких детей , позволяя родителям указывать пол &quot; неопределенный &quot; или &quot; неуточненный &quot; в своих свидетельствах о рождении .
цель этого закона заключалась в том , чтобы оказать давление на родителей , которые могут поспешно принять решение о проведении хирургической операции для новорожденных по признаку пола , и бороться с дискриминацией в отношении интерсексуалов .
по данным Би @-@ би @-@ си , несколько лет спустя один интерсекс сказал : &quot; я не мужчина и не женщина &quot; .
я останусь покровительством , созданным врачами , побитыми и зарезанными .
по оценкам , каждый 2000 детей , рожденных каждый год , не являются ни мальчиками , ни девочками .
они являются интерсексуалами , входящими в группу из примерно 60 условий , которые подпадают под диагноз расстройств сексуального развития , зонтичный термин для лиц с нетипичными хромосомами , гонадами ( яичники или яичники ) или необычно развившимися гениталиями .
Уоллис Симпсон , возможно , был интерсексом .
гендерная идентификация до сих пор не вполне понятна , но большинство экспертов в Соединенных Штатах говорят , что , когда пол не может быть определен , лучше использовать наилучшую имеющуюся информацию для того , чтобы назначить ее тогда , чтобы подождать и контролировать психологическое и физическое развитие ребенка , прежде чем проводить хирургическую операцию , если вообще .
психиатр города Нью @-@ Йорка д @-@ р Джек Дрешер , специализирующийся на вопросах гендерной идентификации , сказал , что новый германский закон &quot; звучит хорошо &quot; .
дети @-@ интерсексуалы представляют собой этическую дилемму .
&quot; у некоторых людей есть опасные для жизни условия , которые требуют хирургии , но большинство детей этого не делают &quot; , - сказал он .
вы можете сделать назначение по признаку пола без хирургической операции , а затем посмотреть , как развивается идентичность .
наука о том , как ребенок будет развивать какую @-@ либо гендерную идентичность , не очень точна .
никто не может ответить на вопросы о том , почему это происходит .
это похоже на тайну того , почему люди геи .
в докладе , представленном Европейской комиссии в 2011 году , интерсексуалы описывались как отличающиеся от транссексуалов или транссексуалов , поскольку их статус не связан с гендерной принадлежностью , а скорее связан с их биологическим составом , который не является ни исключительно мужским , ни исключительно женским , но является типичным как для транссексуалов , так и для транссексуалов .
эти особенности могут проявляться во вторичных сексуальных характеристиках , таких как мышечная масса , распределение волос , грудь и состояние ; первичные половые характеристики , такие как репродуктивные органы и гениталия ; или в хромосомных структурах и гормонах .
в докладе также содержится обзор дискриминации , с которой сталкиваются интерсексуалы и транссексуалы в сфере занятости , а также уровней притеснений , насилия и преступлений , связанных с предубеждением .
в настоящее время мальчики , не соответствующие гендерному признаку , имеют специальный лагерь .
Австралия и Непал уже разрешают взрослым указывать в своих официальных документах мужского , женского или &quot; третьего пола &quot; .
в июне 52 @-@ летний австралиец Норри Мэй @-@ Велби стал первым в мире признанным &lt; &lt; бесполым &gt; &gt; человеком , получившим юридическую апелляцию на сохранение &lt; &lt; неустановленного &gt; &gt; гендерного статуса на всю жизнь .
согласно министерству внутренних дел , немецкие паспорта будут иметь третье наименование , помимо M или F -- X , для интерсексуалов .
в соседней Франции гендерные вопросы по @-@ прежнему являются спорными , согласно новостному сообщению по Франции 24 .
в 2011 году десятки французских законодателей из этой сильной католической страны подписали петицию об исключении &quot; гендерной теории &quot; из школьных учебников .
американский веб @-@ сайт Catholic Online также выступил против германского права , пишя , что &quot; поскольку мир втягивается в новое государство , где гендерный выбор , но сексуальная активность нет , мы обращаем вспять еще два столпа цивилизации &quot; .
одна мать новорожденного из Мэриленда также сказала в младенческой зоне , что она скорее увидит , как новорожденным присваивается пол при рождении .
&quot; выполнение родительских обязанностей является достаточно стрессовым , без каких @-@ либо дополнительных ограничений , особенно если вы не знаете пола вашего ребенка &quot; , - сказала она на веб @-@ сайте , посвященном воспитанию детей .
дети нуждаются в стабильности и определенности .
исторически дети , родившиеся как с мужским , так и с женским гениталием , назывались гермафродитами , названными для горсткого греческого бога , имеющего двойную сексуальность .
и всего лишь десять лет назад врачи рассматривали гендерную проблематику в качестве списка , который можно было бы стереть , а затем перечеркнуть .
но теперь многие бросают вызов этическим основам хирургии , зная , что гендерная идентичность сложна , и врачи иногда могут получить ее неправильно , не зная , как ребенок почувствует свою гендерную привязанность , когда он вырастет .
&quot; еще в середине ХХ века она называлась &quot; психиатрической неотложностью &quot; , - сказал Дрешер .
когда эти дети родились , ты не позвонил психиатру , ты позвонил хирургу .
господствующая теория о том , как обращаться с детьми с двусмысленными гениталиями , была выдвинута доктором Джоном Деном в Университете Джонса Хопкинса , который заявил , что гендерная принадлежность является злонамеренной .
он изложил термин &lt; &lt; гендерная идентичность &gt; &gt; и заявил , что социальные и экологические обычаи -- как родители воспитывают ребенка -- взаимодействуют с генами и гормонами ребенка для определения того , является ли лицо мужским или женским .
но в одном случае 1966 года , известном как &quot; Джон / Джоан &quot; , его теории стали спорными .
он посоветовал родителям мальчика , пенис которого был отрезан в результате обрезания , сделать ребенка полностью кастрированным , удалить и яички , и поднять его как девочку .
&quot; деньги представляли дело как успешный пример перехода , но это не было &quot; , - сказал Дрешер .
когда мальчик был около 15 лет , он вернулся к мальчику и женился на женщине .
но в 38 году он покончил жизнь самоубийством .
Дрешер сказал , что теперь некоторые врачи все еще &quot; практикуют эту модель &quot; .
однако в 90 @-@ е годы , когда появился Интернет , лица , пережившие эти гендерные хирургические операции , &quot; не были удовлетворены результатами &quot; .
так обстояло дело с Джимом Брюсом , 36 @-@ летним писателем из Монтаны , который родился с мужскими хромосомами XY , но двусмысленными гениталиями .
врачи не могли быть уверены в том , что у него большой клитор или маленький пенис , и были уверены , что он никогда не сможет жить &quot; удовлетворительной жизнью &quot; как мужчина .
так вскоре после его рождения в 1976 году внешний орган и яички Брюса были хирургически удалены , и он был поднят как девочка .
ему дали женский гормон в возрасте 12 лет .
&quot; я знал , что я не девочка &quot; , - сказал он ABCNews.com.
я был недовольен , но было очень трудно задать вопросы .
в 18 лет его отправили на вагинопластику .
но депрессия и зная что @-@ то неправильное , он потребовал медицинской документации .
то , что он обнаружил , ужасно .
я был стерилизован при рождении , и никто никогда не говорил мне .
Брюс родился с DSD , который не позволил его тестостерону произвести достаточно тестостерона для надлежащего развития его половых органов .
узнав правду , он вернулся к человеку , сделав выстрелы тестостерона и удалив грудь .
хирургическое вмешательство сделало его бесплодным .
сегодня он выступает за других в организации , называемой проектом &quot; Интерфейс &quot; , пытаясь нормализовать представления о тех , кто является интерсексуалом .
но Анна Тамар @-@ Маттис , исполнительный директор юридической группы , базирующейся в Калифорнии &quot; Адвокаты за осознанный выбор &quot; , опасается , что германское законодательство &quot; предлагает маркировку и стигматизацию &quot; .
&quot; многие активисты обеспокоены тем , что немецкое правило будет способствовать тому , чтобы родители быстро принимали решения и давали ребенку &quot; неопределенность &quot; , - сказала она .
мы боимся , что это будет способствовать вмешательству .
мы думаем , что лучший процесс - это назначение мужского или женского пола , а затем ожидание .
но мы не видели , как будет действовать закон , так что все , что мы можем сделать , это спекуляция .
Тамар @-@ Маттис заявила , что ее организация поддерживает австралийское законодательство , поскольку &quot; оно позволяет взрослым выбирать для признания третьего пола &quot; .
&quot; взрослые должны иметь возможность принимать свои собственные решения относительно законного пола &quot; , - сказала она .
германское законодательство предусматривает его назначение при рождении .
это не битва с маленькими детьми , которые должны взять на себя ответственность на данном этапе .
когда они растут , они могут принимать решения о своих собственных телах .
но доктор Арлен Барац , питсбургский рентгенолог груди , у которого есть дочь с нарушением сексуального развития и который помогает сотням других в группе поддержки , сказал , что немецкое законодательство &quot; расширит &quot; права и возможности как родителей , так и детей .
дочь Бараца Кати родилась с мужскими хромосомами , но имеет DSD под названием полный андрогенный синдром нечувствительности .
поскольку ее андрогенные рецепторы дефектны , Кати развила женские характеристики .
у нее есть влагалище , но нет матки или яичников .
в настоящее время в 29 году Кати состоит в браке , а в Пенсильванском университете - в детской психиатрии .
хотя она неплодородна , она надеется стать родителем посредством усыновления или гестационной суррогации .
&quot; закон дает родителям некоторое пространство для того , чтобы не торопиться принимать решения сами &quot; , - сказал Барац .
он дает им время для проведения некоторых тестов и их выявления , а также время до того , как они написали &quot; мужской &quot; или &quot; женский &quot; .
таким образом , вы OK - воспитывать ребенка , любить ребенка .
у вас замечательный ребенок и наслаждайтесь весельем .
мы не должны торопиться в хирургическую операцию , которая является необратимой .
&quot; это заставляет детей принимать решение и устраняет беспокойство , которое мотивирует родителей , потому что они не чувствуют , что они делают правильное дело &quot; , - сказала она .
в конце концов , ребенок решает , с каким сексом он или она чувствует больше комфорта , и это замечательное дело .
он наделяет детей правом самостоятельно принимать решения .
врач &quot; Чикаго &quot; Николай Хабибулин подчеркнул : он понимает , что должен играть лучше .
по словам 40 @-@ летнего русского , он будет продолжать упорно работать на практике .
на последних двух собраниях &quot; Хоукс &quot; Хабибулин сначала пропустил шесть пусков из &quot; Тампа @-@ Бей &quot; , а затем четыре из &quot; Оттавы &quot; , хотя во второй игре он был заменен после четвертого пропущенного пука .
мы должны играть хорошо , и в последних двух играх я не смог это сделать - ЦСН Чикаго цитирует Хабибулина .
- Я должен найти уверенность в практике , вероятно , стоит подходить к ним как к играм , и попытаться достичь наилучшего результата .
вы должны изучать свои прошлые игры и работать над теми недостатками , которые были присутствуют .
есть несколько небольших компонентов , которые мне нужно улучшить , но в практике я чувствую довольно хорошие .
но по какой @-@ то причине после нескольких целей все превращается в своего рода снегол .
возможно , мне нужно немного расслабиться .
болельщики - я не думаю , что я единственный - всегда стараются играть в идеальную игру .
если мне не хватает четырех , пяти , шести , я не рад .
это не имеет значения , что происходит перед моими постами .
я все еще работаю над собой , чтобы не пропустить так много пушек .
очень хорошо , что мои коллеги поддерживают , но по существу все просто : я должен играть лучше .
две игры - это не весь сезон , но я хотел играть их гораздо лучше .
но то , что произошло , произошло .
я должен отложить это в сторону .
я просто постараюсь играть в следующий матч лучше .
в Алтае остановился пригородный автобус .
в Рубцовском районе Алтайского края проехал пригородный автобус ПАЗ .
в результате дорожно @-@ транспортного происшествия , согласно обновленным данным , 13 человек получили ранения , о чем они сообщили в районной администрации Чрезвычайного министерства .
ранее правоохранительные органы региона сообщали о 10 раненых .
по данным агентства , авария произошла примерно в 9 часов утра по местному времени на шоссе Новониколаевка - Вишневка в 1 км от Новониколаевки .
12 пассажиров и водитель находились в автобусе , следовавшем из Рубцовска в Вишневку , все получили ранения различной тяжести и были госпитализированы .
одиннадцать раненых были доставлены в Рубцовскую городскую больницу № 1 , двое были госпитализированы в Рубцовский центральный областной госпиталь .
Медведев ожидает , что самолет SSJ @-@ 100 будет доставлен в Европу
Россия ожидает , что после укрепления на рынках Латинской Америки и Азии в Европу будет поставлено 100 самолетов &quot; Суперджет &quot; .
&quot; мы ожидаем , что в общей сложности мы получим такие контракты на более чем 170 самолетов аналогичного типа &quot; , - цитирует Интерфакс слова премьер @-@ министра России Дмитрия Медведева , сказанные им на пресс @-@ конференции с премьер @-@ министром Франции Жан @-@ Марком Айро .
глава российского правительства отметил , что с французскими коллегами налажено серьезное сотрудничество , поскольку это совместный проект .
сегодня мы обсуждали некоторые финансовые вопросы , связанные со страхованием , но мы надеемся , что после того , как этот самолет укрепится на рынках Латинской Америки и Азиатско @-@ Тихоокеанского региона , он будет также поставляться нашим партнерам в Европе .
&quot; я надеюсь , что однажды она будет доставлена и во Францию &quot; , - подчеркнул российский премьер @-@ министр .
SSJ @-@ 100 - это самолет , построенный компанией &quot; Sukhoi Civil Aircraft &quot; в партнерстве с Alenia Aermacchi .
струйный лайнер был разработан на основе современных технологий и предлагает высокие стандарты качества и комфорта в сегменте на 100 пассажирских мест .
энергетические инженеры Днепропетровщины начали уникальную программу по спасению штормовых гнезд ...
в старые времена для того , чтобы привлечь штормы во двор , жители деревни установили на высоком посту колесо с колесом , и на нем хорошо держится тяжелое гнездо .
такие специальные опоры долгое время не создавались , поэтому штормы перешли на столбы линий электропередачи - переплетенные ветки поддерживаются проводами , благодаря которым штормовой дом сидит надежно .
бабушка Аня , недалеко от дома , где уже около двадцати лет живет штормовая семья в деревне Ивановка Петриковского района , начала замечать , что гнездовые мешки , несмотря на все усилия ее жителей .
птицы устанавливают новые ветви сверху , но нижний слой уже затонул между проводами , упадет в любую минуту .
конечно , для семьи штормов жаль , что каждый год близ изнутри , они выпекали и кормили три @-@ четыре цыплята летом , но я не был бы без света .
как только птицы вылетели на теплые территории , Грандма Аня назвала Царичанский районный энергетический комплекс , к которому принадлежит полюс .
и даже не ожидали , что там они откликнутся так быстро .
когда наши специалисты приехали в Ивановку , они были удивлены тем , что гнездо все еще висят , - рассказывает технический директор ДФК &quot; Днепрооблэнерго &quot; Сергей Березовский .
коррозия началась на проволоках , которые в конечном итоге оказались в основном внутри гнезда весом 150 @-@ 200 килограммов .
в любой момент птицы могли умирать от электрического разряда .
и действительно , местные жители рискуют остаться без света из @-@ за повреждения провода .
по этой причине линейцы начали операцию по спасению гнезда , и это уже не первый раз в нашем практическом опыте .
нам помогали ученые @-@ орнитологи Днепропетровского национального университета , которые разработали схему перемещения гнезда .
они даже проводили подготовку сотрудников региональных сетей .
известный Днепропетровский орнитолог Александр Пономаренко консультировал энергетических специалистов на всех этапах реконструкции гнезда .
для начала они обнаружили , что в регионе более 50 штормовых &quot; квартир &quot; находятся в небезопасном состоянии .
для их восстановления были сварены специальные металлические платформы , похожие на канат .
они обманывали рамку дикими ветвями , а затем переместили в нее старое гнездо .
по мнению экспертов , достаточно заложить старые ветви в качестве основы , чтобы птицы распознали гнездо и вернулись к нему .
позднее штормы завершат строительство собственного дома .
месяц назад в селе Пешанка Новомосковского района был реконструирован первый гнездо .
рядом с силовой опорой они установили новый железобетонный пост и устроили на нем платформу со старым , уже живым гнездом .
вся операция стоила инженерам 9 тысяч гривен .
а на днях такого же рода домашнее потепление произошло в деревне Ивановка в Петриковском районе на окраине Грандма @-@ Аня .
здесь они закрепили платформу в ее прежнем месте , только они немного подняли ее выше проводов .
орнитологи уверены , что осторожные , консервативные птицы не замечают даже весной , что их &quot; квартира &quot; была капитально отремонтирована .
до конца года в Покровском и Царичанском районах Днепропетровщины ожидается реконструкция еще четырех гнезд .
кстати , в то время как одни спасают редких птиц , другие безжалостно убивают их .
в другой день по всему региону распространились печальные новости - в селе Усть @-@ Каменка в Апостоловском районе , в день открытия охоты на крестьян , браконьеры просто за веселье застрелили семью обломков , обитавших в местном пруде .
благородные птицы вообще не боялись людей - местные жители кормили их и не оскорбляли .
когда жители деревни , слышав выстрелы , побежали к пруду , четыре красивых лебедя уже замерли на воде .
в настоящее время сотрудники Апостоловского районного отдела полиции удостоверились в том , кто стрелял птицами , перечисленными в Красной книге данных .
&quot; русский марш &quot; становится все более популярным
4 ноября в День национального единства в Москве пройдет российский марш , одобренный мэрией .
по данным опроса &quot; Левада @-@ центра &quot; , поддержка &quot; русских маршей &quot; возрастает - уже 40 % граждан в разной степени одобряют идею их реализации .
по данным &quot; Левада @-@ центра &quot; , 40 % граждан в разной степени одобряют проведение &quot; русских маршей &quot; : 11 % из них воспринимают такие действия окончательно позитивно , а 29 % - &quot; преимущественно позитивно &quot; .
популярность идеи &quot; русских маршей &quot; постепенно растет - в 2006 году только 14 % россиян приветствовали эти акции , но в декабре 2010 года уже в два раза больше граждан ( 28 % ) поддержали проведение таких мероприятий .
только 7 % россиян воспринимают &quot; русские марши &quot; &quot; явно отрицательные &quot; , &quot; преимущественно отрицательные &quot; - 19 % .
еще 35 % не смогли сформулировать свою позицию по этому вопросу .
в этом году мэр Москвы одобрил проведение &quot; русского марша &quot; численностью до 15 тысяч человек в Люблине , о чем сегодня сообщил начальник управления безопасности столицы Алексей Майоров .
эта акция националистов проводится ежегодно в День национального единства с 2005 года .
в ответ на вопрос социологов &quot; Вы слышали , что 4 ноября в России &quot; российские марши &quot; проводятся под лозунгами защиты прав русских в России ? три четверти ( 75 % ) граждан ответили отрицательно .
теперь об этом знает только каждый пятый русский ( 20 % ) .
следует отметить , что в декабре 2010 года почти треть граждан ( 31 % ) слышали о &quot; российских маршах &quot; .
давайте вспомним , что три года назад , 11 декабря , на Манежской площади имел место спонтанный митинг националистов , которые вылились в массовые беспорядки .
&quot; Левада @-@ центр &quot; также спросил русских о том , какой праздник празднуется 4 ноября .
за два года число тех , кто знает правильный ответ ( День национального единства ) , увеличилось с 41 % до 49 % .
однако только 15 % граждан намерены праздновать этот праздник .
примерно столько же людей ( 17 % ) намерены отмечать День революции 7 ноября .
большинство граждан ( 62 % ) не намерены отмечать какой @-@ либо из этих праздников .
как мэрия утвердила &quot; русский марш &quot; в Люблине
28 октября столичные власти одобрили проведение 4 ноября в Люблине &quot; русского марша &quot; .
об этом сообщил лидер ассоциации &quot; Русские &quot; , организатор марша Дмитрий Демушкин .
кроме процессии в Люблине , в День национального единства состоится митинг и рок @-@ концерт группы &quot; Коловрат &quot; , также одобренный властями .
как пошел &quot; русский марш @-@ 2012 &quot;
в День национального единства в 2012 году националисты переехали из Якиманской набережной в Центральный Дом художников , где проходил митинг .
по оценкам организаторов , число слушателей составляет 20 000 человек , по данным МВД - 6 000 человек .
доклад : кампания Обамы рассматривалась как сброс Байдена в Хиллари Клинтон
ближайшие советники президента Барака Обамы тайно рассмотрели вопрос о замене вице @-@ президента Джо Бидена Хиллари Клинтон на билет 2012 года , согласно газете &lt; &lt; Нью @-@ Йорк таймс &gt; &gt; .
это раскрытие является наиболее заметной бомбардировкой Марка Гальперина и громким предвидетельством Джона Хайлеманна кампании 2012 &quot; Двойная пауна : изменения в игре 2012 &quot; .
таймс получил копию предстоящей книги и сообщил вечером в четверг , что главные помощники президента провели &quot; обширные групповые заседания и выборы в конце 2011 года &quot; , чтобы определить , может ли демпинг Биден помочь укрепить блестящие надежды Обамы на переизбрание .
согласно национальному политическому корреспонденту газеты &lt; &lt; Таймс &gt; &gt; Джонатану Мартину , в этой книге подробно рассказывается об усилиях , предпринимаемых старшими должностными лицами в рамках кампании и в Белом доме , а именно бывшим начальником штаба Белого дома Биллом Дали , с тем чтобы определить , какие последствия имели бы смена бывшего государственного секретаря Клинтона на выборах вице @-@ президента .
потенциальный переключатель был тщательно охраняемым секретом в инфраструктуре кампании в Чикаго и в Овальном офисе .
лишь полдюжины ближайших советников президента , включая Дали , бывшего руководителя кампании Обамы Джима Мессина и бывших старших советников Белого дома Дэвида Аксельрод и Дэвида Плуффа , знали , что вопрос об изменении находится на рассмотрении .
&quot; двойная Дауна &quot; утверждает , что Дали возглавил усилия по замене Бидена , несмотря на их &quot; близкие личные отношения &quot; , прежде чем в конечном итоге принять решение против перемещения , когда их данные показали , что добавление Клинтона в билет не &quot; существенно улучшит шансы Обамы &quot; .
в интервью Мартину Дали подтвердил , что администрация действительно рассматривает вопрос о замене Бидена Клинтоном .
&quot; я говорю о том , что смотрю на целую совокупность вещей , и это было одно из них &quot; , - сказал Дэйли .
вы должны помнить , что в тот момент президент был в ужасной форме , так что нам нравилось : &quot; Святой Христос , что мы делаем ? &quot;
хотя Дали охарактеризовал это исследование как &quot; должную осмотрительность &quot; , Мартин сказал Андерсону Куперу из Си @-@ Эн @-@ Эн , что переизбирательная кампания сделала значительные инвестиции в выяснение того , будет ли переезд приносить дивиденды на выборах .
&quot; кампании не тратят денег на голосование и фокус @-@ группы , если они серьезно не думают о чем @-@ то &quot; , - сказал Мартин на AC360 .
однако неясно , знал ли Обама , что его команда изучает своп .
Мартин сказал Си @-@ эн @-@ эн , что он спросил Дали , знает ли его тогдашний босс о потенциальной черешке .
хотя Дали сказал , что он не думает , что президент &quot; знал &quot; о потенциальных изменениях , бывший начальник штаба признал , что это &quot; возможно &quot; Обама знал .
Мартин добавил , что &quot; двойная пара &quot; не дает однозначного ответа на вопрос о том , дошла ли политическая волна до стола Обамы .
Купер спросил Мартина , серьезно ли он думает , что Обама не знает об исследовании демпинга Бидена из билета .
&quot; возможно , - ответил Мартин .
мороженое мороженое ?
британский предприниматель создал первый в мире мороженый мороженый мороженый - с использованием моллюски @-@ рыбы .
Чарли Фрэнсис использовал флюоресцентные свойства морского животного для развития люминесцентной закуски .
он подошел к этой идее после прочтения научно @-@ исследовательской работы по джеллийке и убедил ученых в Китае химически восстанавливать протекающий белок .
мороженое реагирует на язык еды , повышая уровень pH в белке и делая его медленным .
Крис говорит , что , поскольку мороженое освещается , когда оно реагирует с теплом рта , это означает , что чем больше ты болеешь , тем ярче оно становится .
Чарли , основатель компании &quot; Lick Me I &apos; m Delicious &quot; , сказал : &quot; это невероятные вещи , но все еще очень рано с точки зрения производства , поэтому 200 фунтов стерлингов получает вас около 2g материала &quot; .
белок , который мы используем в мороженом , реагирует с вашим языком при нейтральном pH .
так что , когда ваш рот ввергнет белок , он поднят уровень pH и мороженое будет проглотиться .
мы проверяем его на протяжении последних нескольких месяцев и , казалось , идеально делимся им на Хэллоуин , потому что он дает этот замечательный эффект .
это , наверное , самый дорогой мороженый , который я сделал , потому что свежесть желтышей в четыре раза дороже , чем золото .
поэтому каждый балл стоит мне около 140 фунтов стерлингов .
вкус очень хороший .
экспериментальная компания Чарли , базирующаяся в Бристоле , известна своими необычными вкусами , включая пиво , сыр , говядину и золотой лист .
но его следующее творение должно быть еще более амбициозным .
он сказал : &quot; я действительно хочу создать невидимый мороженый &quot; .
это по своей природе невозможно из @-@ за преломления , вызванного ледяными кристаллами , которые образуют мороженое , но я полагаю , что мы найдем способ сделать это .
мороженое обладает флуоресцентными свойствами рыбы , синтезируемой китайскими учеными
тренер &quot; Авангарда &quot; Владимир Чебатуркин , говоря о подготовке своей команды к регулярному чемпионату ХЛ против &quot; Салавата &quot; , отметил , что члены Омска провели тщательный анализ поражения против Магнитогорска &quot; Металлурга &quot; .
эксперт подчеркнул , что &quot; Avantgarde &quot; должен уделять больше внимания оборонительной игре .
мы смотрели видео матча против Магнитогорска &quot; Металлург &quot; , официальный сайт &quot; Авангарда &quot; цитирует Чебатуркин .
- Мы пропустили много пусков , не очень приятное время .
мы пропустили из @-@ за наших ошибок , из @-@ за невыполнения плана игры .
мы знали , что у конкурента есть исполнители .
согласно статистическим данным , у них было пять прямых атак - они поехали на нас в трех пуках .
очень хорошее осуществление .
эти ошибки были приняты во внимание при подготовке к сегодняшней игре ?
я и ребята тщательно анализируют каждый матч , разговаривают после игры , готовятся к следующему конкуренту .
прежде всего , чтобы план был осуществлен .
все видели первый период матча с &quot; Металлургом &quot; .
игровой план выполнялся , и балл составлял 2 : 0 .
они пропустили цель &quot; в шлюзовую комнату &quot; - и в третий период начали делать ошибки .
с учетом того , насколько сложной стала игра , я не видел никакого смысла в активации правозащитников .
вся команда должна защищать себя .
теперь у &quot; Avantgarde &quot; длинная домашняя серия , матчи проводятся каждый другой день - накопила ли команда усталость ?
все группы находятся в одинаковых условиях .
в настоящее время главное - это актуализация ваших моментов и выполнение плана игры .
хоккей - это эмоциональная игра , если вы выполняете план - все решается не так сложно .
благодаря новым правилам , введенным российскими таможенными органами , сотни грузовиков сидят в очереди на российской границе почти неделю назад .
сегодня Донецкие должностные лица обещали снабдить водителей питьевой водой и создать портативные туалеты
при въезде в Россию на пограничных пунктах скопились сотни грузовиков .
такая ситуация возникла в связи с изменением правил таможенной обработки грузов .
украинские пограничники и таможенники подтверждают : линия вызвана российской стороной , которая заранее не предупреждала о нововведениях .
с 28 октября таможенные органы России начали принимать дополнительные меры по гарантированию доставки грузов , - сообщил заместитель менеджера восточной таможни Владимир Денисов .
новый стандарт на документы применяется в странах , которые присоединились к Конвенции о международных перевозках .
пункты въезда работают в условиях ускоренного режима .
корреспондент &quot; ФАКТС &quot; посетил границу и побеседовал с водителями грузовиков , которые в конечном итоге оказались заложниками сложившейся ситуации .
цены в дорожном магазине @-@ кафе на въездном пункте &quot; Новоазовск &quot; с каждым днем растут точно так же , как и линия грузовых автомобилей .
грузовые автомобили находятся в нескольких рядах , протяженность которых составляет приблизительно два километра .
таможенный терминал Новоазовск - Весело - Вознесенка обеспечивает один из важнейших транспортных векторов с юга Украины на международные автомагистрали .
оттуда грузы отправляются в Ставропольский край России , Казахстан , Грузию , Армению .
в воскресенье до полуночи они все еще пропускают , но позже они ввели новые правила , - жалуется водитель грузовика дальнего следования Алексей Голованев ( на фотографии ) , который перевозит транзитные перевозки через Россию из Турции в Казахстан и спает в своем автомобиле почти неделю уже .
согласно новым правилам , для пересечения границы мне нужен дополнительный пакет документов и оплата фрахтового страхования .
эта сумма зависит от стоимости фрахта и расстояния , которое он будет перевозить .
минимальный охват 4,5 - 5 тыс. рублей ( около 1,100 - 1,3 тыс. гривен ) .
те , кто проедет на короткое расстояние ( скажем , в Грузию , Армению ) с грузом стоимостью до 50 тысяч долларов , заплатят где @-@ то около 15 тысяч рублей ( 3 800 гривен ) и проезжают дальше .
но остальные застряли - ведь никто не имеет таких больших денег с ними !
представьте себе , если водитель перевозит груз всего за четыре тысячи долларов , но даже в Москву ему нужно 90 тысяч рублей ( почти 23 тысячи гривен ) , чтобы оплатить транзит !
на границе нет условий для выживания , - жалуется , что водители грузовиков дальнего следования организуют еду рядом со своими автомобилями .
в магазинах и кафе на дорогах это всегда дорого , но мы никогда не сталкивались с такими ценами , как здесь !
продавцы получили подшипники и быстро схватили их : длинная лопатка стоит 15 грн . , семь грн . - чашка кофе , 25 грн . - суп .
но есть только одно кафе .
и нет туалета .
мы спаем в степи , мы также идим туда в туалет .
нет мойки , нет греха ...
я даже могу пройти неделю , не покидая машину , моя жена приготовила меня все к дороге .
я могу пробыть неделю - еще один водитель грузовика на дальние расстояния Виктор Скотаренко утешит себя .
но попадет ли очередь к моему автомобилю в течение недели ?
какова ваша цена за полтора литра воды ? - мы проверяем в единственном пограничном магазине .
у нас 11 и 15 грн .
что , кристалл бутылки или вода попадает в серебро ?
у нас есть кафе , а не магазин .
возьмем его , пока что что @-@ то еще , - восстанавливает продавцу .
после того , как они начали освещать ситуацию в СМИ , власти региона обратили внимание на тяжелое положение украинских водителей .
руководители Амвросиевской и Новоазовской районных администраций получили приказ о снабжении питьевой водой всех , кто стоит в очереди на украинско @-@ российской границе , - заявил исполняющий обязанности председателя Донецкой областной государственной администрации Сергей Дергунов .
в настоящее время бригады скорой помощи находятся на дежурстве в пунктах въезда .
кроме того , для удобства людей будут созданы портативные туалеты .
по словам одного из должностных лиц , проблема , связанная с очередями , будет решена уже в ближайшие дни .
по сообщению пресс @-@ службы Донецкой областной государственной администрации , по состоянию на 31 октября в международных пунктах въезда &quot; Успенка &quot; и &quot; Новоазовск &quot; отсутствовали соответственно 32 и 68 транспортных средств .
&quot; факты &quot; будут следить за развитием ситуации .
Вильнюс подозревает Москву в попытке клеветы на президента Литвы
Россия намерена проводить информационные провокации против высокопоставленных должностных лиц Литвы и стран восточного партнерства - такое объявление агентству БНС было сделано в департаменте государственной безопасности республики ( ДГБ ) .
информация об этом была опубликована на портале DELFI .
согласно докладу , в частности , Москва намеревается &quot; клеветнически &quot; президента Литвы Далии Грибаускайте и опубликовать фальсифицированные документы , предположительно найденные в российском государственном архиве , которые касаются фактов из биографии литовского лидера .
по данным разведывательного управления , подготовкой информационного нападения руководит отдел анализа общественных процессов Директората администрации президента России по межрегиональным и культурным отношениям с зарубежными странами .
структуру возглавляет Евгений Умеренков , который неоднократно посещал Литву и принимал участие в заседании Народной партии Литвы .
сотрудник Департамента В. Смирнов также , как утверждается , является участником операции .
как утверждает разведывательное агентство , Смирнов , под прикрытием научной работы , регулярно приезжал в Литву до конца 2012 года и поддерживал контакты с местными политиками , политологами и представителями СМИ .
теперь Смирнову запрещен въезд на территорию страны .
накануне президент Литвы Грибаускайте объявила , что она знает об информационном нападении , которое готовится против нее .
по ее мнению , основной причиной является успешное председательство Литвы в Совете Европейского союза и &quot; стремление страны к энергетической независимости &quot; .
литовский лидер ранее неоднократно критиковал действия российских властей .
например , она заявила , что в Кремле они относятся к Литве &quot; без должного уважения &quot; .
кроме того , Грибаускайте обвинил главу РФ Владимира Путина в том , что он толкает &quot; только требования &quot; к Литве .
напомним , что в сентябре Роспотребнадзор приостановил импорт литовского молока в Россию .
сообщалось , что качество продукции не соответствует санитарным и эпидемиологическим нормам .
тогда лидер Литвы заявил , что если Россия не отменит этот запрет , то администрация страны должна подготовить обращение в ВТО .
в США директор школы стрелял в подростков .
подростки буквально заставили директора одной американской средней школы отчаяться .
по его словам , этот человек был вынужден взять оружие и начать стрелять .
инцидент произошел в штате Теннесси .
как пишет газета &quot; Нью @-@ Йорк пост &quot; , юношеские хулиганы бросили в дом мужчину туалетную бумагу .
из @-@ за этого директор школы открыл огонь по подросткам , в результате чего 15 @-@ летний мальчик получил несколько ран в ногу и руку .
поскольку хулиганы не находились на территории имущества принципала , ему было предъявлено обвинение в совершении нападения при отягчающих обстоятельствах .
этот человек был освобожден под залог в размере 125 тыс. долл . США .
отметим , что обстрел гражданских лиц в США становится пугающей регулярностью .
буквально за день до того , как человек открыл огонь непосредственно по прохожим по улице в центре города Риджекреста в американском штате Калифорния .
после этого преступник взял в заложники двух случайных пропусков , спрятал их в багажнике автомобиля и попытался скрыться .
ранее в начальной школе города Ньютауна , штат Коннектикут , произошла стрельба .
мать Адама работала в школе , она была учителем .
стрельба в американской школе : 14 @-@ летняя девочка была ранена
еще один инцидент со стрельбой произошел 31 января в американской школе , на этот раз в Атланте ( штат Джорджия ) .
два человека получили ранения : 14 @-@ летняя школьница и учитель .
&quot; Динамо &quot; организует для своих фанатов бесплатный пригородный поезд в Химки для матча с &quot; Том &quot;
фанаты &quot; Динамо &quot; смогут добраться до Химки на 15 @-@ й раунд RPL против &quot; Том &quot; на бесплатном поезде пригородного поезда .
по данным официального сайта клуба , Московский клуб организует для своих поклонников бесплатный пригородный поезд к матчу &quot; Динамо &quot; - &quot; Том &quot; , который состоится 2 октября на стадионе &quot; Родины &quot; в Химки .
он выйдет из Ленинградского железнодорожного вокзала в 14 : 38 .
после матча , пригородный поезд доставит поклонников обратно в Москву - он отбудет со станции Химки в 18 : 53 .
напомним , что матч &quot; Динамо &quot; - &quot; Том &quot; начнется 2 ноября в 16 : 00 по московскому времени .
Sovsport.ru запустит свой текстовый тикер .
Хэллоуин 2013 : по количествам
когда я был немного , Хэллоуин был волшебным .
мою сестру и мою сестру разрешили съесть свечу , остаться поздно и играть в платье для соседства .
в наши дни я стал еще больше Scrooge .
в течение последних двух лет я не подписывался , чтобы расслабиться в своей квартире и , вероятно , не в этом году .
но статусы показывают , что я черные овцы , когда дело доходит до Хэллоуина .
большинство американцев - 158 миллионов из них фактически - будут праздновать Хэллоуин в этом году , израсходовав в общей сложности 6,9 миллиарда долларов на конфеты , костюмы и украшения , по данным Национальной федерации розничной торговли .
одна вещь , которую я ожидаю от каждого Хэллоуина - это тренды .
ожидается , что расходы составят 1,2 млрд. долл . США из 6,9 млрд. долл . США , израсходованных в соответствии с НФР .
в этом году сексированные неанимационные объекты - все это гнев .
женщины больше не должны быть сексуальными профессионалами ; они также могут быть сексуальными пищевыми продуктами , такими как пицца , молотки и морковь .
что касается мужчин , то я ожидаю , что мы увидим много зомби , благодаря The Walking Dead и я сделаю ставку на Daft Punk люди сделают это в нашем Instagram питания в этом году .
по данным Google , самыми высокими в поиске костюмами являются зомби , Бэтман , пираты и ведьмы .
я думаю , что нет ничего плохого с традиционным .
в прошлом году мы одеты наших собак , и к моему удивлению мы были не одиноки .
фактически , по данным НФР , в этом году американцы потратят 330 млн. долл . США на костюмы для домашних животных .
это много ироничных собак .
когда дело доходит до конфеты , мы не обманываем .
по данным компании &quot; Нильсен компани &quot; , в этом году американцы потратят на это 1,9 млрд. долл . США .
это около 600 миллионов фунтов баров Hershey , lollipops , Milk Duds , Twizzlers и Clark Bars .
это великолепная новость для 41 миллиона трейдеров , которые , по данным министерства торговли США , должны взять на себя ответственность за наши кварталы .
фактически , мы будем покупать и , кто мы почищаем , потреблять 90 миллионов фунтов шоколада во время Хэллоуина .
одна вещь , которую мы не хотим потреблять , конфетная кукуруза ; и тем не менее почти 35 миллионов фунтов этой кукурузы продаются вокруг Хэллоуина , по данным Национальной ассоциации префекторов .
это около 9 миллиардов ядер кукурузы .
это тайна , которую мне еще предстоит решить .
ничто не является более квинтэсплауин , чем пригородные дома .
они имеют лучшие названия , такие , как &quot; Террор за стенами &quot; ( который , кстати , находится в реальной тюрьме ) , &quot; Хаул @-@ О @-@ Скрем &quot; и &quot; Дом шока &quot; .
фактически , в Соединенных Штатах насчитывается 1200 официально санкционированных домов , приносящих доход в размере около 500 млн. долл . США , согласно причалам Америки , и это включает те потрясающие фотографии , которые вы снимаете в середине своих брюк , которые ваш друг помещает на Facebook , и вы не можете спуститься , а затем тот парень , который вы любите видеть фотографию и оставляет комментарий как &quot; хорошее лицо &quot; .
наконец , давайте поговорим о насосах .
Чарли Браун познакомил нас с Великой Помпкиной , когда мы были детьми , и резьба в джек @-@ о @-@ лантерн похожа на украшение рождественского дерева - это то , что мы делали с тех пор , как мы были мало .
к счастью для нас , &quot; ребёнок в насосной тренде &quot; начал только в прошлом году благодаря Pinterest , так что большинство из нас выросли , не сидев в них эти гурды .
по данным Бюро переписей США , в этом году американцы потратят около 106 млн. долл . США на насосы .
брюк @-@ о @-@ фонарь , медленно успокаивающийся на передней части , вероятно , прибыл из Иллинойса , который в этом году вырос 542 миллиона фунтов пампкина .
если вы ищете дополнительные кредиты , позвоните Тим и Сюзан Матисдон в Напе ( Калиф ) и попробуйте поднять их 2032 фунта .
веб @-@ сайт Министерства обороны Эстонии был восстановлен после нападения украинских хакеров
после утреннего кибератака была восстановлена работа веб @-@ сайта Министерства обороны Эстонии , сообщает пресс @-@ служба агентства .
по словам вице @-@ канцлера Министерства обороны по информационным и административным вопросам Таймара Петеркопа , это была примитивная атака , веб @-@ сайт просто перегружен большим количеством запросов .
наши специалисты быстро фиксировали все , в это время реставрация работы сайта .
&quot; ущерб , нанесенный министерству , минимален &quot; , - сказал Петеркоп в газете &quot; Постимиес &quot; .
по словам Петеркопа , пока рано говорить о том , кто организовал эти нападения .
&quot; мы , безусловно , проанализируем причины этого инцидента и сделаем из этого выводы , но полностью предотвратить подобные инциденты невозможно &quot; , - признал он .
напомним , что 1 ноября группа &quot; Анонимная Украина &quot; опубликовала онлайновое сообщение , в котором подтвердила хакерскую атаку на веб @-@ сайте Министерства обороны Эстонии и выступила против партнерства Украины и НАТО .
мы хотим , чтобы лидеры НАТО услышали наш голос , голос украинского народа .
мы не должны быть слугами НАТО .
украинцы не хотят умирать ради интересов стран - членов НАТО .
Украина не нуждается в НАТО .
Украина не нуждается в Европейском союзе .
Украина также не нуждается в России .
Украина не должна быть ничьим рабом .
мы выступаем за независимую Украину .
&quot; рук у Украины &quot; , - говорит он в объявлении Анонимного .
ранее Министерство обороны Украины сообщило , что в учениях командного состава сил реагирования НАТО Steadfast Jazz @-@ 2013 примет участие морская рота из феодосийского отколовшегося батальона морских пехотинцев .
из @-@ за злого духа несколько школ и госпиталь пришлось закрыть
четыре школы в зимбабвийской провинции Южный Матабелеланд пришлось закрыть , поскольку ученики подверглись нападению со стороны ... болельщиков .
как сказал местный старейшина , дети впали в панику , и продолжить учебу оказалось невозможным .
история богинев может звучать как фальсификация ребенка для европейца , однако в Африке это довольно серьезный аргумент для закрытия школы .
взрослые также боятся злых духов .
летом , например , в Зимбабве была закрыта больница , поскольку богины также нападали на медицинский персонал .
объявлена серия митингов &quot; Лэнд ровер &quot;
в интерьере имеются гоночные сиденья и ремни привязного типа из шести точек , а также система intercom .
к числу возможных вариантов относятся модернизация тормозов , сервисный пакет , обеспечивающий доступ к механике Bowler Works , материально @-@ техническое обеспечение и хранение транспортных средств между событиями .
Дрю Боулер , управляющий директор Bowler Motorsport , сказал : &quot; ралли клиентов , приезжающих в Боулер , изменились &quot; .
они не все опытные гонщики , но люди ищут волнения и приключения , а также достижимый путь к событиям мирового класса .
мы рады предложить этот путь в партнерстве с Land Rover и MSA , и считаем , что формат предлагает новый путь для того , чтобы познакомиться с различными дисциплинами в Великобритании и за рубежом , и подготовить участников к жесткости и реалиям Rally Raid .
мы действительно наслаждались разработкой автомобиля Defender Challenge - это будет действительно веселый чемпионат .
кроме того , организация &lt; &lt; Защитники &gt; &gt; проведет в феврале учебный и испытательный день , а также предоставит возможность конкурировать в пустынных ситуациях в Северной Африке и на Ближнем Востоке .
российские службы безопасности ничего не знают о группе &quot; Братский круг &quot; - Новое Известие
ИНТЕРФАКС.РУ пишет об этом , ссылаясь на источник информации в правоохранительных органах РФ .
&quot; после того , как в СМИ появились сообщения о том , что Лепс вводится министерством финансов США в черные списки по подозрению в причастности к евразийскому преступному синдикату &quot; Братский круг &quot; , мы просматривали все базы данных , но не обнаружили такой группы &quot; , - сказал источник агентства .
по его словам , распространение такой информации помогает сохранить миф о так называемой российской мафии , которая якобы действует за рубежом .
как писало ранее &quot; НИ &quot; , вчера Департамент Казначейства США опубликовал на своем веб @-@ сайте список предполагаемых членов преступной группы &quot; Братское сообщество &quot; .
среди них был назван российский певец Григорий Лепс .
он появляется в списке как &quot; Гриша &quot; , они вычеркнули за день до этого .
они совпадают с данными популярного российского артиста .
точное имя - Григорий Лепсевридзе , название стадии , место и данные о рождении .
кроме Лепса , там упоминаются еще пять человек .
два русских , гражданин Израиля , гражданин Узбекистана и еще один уроженец бывшего СССР , гражданство которого не уточняется .
в США они уверены , что Григорий Лепс , который проживает на острове Пхукет , перевозил деньги для бандитов по их приказу .
к этому посланию была приложена фотография певца и уточнены все его данные , которые соответствуют фактам .
кроме того , Лепс недавно купил дом на Пхукете .
в агентстве они отметили , что намереваются ввести санкции в отношении лепов .
включение того или иного лица в черные списки американского министерства финансов влечет за собой блокирование его активов в США и запрещение деловых контактов с ним лицами , проживающими в Соединенных Штатах .
помощник Лепса Майи Серикова заявил , что в певицу не поступало никаких уведомлений : &quot; трудно ответить на вопрос , является Григорий , о котором все говорят сейчас в связи со скандалом в США &quot; .
все , что знают Лепы , это медиа информация .
лично он не получил никаких официальных уведомлений , хотя я не знаю , происходит ли это в таких случаях .
&quot; и , конечно , все это , с одной стороны , смешно , а с другой - удивительно и неожиданно &quot; , - заявила она в Новости .
по ее словам , Григорий Лепс не живет на Пхукете , но , как утверждает министерство финансов США , он действительно имеет дом на тайском острове .
она заявила , что сейчас Лепс длительное время путешествует по Дальнему Востоку и Сибири и что новость дошла до него во время полета в город Благовещенск .
побег на поле во время матча &quot; Синник &quot;
некоторые подробности стали известны о личности фаната , который побежал на поле во время финального матча 1 / 16 Кубка России между Ярославским &quot; Шинником &quot; и московским &quot; Спартак &quot; .
как заявил глава КДЦ РФУ Артур Григориантс , ссылаясь на данные МВД , вентилятор - московит .
в настоящее время он содержится под стражей .
&quot; кроме того , Григорянцы рассказали о том , как вентилятору удалось прорваться на поле : &quot; выяснилось , что это , позвоните ему зрителю , попало в машину скорой помощи в сопровождении двух зрителей , указывающих на проблемы сердца .
он подошел к машине скорой помощи - врач скорой помощи подтвердил это нам .
и затем он оттолкнул двух соратников и побежал на поле .
он бежал из угла восточной и южной столиц в угол восточной и северной столиц .
он бежал по всему полю .
ответственность за это лежит на руководителях .
до вступления в силу закона о спорте речь идет о зоне действий руководителей - полиция не может вмешиваться в то , что происходит на местах .
он побежал на стенды , поднялся на восточную стенду .
и тогда на восточной стенах и на беговых полосах начались перебои &quot; , - заявил глава ЦДП .
напомним , что по решению КДЦ Москва &quot; Спартак &quot; будет играть в предстоящие матчи 15 @-@ го раунда чемпионатов России против &quot; Локомотива &quot; и &quot; Зенита &quot; без зрителей , и уплатит штраф в размере 600 тысяч рублей .
пожарные команды вызвали для спасения потерянного щенка после того , как она застряла на 50 футов над землей по непрочной полотне в карьере
Кокер Спаниэль Руби бежал после незначительного дорожно @-@ транспортного происшествия
через три дня она была замечена собакой , которая попала в карьер
пожарные сбрасывают лицевое лицо , чтобы выбрасывать собаку из @-@ за некоторой смерти
у щенка был счастливый побег после того , как пожарные команды были вызваны для того , чтобы поднять ее в безопасное положение , когда она каким @-@ то образом застряла на шатком скале .
девятимесячный кокер @-@ спиниел Руби выбежал после дорожно @-@ транспортного происшествия во второй половине дня в воскресенье и выжил только три дня , после чего был спасен из карьера в среду .
ее владельцы Скотт Олдерсон , 25 лет , и его подруга Бекки Холл , 20 лет , находились в Кварри Флаппит в Денхолме , Западный Йоркшир , чтобы воссоединиться с Руби и поблагодарили Службу пожаров и спасения Западного Йоркшира .
они откровенно искали свою пропавшую собаку и разместили призывы на сайтах социальных сетей после того , как она побежала в карьеру после незначительной аварии .
примерно в 22 час . 25 мин. в среду пеший пейзаж из орла заметил Руби на ленте в карьере , погрузился в 50 футов вверх .
группа технической помощи из пожарной станции Клекхейтон поспешила на сцену и спустилась вниз , чтобы спасти Руби , и использовала трубку для домашнего скота , чтобы доставить ее вверх по скалу .
специалист по техническим вопросам спасения Энди Клейтон сказал : &quot; она находится в нестабильной ситуации .
она была прямо в середине лицевой стороны - 50 футов от верхней и нижней .
она не двигала мышцы во время спасательных работ - она была заморожена в твердом состоянии .
но сейчас она прекрасна .
после этого она ела печенье .
это был очень необычный призыв .
тот факт , что собака была замечена , невероятен .
специалист по техническому спасению Питер Лау сказал : &quot; Руби очень повезло &quot; .
в этом случае она могла быть очень тяжело ранена или еще хуже .
Руби был доставлен в завесу для проверки и был признан штрафом , кроме исчерпания и обезвоживания .
г @-@ жа Холл из Галифакса , Западный Йоркшир , сказала : &quot; наблюдение за спасением ужасно &quot; .
я не мог поверить , что она была там в первую очередь .
было удивительно , что она вернулась в руки .
завещатель сказала , что , если бы она стала слишком истощенной и развалилась , она , вероятно , упала бы .
пожарные удивлялись .
это было действительно смешно , что они сделали .
мы просто благодарны , и каждый из них был абсолютно огромным .
г @-@ н Олдерсон из Кейли добавил : &quot; мы боялись , что она может упасть , но она осталась там &quot; .
пожарные были блестящими .
я просто не могу поверить , где она была .
Мик Джаггер говорит , что никогда не ударил по Кэти Перри , когда ей было 18 лет .
во время интервью с австралийским радио @-@ шоу на этой неделе поп @-@ звезда сказала , что она пела вокалы в поддержку песни Джаггера 2004 &quot; Old Habits Die Hard &quot; .
Перри сказала , что она ужинала с ветераном качаном и что &quot; он ударил меня , когда мне было 18 лет &quot; .
она добавила : &quot; это было давно , и он был очень добрым &quot; .
в своем выступлении в четверг представитель Джаггера , 70 лет , говорит , что он &quot; категорически отрицает , что когда @-@ либо он прошел в Кати Перри &quot; .
в реп добавляется : &quot; возможно , она смешивает его с кем @-@ то другим &quot; .
Перри был одним из певцов , которые в этом году выступили с гостями в турне &quot; Rolling Stones &quot; .
на этой неделе ее новый альбом &quot; Prism &quot; был отпущен по номеру 1 .
Джордж Кереван : распад Европы дает Шототам выбор
другой день , еще один день , рассказ о независимости .
на этот раз мы предупреждаем , что независимая Шотландия должна войти в общеевропейскую зону свободного передвижения в качестве условия членства в ЕС .
рассказы о паспортном контроле в Бервике и колючей проволочной границе вдоль стены Хадриана .
правда , в документе Стратклида указывается на возможные экономические выгоды более свободного передвижения с остальной Европой , хотя , как и следовало ожидать , это не фигурирует в заголовках .
никто не указывал также на то , что государства - члены ЕС тратят значительную часть своего времени на изменение своих официальных правил , если это их устраивает .
поскольку Шотландия не расположена сейчас в Шенгенской зоне , дальнейшее несоблюдение будет дешевой уступкой для Брюсселя в обмен на то , что он действительно хочет из Шотландии .
Итак , не рассказ , тогда .
и то , что так длинно в зубе , оно превратилось в фоссилированное : сначала я услышал &quot; независимость означает паспортный контроль &quot; канард по крайней мере 40 лет назад .
но есть интересный момент , потерянный в этой перетасовке старой виски .
почему независимая Шотландия должна в любом случае провести торги в Европе ?
зачем торговать лондонским игом для брюссельского рынка , особенно сейчас ?
вот настоящая европейская новость : великий послевоенный план объединения Европы , наконец , застопорился .
с кризисом в евро , проект Европа официально мертва .
в рамках ЕС все больше набирают силу стороны , которые стремятся противостоять ЕС или отказаться от евро в качестве общей валюты .
даже в Германии Евроскептическая альтернатива для немецкой партии , основанная только в этом году , была дана нигде , чтобы набрать почти пять миллионов голосов на сентябрьских федеральных выборах , тем самым фактически вытеснив из Бундестага Свободных демократов ( эквивалентных нашим собственным Lib Dems ) .
у нас всегда была внутренняя оппозиция плану создания федеративной Европы .
однако нынешний экономический кризис оказался переломным моментом .
жесткие меры экономии , введенные Берлином и Европейским центральным банком , в сочетании со смирительной рубашкой , наложенной на национальную экономику в результате присоединения к общей валюте , заставили многих думать , что проект &quot; Европа &quot; зашел слишком далеко .
кризис евро не имеет большого отношения к национальным правительствам , испытывающим чрезмерный бюджетный дефицит , что было характерно только для Греции .
скорее , евросистема запирается в своих членах по обменным курсам , благоприятным для немецких экспортеров - чего хотят сохранить немецкие политики .
не имея возможности девальвации национальной валюты , Южная Европа оказывается в невыгодном положении с точки зрения производительности по сравнению с Германией .
единственным средством является сокращение заработной платы и государственных расходов , стимулируемое Берлином .
помимо текущих бюджетных и валютных проблем , существует еще более острая непроизводительность в Европе .
в результате &quot; зеленой &quot; энергетической политики , введенной Брюсселем - кодекса субсидирования французских и немецких энергетических компаний за счет потребителя , - европейская промышленность платит в два раза больше за электроэнергию и в четыре раза больше за газ , чем в Соединенных Штатах .
как мы уже видели в Грангмуте , это - непоправимый недостаток затрат .
все замерзание заработной платы в мире не остановит европейскую нефтехимическую промышленность , которой мешает дешевый американский сланцевый газ .
в результате этого восстание размножается , особенно во Франции , когда @-@ то был основным поставщиком ЕС .
после войны французская политическая элита рассматривала ЕС как средство сдерживания Германии и предоставления Парижу равных счетов в мире с Вашингтоном .
однако Берлин больше не нуждается в Париже в качестве паспорта для политической легитимности и навязывает Европе свою собственную экономическую политику , в результате чего пострадавшая французская экономика сталкивается с трудностями .
результат : правый Фронт , выступающий против ЕС , только что выиграл важные довыборы , выбив правящих социалистов на третье место .
в настоящее время Фронт является наиболее популярной партией во Франции с 24 процентами голосов - своевременное предупреждение британским лейбористам о том , что они не могут предполагать раскол справа автоматически отдаст предпочтение левым .
что делает Ле Пен с ее новейшей популярностью среди французского белого , рабочего класса ?
она хочет использовать выборы в ЕС в следующем году для создания антиевропейского , антиобщего валютного блока в Европейском парламенте .
если , насколько это возможно , партии , выступающие против ЕС , добьются хороших результатов на этих выборах , то такой блок впервые может доминировать в Европейском парламенте .
вот моя точка зрения : скоро рост антиЕС и антиобщего валютного настроения в Европе приведет к упадку евро .
ЕС не исчезнет , но вернется к чему @-@ то большему , как к &quot; Европе суверенных наций &quot; , за которую выступает генерал де Голль .
Германия и несколько стран со спутниковой связью могут сохранить евро , однако Франция и южная Европа возобновят свои собственные валюты .
я ожидаю , что Великобритания будет дистанцироваться от этого проекта , надеясь повеселиться до США .
однако растущий интерес Вашингтона к Тихому океану говорит о том , что Великобритания останется в &quot; холодной Атлантике &quot; .
где это покидает Шотландию ?
мы можем быть регионом ( по сути ) Малой Англии .
или мы можем защитить свои собственные экономические интересы , которые включают в себя рассказ Берлину и Брюсселю , где можно выйти .
я подозреваю , что Шотландия могла бы сделать хорошую работу в рамках более слабой европейской договоренности при условии , что мы сохранили свою собственную валюту .
сотрудничество с другими странами @-@ единомышленниками будет легче осуществлять в нефедеральной Европе Организации Объединенных Наций .
в противном случае нам следует подумать о том , чтобы подчиниться Норвегии и сохранить свою экономическую независимость .
правительство Шотландии является - примечательно - наиболее успешным политическим движением против жесткой экономии в Европе , получившим в 2011 году впечатляющее большинство голосов на основе противодействия предложенным ( и осуществленным ) сокращениям , предложенным канцлером труда Алистаиром Дарлингом и последовавшей за этим коалицией &lt; &lt; Тори @-@ Либ Дем &gt; &gt; .
теперь было бы смешно , если бы Шотландия проголосовала за независимость только для того , чтобы принять жесткие меры экономии , введенные Берлином и Брюсселем .
ранняя половая зрелость : рост в пожилом возрасте раньше
как показывают исследования , афроамериканские и испаноязычные девочки , как правило , достигают половой зрелости раньше своих белых сверстников .
физические изменения не означают наступления половой зрелости
нет никаких доказательств того , что вину за гормоны или другие химические вещества должны нести гормоны или другие химические вещества .
эксперты считают , что эпидемия ожирения может стать одной из причин ранней половой зрелости
тенденция к раннему половой зрелости не столь заметна , как у мальчиков
бывший корреспондент Си @-@ эн @-@ эн Пат Этеридж является журналистом , специализирующимся на вопросах охраны здоровья детей и семьи .
должна ли мать быть встревожена , если ее дочь начинает попрошатывать грудь и пабические волосы в возрасте 7 или 8 лет ?
на ежегодной конференции Американской академии педиатрии на этой неделе в Орландо , Флорида , педиатрический эндоктор Пол Капловиц объяснил , что эти ранние физические изменения довольно распространены среди американских девушек и представляют собой новую норму .
&quot; я много времени успокаиваю родителей - обычно это не означает быстрого продвижения к полной половой зрелости &quot; , - сказал Капловиц .
очевидные признаки развития , такие , как увлекательные груди , пабические и подручные волосы и запах тела , появляются у девочек раньше .
однако за последние четыре десятилетия в эпоху менархе ( первый период ) произошел лишь незначительный сдвиг .
в Соединенных Штатах средний возраст составляет 12,5 года по сравнению с 12,75 года в 1970 году .
&quot; как только начинает развиваться грудь , она занимает не менее двух @-@ трех лет до менархе &quot; , - говорит Капловиц , также автор &quot; Раннее Puberty in Girls : the Essential Guide to Coping with this Common Problem &quot; .
время - это наиболее точная проверка того , как половая зрелость будет продвигаться вперед .
в настоящее время обсуждается вопрос о том , что представляет собой фактическое наступление половой зрелости , однако оно считается &lt; &lt; непредсказуемым &gt; &gt; , когда расширение груди сопровождается ростом до достижения восьмилетнего возраста .
в большинстве случаев процесс замедлится или застопорится -- что @-@ то может внимательно наблюдать педиатр .
более быстрый прогресс может потребовать проведения эндокринной экспертизы , с тем чтобы исключить такие серьезные проблемы , как опухоли или кисты .
существуют методы , позволяющие задерживать ранние мены и устранять еще одно последствие : преждевременное старение костей , которое в конечном итоге может привести к замедлению роста и быть коротким как взрослое .
рекомендации в отношении лекарственной или гормональной терапии основаны на возрасте ребенка , темпах его развития , темпах роста и эмоциональной зрелости .
важное значение имеют также психосоциальные аспекты .
Капловиц осторожно относится к лекарствам , но признает , что &quot; подавление половой зрелости может облегчить поведенческие проблемы и чувство , что девочки отличаются от сверстников &quot; .
другая серьезная проблема понятна : родители просто не хотят , чтобы у их маленьких дочерей были периоды времени .
&quot; они беспокоятся о риске беременности или даже о том , как они будут соблюдать гигиену &quot; , - сказал Капловиц .
&quot; это был шок &quot; , - вспоминает одна женщина , дочь которой начала ее в 10 лет .
хотя были признаки и мы говорили о менструации , она не была эмоционально подготовлена .
она приехала домой из школы боялась и расстроена , чтобы стать первой среди своих друзей .
существует множество широко распространенных теорий о причинах неподобающей половой зрелости .
тем не менее , нет никаких убедительных доказательств того , что вину несут гормоны в молоке или других продуктах питания , химические вещества в окружающей среде или сексуальные сообщения в средствах массовой информации .
мальчики , как и девочки , растают в половой зрелости раньше .
Капловиц утверждает , что наиболее весомым фактором является эпидемия ожирения .
он помог провести в 2001 году исследование , посвященное девочкам в возрасте от 6 до 9 лет , которое увязывает жир тела со сроками половой зрелости .
этот вывод подтверждается и другими выводами , однако существует множество других факторов , способствующих этому .
в этой стране афроамериканские и испаноязычные девочки , как правило , достигают половой зрелости раньше , чем белые .
существуют различные объяснения .
в глобальном масштабе на модели ранней половой зрелости , как представляется , влияет все , от экономических условий до климата до генов .
еще один конундром : хотя мальчики получают лицевые и пубические волосы в младшем возрасте , тенденция к полной ранней половой зрелости не столь ярко проявляется , как у девочек .
другие врачи , участвовавшие в конференции ААП , еще более усложнили эту тему .
появление акне и пубических волос широко распространено даже у младенцев и детей младшего возраста .
&quot; мы должны быть осторожны в том , как мы идентифицируем истинное наступление половой зрелости &quot; , - говорит доктор Лоренс Сильверман , педиатрический эндокринолог в детской больнице Горьеб в Морристауне , штат Нью @-@ Джерси .
родители должны без колебаний получить от своего педиатра указания о том , как разговаривать со своим ребенком .
&quot; это может означать более ранний , чем ожидалось , разговор &quot; , - сообщил Капловиц .
если вы останетесь спокойными , ваш ребенок , как правило , отреагирует хорошо .
девушки , которые восстанавливаются в раннем возрасте , нуждаются в заверении в том , что даже в тех случаях , когда это происходит с опережением графика , этот процесс является нормальной частью жизни .
американский Боинг , застрявший в Чите , готовится к отъезду
американский самолет , выполнявший наблюдательные полеты над российской территорией в рамках Договора по открытому небу и совершивший незапланированную посадку в среду в Чите , покинет аэропорт города в пятницу , 1 ноября , в 8 : 30 по московскому времени .
руководство аэропорта разрешило вылет судна после получения денег за топливо .
как сообщалось в аэропорту , самолет отправится в Улан @-@ Уде .
согласно другим данным , она перейдет в США .
как сообщалось , самолет , летевший в Улан @-@ Уде , приземлился в Забайкальском крае из @-@ за тумана .
они не освободили его из аэропорта Читы из @-@ за неоплаченных счетов .
на борту самолета находится 30 человек , включая экипаж , они провели две ночи на территории аэропорта , сообщает ИТАР @-@ ТАСС .
как сообщил МИД РФ , согласно положениям Договора по открытому небу , люди на борту не должны выходить за пределы аэропорта Читы , они могут проходить через пограничный контроль только в двух аэропортах России - в Кубинке и Улан @-@ Уде .
в 1992 году был подписан Договор по открытому небу , в котором участвуют 34 государства .
наблюдательные полеты осуществляются на территории России , США , Канады , стран Европы .
основные цели Договора - развитие транспарентности , содействие наблюдению за выполнением соглашений в области контроля над вооружениями , расширение возможностей по предотвращению кризисов и урегулированию кризисных ситуаций в рамках ОБСЕ и других международных организаций .
сколько зарабатывают мертвые знаменитости - МК в США
рейтинг живых знаменитостей с наивысшим доходом в 2013 году возглавлял Мадонна , зарабатывая 125 млн. долларов .
но умершая Майкл Джексон , чей доход от вскрытия с октября 2012 года по октябрь 2013 года составил 160 миллионов , &quot; превосходит &quot; ее .
заметно за ним стоят другие покойные знаменитости , которые в прошлом году &quot; зарабатывали &quot; в несколько раз меньше .
вторым в списке наиболее &quot; процветающих &quot; отъезжающих знаменитостей , составленном журналом &quot; Форбс &quot; в конце года , был Элвис Пресли - 55 миллионов в год , а строкой ниже автор комиксов арахиса Чарльза Шульца - 37 миллионов .
кроме того , в первые пять пошла Элизабет Тейлор , которая была лидером в прошлом году ( 25 миллионов ) , и музыкант Боб Марли ( 18 миллионов ) .
Мэрилин Монро , Джон Леннон и Альберт Эйнштейн также включили их в список .
в Москве открыт первый бутик Игоря Гуляева
23 октября в Москве состоялось открытие первого флагманского бутика Игоря Гуляева .
дизайнер Игорь Гуляев известен широкой аудитории за его великолепные продукты из роскошного меха .
и теперь еще больше поклонников моды смогут оценить их - в Москве наконец открыл свой первый бутик , по случаю которого дизайнер бросил вечеринку в кукл вита .
я уверен , что самые красивые женщины живут в России .
поэтому я особенно рад , что мой магазин открылся в Москве .
это не просто офис , а место , где действительно есть часть меня .
именно с этими словами Игорь разрезал красную ленту и пригласил всех желающих ... попробовать аппетитные модели !
реактивные производители чувствуют себя в страхе за ширину сиденья с большими заказами на карту
в этом месяце на Дубайской авиашоу поднялся ряд между ведущими авиапроизводителями по ширине мест туристического класса на дальних рейсах , задав тон горькой конфронтации .
спор сосредоточен на ширине посадочных мест , предоставляемых на дальних рейсах для экономичных пассажиров - не всегда тех , которые больше всего привлекаются авиакомпаниями , но выделенные помещения которых имеют ключевое значение для требований эффективности последних самолетов , предлагаемых Airbus SAS и Boeing Co .
на этой неделе Airbus призвал к разработке отраслевого стандарта , который обеспечил бы размещение не менее 18 дюймов ( 46 см ) шириной в экономических каютах , но его соперник в США Боинг сказал , что решение должно принимать авиакомпании .
спор возникает в связи с тем , что авиапроизводители жалуются на продажу все более крупных версий своих двухступенчатых самолетов дальнего следования , при этом на событии 17 @-@ 21 ноября ожидаются рекордные заказы .
то , как прокладывается задняя часть самолета - в частности , если сиденье находится на расстоянии 9 или 10 позади - имеет центральное значение для экономических требований , предъявляемых к новым конструкциям реактивного самолета &quot; мини @-@ джумбо &quot; .
Боинг говорит , что его реконструированный &quot; 777X &quot; будет содержать 406 человек на основе экономических мест более 17 дюймов в ширину и 10 в каждом ряду .
Airbus говорит , что конкурирующая версия своего A350 будет нести 350 человек в 18 @-@ дюймовом общеэкономическом месте , расположенном в 9 минутах ходьбы .
авиагиганты часто торгуют по техническим вопросам рекламой в торговой прессе .
теперь Airbus привлекает внимание общественности непосредственно перед Дубайской авиашоу , где 777X , как ожидается , будет доминировать более чем 100 заказов .
недавно она предвидела , что может быть началом новой ад @-@ войны , показав финансистам слайд , иллюстрирующий трех человек , схваченных вместе в ресторане под названием &quot; Следует ли вы принять это ? &quot; .
&quot; Боинг предлагает пролетать на сиденьях на большем расстоянии , чем региональные турбопровайдеры &quot; , - говорит руководитель продаж Airbus Джон Лихи .
по мере изменения рациона питания люди получают больше , но посадка на самолете не претерпела радикальных изменений .
в период с начала 70 @-@ х годов , когда Боинг 747 jumbo определил современные длинные путешествия , и до конца века вес среднего американского мужчины в возрасте от 40 до 49 лет , согласно данным Департамента здравоохранения США , увеличился на 10 % .
согласно статистике здравоохранения США , средний американский мужчина 21 @-@ го века составляет 39,7 дюйма .
Аэробус говорит , что его соперник придерживается концепции сиденья с 50 @-@ х годов , когда средняя подросток нового крестоносного &quot; реактивного комплекта &quot; была более узкой .
Airbus говорит , что он заказал исследование , предполагающее , что дополнительный дюйм в ширине сиденья улучшает качество сна на 53 % .
компания &quot; Боинг &quot; оспаривает данные компании &quot; Эйрбус &quot; об измерении размеров сидений и заявляет , что не только изготовители должны принимать решения о том , как авиакомпании сбалансируют тарифы и объекты .
в исследовании также говорится , что опыт каюты зависит не только от ширины сиденья , но и от его ширины .
&quot; это действительно сводится к тому , чтобы обеспечить гибкость авиакомпаний и позволить им делать то , что , по их мнению , они должны сделать , чтобы добиться успеха &quot; , - сказал эксперт по каютам Боинга Кент Кравер .
они не хотят , чтобы мы диктовали им , что делает их прибыльными .
они лучше знают свой бизнес , чем кто @-@ либо другой .
для листовок это больше комнат для слонов , но для поставщиков это все больше проблем , которые могут повлиять на доходы .
за этим спором стоит гонка за авиационные заказы с расчетными ценами не менее $ 700 @-@ миллиарда в ближайшие десятилетия , что достаточно для того , чтобы опередить масштаб американского и европейского экспорта .
как впервые сообщил Рейтер в июле , макет сиденья - это именно то , что ведет битву между последними самолетами .
как Airbus , так и Boeing претендуют на 20 @-@ процентное повышение эффективности на одно сиденье в своих последних двухуровневых конструкциях , по сравнению с лидером рынка в этом сегменте - 365 @-@ сиденьем Боинг 777 @-@ 300ER .
требования &quot; Боинга &quot; частично зависят от сравнения 10 @-@ абстрактного 777X с оригинальным 9 @-@ абстрактным 777 дизайном .
прирост удельных затрат затушевывается по сравнению с 10 @-@ минутным показателем , используемым в настоящее время .
&quot; причина , по которой Боинг делает это , заключается в том , чтобы увеличить число сидений , с тем чтобы их самолет стал более конкурентоспособным с нашей продукцией &quot; , - говорит Кевин Кенистон , руководитель пассажирского комфорта в авиакомпании &quot; Эйрбус &quot; в Европе .
с другой стороны , аналитики говорят , что полные 10 @-@ местные каюты на ряд для существующих 777с предполагают , что многие пассажиры голосуют за плотный макет , который может идти рука об руку с более дешевыми тарифами .
&quot; восемнадцать дюймов в ширине сиденья было бы велико для пассажиров , но реальность заключается в том , что с бизнес @-@ точки предложения Airbus движется угрозой 777 &quot; , - говорит эксперт кабин интерьера Мэри Кирби , основатель и редактор сети Runway Girl Network .
Airbus и Boeing не поставляют сидений , а предлагают каталог поставщиков для авиакомпаний выбирать из них .
продавец струйных реактивных самолетов по всему земному шару даже используют магнитофонную ленту для проверки конкурирующих макетов .
в то же время , все строители также предлагают реактивные самолеты с высокой плотностью для дешевых авиакомпаний и региональных путешествий .
Airbus предлагает 10 @-@ абстрактный A350 , но говорит , что он еще не продал его .
до недавнего времени авиакомпания Airbus подчеркивала необходимость улучшения настройки каюты , предлагая более широкие посадочные места на некоторых своих самолетах .
без поддержки единственного производителя крупных современных самолетов , эксперты говорят , что его призыв к новому отраслевому стандарту едва ли будет лететь , но может отвлечь внимание от волны продаж 777X .
Новая антиникотиновая вакцина может выиграть от курения .
ученые разработали антиникотиновую вакцину , которая может принести удовольствие от курения сигареты .
одна доза вакцины позволила защитить мышей от никотиновой зависимости на всю жизнь .
необходимы дальнейшие тесты , прежде чем начинать человеческие испытания , которые займут несколько лет , но профессор Рональд Кристал из Медицинского колледжа Вейл Корнелл в Нью @-@ Йорке сказал , что первые признаки хорошие .
&quot; мы очень надеемся , что подобная стратегия вакцин может , наконец , помочь миллионам курильщиков , которые попытались остановиться , исчерпав все методы на рынке сегодня , но найдем их никотиновую зависимость достаточно сильной , чтобы преодолеть эти нынешние подходы &quot; , - сказал принц Корнелл .
Новая вакцина содержит безвредный вирус , который был разработан для передачи генетической информации для изготовления антиникотиновых антител .
вирус селективно инфицирует клетки печени , которые затем начинают создавать устойчивый поток антител .
антитела охотят любые никотиновые молекулы в кровотечение , нейтрализуя их до того , как они попали в мозг , не давая курильщику попасть в никотин .
в ходе тестов вакцинированные мыши , которым впоследствии был присвоен никотин , продолжали нормально функционировать .
но мыши , которым не была дана вакцина , &quot; охладили &quot; , говорят исследователи , признак того , что никотин достиг их мозга .
эксперименты описаны в журнале Science Translational Medicine .
предыдущие табачные вакцины потерпели неудачу , поскольку в них содержались антитела .
кабины должны были выдаваться так часто , чтобы не допустить повышения уровней антител , что они оказались дорогостоящими и непрактичными .
однако стоимость новой вакцины , скорее всего , будет гораздо ниже , поскольку она превращает клетки печени в антитела .
Prof Crystal сказал , что если будущая вакцина человека будет полностью безопасной , то она может быть предоставлена детям до того , как они будут искушены попробовать сигарету , предотвращая никотиновую зависимость .
но , скорее всего , он будет использован курильщиками для ухода .
&quot; они будут знать , начнут ли они курить снова , они не получат удовольствия от этого из @-@ за никотиновой вакцины , и это может помочь им усвоить привычку &quot; , - сказал он .
британские ученые сказали , что результаты интересны , но предупредили , что требуется гораздо больше исследований .
Олейников : полностью субсидируется треть сельских сел Московского края
вице @-@ губернатор Московского края Юрий Олейников заявил , что почти треть сельских деревень Московского края полностью субсидируются .
в общей сложности 187 деревень из 288 получают субсидии из регионального бюджета .
в 2013 году 187 деревень из 288 получают субсидии из регионального бюджета .
доля субсидий в бюджетных поступлениях 122 сельских деревень превышает 50 % , а 83 из них субсидируются на 100 % .
в рамках фискальных возможностей из регионального бюджета направляется около 25 млрд. рублей &quot; , - сказал Олейников .
вице @-@ губернатор также отметил , что только по трем муниципальным деревням - Мытиши , Одинцово и Пушкино - объем бюджетных поступлений за 2013 год составляет более 1 млрд. рублей .
доходы сельских деревень многих регионов составляют менее 3 млн. рублей , &quot; этого недостаточно &quot; .
расходы на содержание местного административного аппарата в 88 селах Московского края составляют более 70 % , &quot; кроме того , наблюдается снижение качества услуг &quot; , отметил Олейников .
ранее он приказал руководителям муниципальных образований Московского края до конца ноября подумать о том , какие села нуждаются в интеграции , включении в муниципальные округа или изменении системы административного управления .
эти предложения будут обработаны к концу января .
до этого губернатор Московской области объявил , что в рамках административной реформы в Московском районе планируется сократить число субсидируемых сельских деревень .
кроме того , в Можайске , Каширске , Солнечногорске , Коломенском районе , Люберци и Котельнике требуется консолидация муниципалитетов .
обсуждение этого вопроса в городах и районах региона начнется в ноябре .
Председатель Московской областной Думы Игорь Брынцалов также объявил , что в рамках предстоящего административного реформирования планируется консолидировать около 30 сельских деревень и 12 районов Московского края .
это связано с тем , что из 178 сельских деревень Московского края менее трети имеют &lt; &lt; приемлемую &gt; &gt; финансовую базу , а 100 субсидируются .
Диана Арбенина отметила Хэллоуин со своими детьми
Диана Арбенина не скрывает того огромного удовольствия , которое она получает от воспитания своих детей .
несмотря на то , что в настоящее время Арбенина тратит особенно много времени на творческую и социальную деятельность , она тем не менее находит возможность работать с Мартой и Артёмом и не только тратит время на их образование , но и развлекает их , какими бы возможными они ни были .
за прошедшую неделю Диана дважды рассказывала о своих педагогических талантах перед поклонниками .
сначала она представила на Facebook картину , на которой видно , как она учит своих детей читать .
и вчера она испортила своих фанатов , показав , как она одет Артёма и Марту для Хэллоуина .
готовится к белым гонкам ! наш первый Хэллоуин &quot; - так называемая Диана картина своих детей , одетых в праздничные костюмы .
что неудивительно , в конце концов , они , как и другие русские маленькие мальчики и маленькие девочки , имеют отношение к этому празднику , поскольку они родились в Америке .
Германия как первая в Европе установит &quot; неопределенный пол &quot; при регистрации детей .
Германия станет первой страной в Европе , где при регистрации детей , рожденных в качестве гермафродитов , будет разрешено указывать &quot; неопределенный &quot; , а не мужский или женский пол .
родители ребенка будут иметь право временно покинуть ячейку &quot; пол &quot; , не заполненную в свидетельстве о рождении .
вместо &quot; F &quot; ( женский пол ) или &quot; M &quot; ( мужской пол ) родители могут временно писать в &quot; X &quot; ( не определен ) .
это решение направлено на то , чтобы не побуждать родителей спешить с операцией &quot; прояснить &quot; пол .
согласно статистике , один из 2 тысяч новорожденных в мире рождается гермафродитом .
Триподи отрицает , что на него оказывает влияние Обейд
бывший министр труда НЮУ Джо Триподи будет расследуться государственным контрольным органом по борьбе с коррупцией .
бывший министр НЮУ Джо Триподи отрицал изменение политики морской аренды по просьбе своего политического наставника Эдди Обейда , который скрывал интересы в трех объектах недвижимости на контролируемых правительством землях .
в пятницу Независимая комиссия по борьбе с коррупцией ( НКБК ) расширила свое расследование по вопросу о том , лоббировал ли г @-@ н Обейд нескольких государственных министров заключение договоров об аренде в Циркулярном квартале , где у Обейдов были два ресторана и кафе , срок действия которых продлевался без проведения торгов после истечения срока их действия в августе 2005 года .
в настоящее время он расследует утверждения г @-@ на Триподи о тайном интересе г @-@ на Обейда к имуществу после того , как в четверг бывший заместитель начальника штаба г @-@ на Триподи Линн Ашполе представил доказательства .
в течение многих лет , начиная с 2005 года , правительство стремилось к тому , чтобы договоры об аренде были объявлены публичными торгами .
арендаторы выступали против этого , а также требовали более длительных сроков .
в 2009 году были продлены договоры об аренде предприятий &quot; Циркулярного квартала &quot; , которые ежегодно получали Обейды около 2,5 млн. долл . США , без проведения публичных торгов .
г @-@ н Триподи , являвшийся министром портов с февраля 2006 года по ноябрь 2009 года , первоначально выступал за проведение публичных торгов .
однако он отрицал , что изменения были внесены по просьбе г @-@ на Обейда , который , по признанию г @-@ на Триподи , настоятельно призывал к изменению политики правительства в области аренды .
в августе и сентябре 2007 года в МКАС был представлен телефонный стенограмм , в котором показаны звонки между г @-@ ном Обейдом , г @-@ ном Триподи и Стивом Данном , старшим чиновником , прибывшим в министерство портов после работы под руководством г @-@ на Обейда в департаменте рыболовства .
&quot; обсуждался ли в ходе этих телефонных разговоров вопрос о разработке политики коммерческой аренды &quot; , - спросил помощник комиссара Энтони Висли г @-@ н Триподи .
&quot; нет &quot; , - ответил г @-@ н Триподи .
я не могу вспомнить , что обсуждалось , но это определенно не так .
конечно , не между мной и г @-@ ном Обейдом .
израильские военные самолеты нападают на объект на территории Сирии , по словам официальных лиц
в четверг вечером в сирийском порту Латакия израильские военные самолеты нанесли удар по мишени , что подтверждает старший административный сотрудник компании &lt; &lt; Фокс ньюс &gt; &gt; .
должностное лицо не уточнило , в чем состоит цель , но заявило , что она по крайней мере одна .
по сообщению Ассошиэйтед Пресс , мишенью были российские ракеты SA @-@ 125 .
по крайней мере дважды ранее в этом году Израиль нанесл воздушные удары по партиям ракет внутри Сирии .
иностранные рабочие , имеющие 457 виз , могут пройти проверку &quot; на подлинность &quot;
в настоящее время правительство рассматривает вопрос о проведении проверки подлинности для иностранных рабочих по 457 визам , поскольку оно предусматривает расширение мер пресечения .
этот тест , если он будет принят , будет применяться на основе критериев , направленных на то , чтобы не допустить использования 457 человек для заполнения неквалифицированных должностей или в качестве заднего дверного пути для перемещения семьи и друзей в Австралию .
сегодня был выпущен правительственный дискуссионный документ , в котором бывший лейборист МП МакКью изложил риторику правительства об иностранных рабочих , заявив , что это может оскорбить соседей Австралии .
&quot; громкие заявления об &quot; иностранцах , возвращающихся в очередь &quot; и &quot; Аусси , прежде всего &quot; - это очень неприятный отход назад в то время , когда профсоюзы требовали защищенного рынка труда &quot; , - заявила сегодня в Институте Австралии в Индии .
исторически это означало , что необходимо было защищать белый труд , и если некоторые в регионе увидели эхо этого исторического артефакта , я не был бы удивлен .
в дискуссионном документе описываются 12 мер , которые ранее рассматривались бывшим министром иммиграции Крисом Боуэном .
министр иммиграции Брендан О &apos; Коннор , который вчера находился в Шри @-@ Ланке , где он встречался с должностными лицами по вопросам контрабанды людей , осуществил пять из рекомендованных изменений , а остальные находятся на рассмотрении .
если критерий &lt; &lt; подлинности &gt; &gt; был принят , то можно было бы изучить вопрос о том , &lt; &lt; является ли заявка подлинной в обстоятельствах , когда кандидат является родственником или личным сообщником владельца или соответствующего лица поручившегося предприятия &gt; &gt; .
от предприятий может также требоваться учет 457 обладателей виз после того , как ранее предприятия намеревались финансировать небольшое число рабочих , которые затем работали сотни .
тем временем 35 @-@ летний шри @-@ ланкийский проситель убежища скончался от подозрительного сердечного приступа после прибытия на остров Рождества на лодке .
девятилетний сын этого человека прибыл вместе с ним в Австралию и был успокоен после смерти его отца в среду взрослым двоюродным братом , который также находился на судне .
австралийские власти поспешили этого человека в больницу острова Рождества , где он скончался .
подруга Семёна Варламова заявила , что хоккейный игрок страдает алкоголизмом
подруга Семёна Варламова Евгения Вавринюка заявила , что он страдает алкоголизмом , сообщает Служба новостей России .
&quot; у него нет представления о том , как остановить пьянство &quot; , - заявила , в частности , женщина .
напомним , что Вавринюк предъявил иск за нанесение побоев врачу группы Россия Семёну Варламову , который также является членом клуба &quot; Колорадо &quot; .
по ее словам , хоккейный игрок вытащил ее волосами и избил - после нападения были ранены ее руки , грудь , желудок и шея .
Варламов сдался Денверской полиции и признался в избиении , подробно описав это событие .
он был арестован , но позднее был освобожден под залог в размере 5000 долл . США .
суд не ограничивал передвижения спортсменов в стране , но запрещал приближаться к Вавринюку .
кроме того , ему грозит тюремное заключение сроком до шести лет за насилие в семье .
правительство Великобритании объявило о проведении исследования , направленного на увеличение выгод для Шотландии от железнодорожного проекта HS2 .
работа HS2 Ltd предполагает , что высокоскоростные услуги Шотландии и северу от Англии начнутся , как только первый этап начнется в 2026 году .
министр транспорта Баронесса Крамер сказала , что проект &quot; сблизит Великобританию &quot; .
министр транспорта Шотландии Кит Браун сказал , что он &quot; рад &quot; работать с правительством Великобритании над этим планом .
первый этап будет включать новую высокоскоростную железнодорожную линию между Лондоном и Западным Мидлендом .
когда будет завершен второй этап , линии будут проходить в Манчестер и Лидс .
в июне правительство пересмотрело смету расходов на строительство высокоскоростной связи между Лондоном и Севером Англии с 32,7 млрд. фунтов стерлингов до 42,6 млрд. фунтов стерлингов .
правительство Великобритании , которое проводит переговоры с компанией &quot; Транспорт Шотландия &quot; , поручило компании &quot; ХС2 Лтд &quot; изучить вопрос о дальнейшем повышении пропускной способности железных дорог и увеличении времени движения в Северной Англии и Шотландии .
это предполагает возможность в конечном итоге трех или менее часов поездки из Глазго и Эдинбурга в Лондон .
Баронесса Крамер сказала : &quot; наша цель - создать подлинно национальную сеть , которая сблизит Великобританию и ее города &quot; .
мы движемся вперед HS2 , потому что выгоды , которые она принесет , огромны .
без этого мы сталкиваемся с кризисом пропускной способности нашей железнодорожной сети .
но это также и о подключении , во всех 18 городах Великобритании , включая Глазго и Эдинбург , будет лучше подключиться благодаря HS2 .
министр Шотландии Алистаир Кармикаэль добавил : &quot; сегодняшнее объявление является хорошей новостью для Шотландии &quot; .
для шотландского правительства Кит Браун призвал г @-@ на Кармикаэля &quot; недвусмысленно &quot; поддержать включение Шотландии в сеть HS2 .
г @-@ н Браун сказал : &quot; высокоскоростные железные дороги способны принести огромные экономические выгоды Шотландии , но также увеличивают экономический вес Шотландии в общем случае высокоскоростных железных дорог по всей Британии &quot; .
поэтому мы рады работать в партнерстве с правительством Великобритании над изучением вариантов обеспечения высокоскоростного железнодорожного сообщения в Шотландию , что принесет пользу всем и дополнит линию Глазго @-@ Эдинбург , которую шотландское правительство уже планирует .
я с нетерпением ожидаю рассмотрения доклада о расследовании вместе с министрами Соединенного Королевства в следующем году и совместно принимаю решение о последующих шагах .
торий - новая надежда на ядерную энергию ?
правительства стран всего мира продолжают думать о том , как удовлетворять энергетические потребности .
сжигание углеводородов ( там , где они находятся ) отрицательно сказывается на климате .
возобновляемые источники энергии требуют больших площадей для производства электроэнергии .
атомная энергия управляется без обоих , но оставляет за собой массу отходов , дорогостоящих для рециркуляции .
недавно ученые обратили внимание на торий - еще один радиоактивный элемент системы Менделеева .
она встречается во всем мире , и , как подтверждают специалисты , ее деление не оставляет отходов , которые необходимо хранить на протяжении столетий .
правила , касающиеся электронных устройств для воздушных судов , должны оставаться в силе в Австралии на данный момент
пассажиры австралийских авиакомпаний должны будут продолжать отключать свои таблетки и смартфоны во время взлета и посадки , несмотря на предпринимаемые в США шаги по ослаблению правил , касающихся этих устройств .
Федеральное авиационное управление США оставило американским перевозчикам возможность изменить свои процедуры , с тем чтобы пассажиры могли читать электронные книги , смотреть видеозаписи или играть в игры на своих устройствах на критических этапах полета при условии , что они остаются в режиме &quot; самолета &quot; .
пассажиры уже могут делать это в течение большей части рейса , но многие люди считают , что это раздражает , что они не могут получить доступ к своим электронным книгам во время рейсов и посадок .
австралийские перевозчики изучают это решение , в соответствии с которым американские перевозчики должны проделать большой объем работы для выполнения этих требований , но указали , что у них нет непосредственных планов изменить свои процедуры .
управление безопасности гражданской авиации также заявило , что оно рассматривает это заявление , однако подчеркнуло , что в Австралии по @-@ прежнему действуют ограничения на использование электронных устройств на критических этапах полета .
&quot; в настоящее время &quot; Каса &quot; не имеет конкретных правил , регулирующих использование электронных устройств в воздушных судах &quot; , - сказал он .
этот вопрос охватывается правилами , требующими от операторов воздушных судов обеспечения безопасности в любое время и соблюдения пассажирами инструкций по безопасности , даваемых членами экипажа .
Virgin , которая уже говорила с CASA о расширении использования своей системы развлечений wi @-@ fi @-@ fi в полете , была подвержена изменениям , но сказала , что она возьмет на себя руководство со стороны регулятора .
&quot; мы хотели бы , чтобы КАСА пересмотрела возможность использования электронных устройств , потому что мы действительно думаем , что это улучшит опыт клиентов теперь , когда у нас есть ( беспроводные развлечения в полете ) на наших самолетах &quot; , - сказал представитель .
Кантас сказал , что он будет придерживаться нынешних правил на данный момент .
&quot; наша нынешняя политика заключается в том , что электронные устройства не могут использоваться во время взлета и посадки , и у нас нет непосредственных планов изменить это &quot; , - сказал он .
постановление АВС применяется к американским авиакомпаниям .
однако мы всегда заинтересованы в нормативных изменениях , которые могли бы принести пользу пассажирам , и мы , безусловно , внимательно изучим решение ФАА и его причины .
для американских перевозчиков последствия этого решения будут варьироваться от авиакомпании к авиакомпании и будут зависеть от возраста их флота .
перевозчикам необходимо будет доказать , что их самолеты могут терпимо относиться к радиопомехам с мобильных устройств , а также пересмотреть руководства , учебные материалы , программы по перевозке багажа и инструктажи для пассажиров .
&quot; как только авиакомпания проверяет допуск своего флота , она может позволить пассажирам использовать портативные , легкие электронные устройства , такие как таблетки , электронные считыватели и смартфоны , на всех высотах &quot; , - сказал АВС .
в редких случаях низкой видимости экипаж предписывает пассажирам отключать свои устройства во время посадки .
группа также рекомендовала надежно укладывать более тяжелые устройства под сиденьями или в накладные борты во время взлета и посадки .
глава Дагестана слышит заметки экстремизма в гимне Кубани
футбольный матч между &quot; Анжи &quot; и &quot; Кубань &quot; привел к политическому конфликту между властями Краснодарского края и Дагестана после того , как фанаты сожгли дагестанский флаг , а гимн Кубани начал звучать иначе .
глава Дагестана Рамазан Абдулатипов в четверг обратился к депутатам республиканского парламента с ходатайством о возбуждении судебного иска , поскольку гимн Краснодарского края якобы повторяет призывы к межэтнической розни , в частности призывы к войне с &quot; неверными &quot; .
возьмем гимн Краснодарского края , они одобрили этот гимн в нашем поколении в 1995 году .
это стыд , и никто не поднимает этот вопрос .
&quot; о вас здесь вспоминают , как о родной маме , о враге , о том , что мы ищем в смертную бою &quot; - зачем написать такие слова в гимне , накупить некоторых верующих на других верующих &quot; , - выразил солидарность председатель парламента Хизри Шихсайдов с Абдулатиповым .
Путин добился безнаказанности за своего друга Асада
и теперь - новости со всего океана , и особенно из Сирии , где , как мы узнали сегодня , Израиль нанесл удар по ракетам российского производства , которые , согласно сообщениям , предназначались для &quot; Хезболлы &quot; .
сегодня Сирия выполнила важное условие - уничтожить производство химического оружия к 1 ноября .
это было сделано в рамках соглашения , достигнутого при посредничестве России и позволяющего США не проводить военную операцию , к которой они подошли этим летом .
наш главный международный корреспондент Ричард Энгель расскажет больше об оружии и о том , что все это означает для сирийского президента .
Вашингтон заявил , что режим Асада будет наказан за это .
в августе от отравляющего газа погибло более 1400 гражданских лиц , включая сотни детей .
и наказание наступило .
но не в форме американских бомбардировок , а в форме сделки , организованной другом Асада - Владимиром Путиным .
Сирия откажется от своего химического оружия к середине следующего года .
и сегодня - важная веха .
группа международных экспертов сообщила , что Сирия отключила свои объявленные заводы по производству химического оружия .
более долгосрочной и трудной задачей является уничтожение тонн химического оружия и его компонентов .
как мы понимаем , это около тысячи тонн .
ранее Вашингтон сказал , что дни Асада нумерованы .
я думаю , что Асаду следует уйти в отставку .
вопрос заключается не в том , если это произойдет , а в том , когда это произойдет .
он больше не является законным и должен уйти в отставку .
но Асад остается .
и чувствует себя еще более уверенным .
его войска по @-@ прежнему используют артиллерию , ракеты и напалм .
его враги разделены и плохо вооружены .
его народ вынужденно бросает свои дома , многие из них голодают .
некоторые вынуждены прокормить себя листьями и кошками .
многие считают , что Башар Асад избежал наказания за массовые убийства .
они называют соглашение по химическому оружию дипломатическим успехом , инспекторам была присуждена Нобелевская премия мира , и сам Асад создавал впечатление , что человек готов сотрудничать .
сегодня в Вашингтоне посол США в Сирии должен был ответить на трудные вопросы .
когда ребенок умирает от голода , его мать едва ли удовлетворена тем фактом , что они не убивали его с применением химического оружия .
Асад в настоящее время продолжается .
и обменивается оружием за власть .
президент РФ создал отдельное министерство строительства , жилищного строительства и коммунального хозяйства .
президент России Владимир Путин создал новое министерство по вопросам строительства , жилья и коммунального хозяйства и рекомендовал бывшему губернатору Ивановской области Михаилу Мену возглавить его на личной встрече .
президент встретился с Михаилом Муном в резиденции в Ново @-@ Огарево , и Мужчины не отказались возглавить новое агентство .
пресс @-@ секретарь президента России Дмитрий Песков пояснил , что все функции , связанные со строительством , жилищным хозяйством и коммунальным хозяйством , будут переданы новому министерству из Министерства регионального развития .
Михаил Мен - сын известного восточно @-@ ортодоксального священника Александра Мена , окончил Московский институт нефтехимии Н.А. Губкина .
его политическая карьера началась в 1995 году - он был избран в Московскую областную Думу из Сергеевско @-@ Посадского района , был депутатом Государственной Думы , первым заместителем премьер @-@ министра правительства Московской области , заместителем премьер @-@ министра правительства Москвы .
с 2005 по 16 октября 2013 г. Михаил Мун был губернатором Ивановской области .
пейнброкеры сияют в Сингапуре , так как средний класс чувствует розовый яйцеклеток
в магазине в торговом центре Бендемир в Сингапуре Джанани Амирталинга сменит золотой уголок , кольцо и пару заработков , чтобы оплатить школьную плату своих дочерей .
&quot; мой муж и я только что купили дом , так что все мои деньги застряли там &quot; , - говорит г @-@ жа Амирталинга .
несмотря на то , что она зарабатывает 3000 сингапурских долларов ( 2400 долларов ) в месяц в качестве администратора , а ее муж также работает , ежемесячный доход семьи недостаточен , говорит она .
действительно , именно такой спрос в некоторых частях Юго @-@ Восточной Азии , где растет задолженность домашних хозяйств , ВалуэМакс , где она осуществляет свою сделку , на этой неделе стал третьим магазином по переводу на бирже Сингапура .
стильные украшения - это не просто быстрый способ выкупа наличных денег - 1 300 сингапурских долларов в случае г @-@ жи Амирталинги , но почти такой же дешевой , как необеспеченные банковские кредиты .
как правило , в Сингапуре брокеры , занимающиеся паунброкерской деятельностью , взимают реальную годовую процентную ставку в размере 17 процентов , чуть выше 15,4 процента , предложенного в местном кредиторе &lt; &lt; Юнайтед оверсиз бэнк &gt; &gt; с филиалом в том же торговом центре .
тем не менее , паунброкеры имеют то преимущество , что не требуют кредитных чеков или подтверждения заработной платы , и могут организовывать займы быстрее , чем банки .
таким образом , миллионы людей во всем регионе обращаются к паушным магазинам , поскольку семьи чувствуют себя вытесненными из @-@ за роста стоимости жизни и увеличения задолженности домашних хозяйств и потребителей .
после пяти лет мощного роста после глобального финансового кризиса и дешевого кредита , подпитываемого непродуманной кредитно @-@ денежной политикой в развитых странах , семьи с низким и средним уровнем дохода обращаются к &quot; шоковым &quot; магазинам , чтобы компенсировать разницу , поскольку их экономика медленно развивается .
на этой неделе рейтинговое агентство Standard &amp; Poor &apos; s ( &lt; &lt; Стандард энд Пурз &gt; &gt; ) назвало увеличение доли заемных средств домашних хозяйств , главным образом из @-@ за роста ипотечных кредитов , фактором риска для кредитоспособности азиатских банков .
она заявила , что Малайзия , Таиланд и Сингапур имеют самые высокие показатели отношения задолженности домашних хозяйств к валовому внутреннему продукту в Азии .
Малайзия занимает первое место по этому показателю в 80 % ВВП по сравнению с 60 % в 2008 году .
экономисты также обеспокоены высокими уровнями потребительской задолженности в Таиланде , которая на этой неделе в узком смысле вышла из технического спада .
в четверг данные свидетельствуют о сохраняющейся слабости экспорта и снижении потребительского спроса .
&quot; основная идея заключается в том , что с ростом издержек люди со средним и нижним концами &#91; шкалы доходов &#93; будут стремиться пополнять свой доход , где бы они ни могли &quot; , - говорит Сон Сенг Вун , экономист CIMB , малазийского банка .
исторически высокие цены на золото за последние два года усилили стремление к распитыванию личных вещей , поскольку люди пользуются возможностью наличных денег на стоимость своих семейных ювелирных изделий .
в Сингапуре около 70 процентов продукции , произведенной на 200 луковистых магазинах в городе @-@ штате , составляют золото .
люди говорят , что &quot; цена на золото выглядит хорошей , давайте бушующей бабушкой золотой цепи и вернуть ее в следующем месяце .
в Таиланде , являющемся крупнейшим оператором магазины EasyMoney , в последние месяцы число клиентов , пользующихся ее услугами , увеличилось на 20 процентов .
так , например , ВалуэМакс , оператор торговой точки в Бендере и 15 других подобных ей в Сингапуре , планирует расширить свою деятельность не только в соседней Малайзии , где есть четыре магазина , но и за пределами Азии , говорит Исполнительный директор ВалуэМакса Йа Ли Чинг .
компания будет финансировать это , используя 60 процентов от 66 млн. сингапурских долларов , которые она собрала на этой неделе в листинге на фондовой бирже Сингапура .
хотя некоторые кредиторы , предоставляющие скидки , столкнулись с проблемой высоких процентных ставок , г @-@ жа Еа говорит , что не только пейвинг предлагает более дешевые ставки , чем другие кредиторы , но и не добавляет напрямую к долгу .
&quot; клиенты - это ипотечные товары , которыми они уже владеют , и денежное обращение с личными активами не увеличивает долг домашних хозяйств &quot; , - говорит она .
растет общественное признание того , что паунбройкинг является одним из средств обеспечения краткосрочного и гарантированного финансирования .
также не являются типами людей , которые используют паунброкеров только с финансовой нагрузкой .
богатые люди в Сингапуре также пользуются торговыми точками ValueMax , золотыми барами или часами Rolex , которые могут получать до 60 % своей покупной цены наличными .
мы видим клиентов из всех слоев общества .
&quot; в их число входят богатые люди , которым необходимо брать краткосрочные займы для коммерческих предприятий или инвестиций , или малые предприятия , которым необходимо опереться на свои потребности в денежных потоках &quot; , - говорит г @-@ жа Еа .
иногда им просто нужны деньги очень быстро .
сегодня для населения важны не количество имеющихся медицинских учреждений и их статус , а качество оказанной медицинской помощи .
реализация программы &quot; Модернизация здравоохранения Тульской области на 2011 - 2013 годы &quot; , реорганизация медицинских учреждений нашего города поможет создать оптимальную структуру для оказания медицинской помощи населению , включая гинекологических больных , беременных и рожениц .
таким образом , после слияния с городской больницей появилась более широкая возможность привлечь специализированных экспертов из государственного учреждения здравоохранения &quot; NGKB &quot; для консультаций беременных женщин с различными патологиями , для проведения дополнительных обследований в больнице .
в ходе осуществления программы модернизации были значительно улучшены материальные и технические ресурсы родильного дома , появилось современное оборудование , отвечающее мировым стандартам .
за эти годы на капитальный ремонт комнат было выделено около 8 млн. рублей , приобретено 112 единиц оборудования на общую сумму 42 млн. рублей .
отделение интенсивной терапии для новорожденных оснащено самым современным оборудованием .
в операционной комнате при проведении секций кесарева сечения они используют машину &quot; Cell Saver &quot; , которая позволяет собирать кровь из операционной раны и после специального лечения возвращать ее родовой матери , избегая переливания легической крови .
клиническая лабораторная диагностика также оснащена современным оборудованием .
в отделении охраны материнства функционирует электронная регистрация , в ближайшем будущем планируется внедрить электронные карты и медицинскую историю пациентов .
благодаря развитию телемедицины появились возможности для консультаций с гинекологическими пациентами , беременными женщинами , родильными матерями и новорожденными со специалистами регионального центра .
чеченцы избили и ограбили 60 проституток в Страсбурге
французская полиция арестовала местных жителей Чечни по подозрению в систематических нападениях на проституток .
с марта этого года проводится расследование .
примерно 60 женщин жаловались на действия чеченцев .
как сообщается , бандиты приказали проституткам посетить одну из гостиниц в Страсбурге , а затем избили и ограбили их .
глава банды был 27 @-@ летним уроженцем Чечни с предварительной записью .
защитник &quot; Баварии &quot; Давид Алаба стал лучшим спортсменом Австрии в 2013 году , сообщает официальный веб @-@ сайт Бундеслиги .
в этом конкурсе он опередил представителей зимних видов спорта , которые традиционно становятся лучшими в стране .
на втором месте занял лыжный лыжник Марсель Хиршер , а на третьем месте - лыжный джумпер Грегор Шлирензауэр .
в прошлом сезоне 21 @-@ летний австриец филиппинско @-@ нигерийского происхождения помог его команде победить в Лиге чемпионов , чемпионате и Кубке Германии , а также в СуперКубке УЕФА .
бывшая жена отпусков Аршавина с актером Андреем Чадовым
бывшая гражданка Санкт @-@ Петербурга - футболист &quot; Зенит &quot; Андрей Аршавин Юлия Барановская вместе с актером Андреем Чадовым .
Юлия отдыхает в Италии в компании актрисы Анастасии Задородовой , ее фианс - фигурный скатер Сергей Славнов и актер Андрей Чадов .
на Инстаграме Анастасии Задоровой были опубликованы фотографии из совместных рулонов пар .
это не первая совместная фотография Андрея и Юлии .
5 октября Задорожная опубликовала фото , на котором написана пара на берегу Финского залива в Комарово .
в середине октября полотна &quot; Зенита &quot; Андрей Аршавин признал , что он живет отдельно от своей супруги по общему праву Юлии .
давайте вспомним , что Юлия Барановская и Андрей Аршавин были вместе с 2003 года , у них трое детей .
недавно стало известно , что Аршавин датирует бывшую модель Алису Казмина .
Новая подруга Аршавина вышла замуж за корпоративного руководителя .
325 млн. долл . США - пакет мер по спасению здоровья Тассии
федеральное правительство настаивает на выделении 325 млн. долл . США для оказания помощи больным в системе здравоохранения Тасмании при соблюдении жестких условий , которые позволят правительству штата не тратить средства .
Федеральный министр здравоохранения Таня Плиберсек объявил , что Содружество принимает &quot; срочные меры &quot; для преодоления кризиса , вызванного старением населения островного государства , более высокими показателями хронических заболеваний и системными ограничениями .
решение о финансировании на четыре года было принято после консультаций правительства с независимым депутатом Тасмании Эндрю Уилки .
&quot; правительство разработало пакет неотложных мер по спасению , который , как мы полагаем , позволит решить уникальные проблемы , с которыми сталкивается государство &quot; , - заявила сегодня г @-@ жа Плиберсек .
пакет в размере 325 млн. долл . США включает в себя выборную хирургическую операцию на сумму 31 млн. долл . США .
еще 2600 операций , включая ортопедическую и катарактную хирургию , помогут устранить отставание .
кроме того , в Хобарте и Лаунсестоне имеются деньги на амбулаторные клиники , более качественное послебольничное обслуживание , подготовку медицинских специалистов , услуги в области психического здоровья и внедрение в местных больницах персональных электронных систем медицинской документации .
&quot; эти инвестиции отвечают тем идеям , что передовые клиницисты сказали мне , что это будет лучший способ тенденции к системе здравоохранения Тасмании &quot; , - говорит Плиберсек .
министр настаивал на том , что правительство Тасмании столкнется со строгим режимом отчетности и подотчетности .
государству необходимо будет сохранить нынешний уровень финансирования , с тем чтобы получать наличные средства от Содружества и ежемесячно сообщать о том , где оно расходует дополнительные средства .
будет создана комиссия в составе трех человек для обеспечения того , чтобы государство оказывало услуги максимально эффективно и действенно .
сегодня г @-@ н Уилки сказал , что 325 млн. долл . США будут мало засчитываться , &quot; если за ними не последует подлинная реформа , направленная на то , чтобы поставить систему общественного здравоохранения в Тасмании на более прочную основу &quot; .
тем не менее он выразил признательность правительству за то , что оно откликнулось на его просьбу об оказании срочной помощи , с которой он впервые обратился к премьер @-@ министру в начале мая .
&quot; я надеюсь , что пакет федеральной помощи будет в значительной степени способствовать выведению государственной системы здравоохранения из критического списка &quot; , - сказал Уилки .
по мнению правительства штата , эти дополнительные избирательные процедуры в значительной степени обратят вспять недавние сокращения .
однако представитель Федеральной оппозиции по вопросам здравоохранения Питер Даттон считает , что сегодняшнее объявление является &quot; решением с помощью банд &quot; .
&quot; причина , по которой мы находимся здесь , заключается в том , что правительство штата Труда вырвало 430 млн. долл . США из своей системы здравоохранения &quot; , - сказал он ABC TV .
у вас не может быть правительства штата , выделяющего почти полмиллиарда долларов , а Содружество положило в $ 300 миллионов и придумало , что это хороший день новостей .
г @-@ н Даттон призвал г @-@ жу Плиберсек гарантировать , что ни один доллар из пакета спасения не будет потрачен на дополнительные бюрократии .
адаптация к новинке Дениса Дидерота Гийома Никлу с исключительным дизайном и детализацией периода , но также более тяжело , чем это должно быть .
разворачиваясь в 1760 @-@ х годах во Франции , она рассказывает мрачную историю Сюзанны , молодой аристократ , посланный в монастырь ее семьей .
когда она восстанавливается , она подвергается крайней жестокости со стороны бессмысленного садистского Матери @-@ Суперора и становится объектом эротического увлечения для другого .
фильм никогда не скатывается в цену или сенсационализм - и это проблема .
искреннее торжество рассказа грозит превратить его в рубашку , похожую на рубашку для аудиторий .
Сирия уничтожила свои возможности по производству химического оружия , говорит группа сторожевых собак .
Сирия уничтожила критически важное оборудование для производства химического оружия и ядовитых газовых боеприпасов , заявил в четверг , что на севере страны , недалеко от одного из мест , где , как считается , хранятся токсичные агенты , произошли ожесточенные столкновения .
также в четверг группа сирийских активистов заявила , что с начала гражданской войны в стране почти три года назад было убито более 120 000 человек .
объявление Организации по запрещению химического оружия произошло за день до ноября .
1 предельный срок , установленный базирующейся в Гааге организацией для Дамаска для уничтожения или &lt; &lt; обезвреживания &gt; &gt; всех объектов по производству химического оружия и оборудования для смешивания химических веществ в ядовитый газ и снаряженные боеприпасы .
завершение того , что является по существу первоначальным этапом уничтожения , является важной вехой в амбициозном графике , который нацелен на уничтожение всего химического оружия Дамаска к середине 2014 года .
уничтожение оборудования означает , что Сирия больше не может производить новое химическое оружие .
однако Дамаску еще предстоит приступить к уничтожению существующих вооружений и запасов .
считается , что в стране имеется около 1000 метрических тонн химических веществ и оружия , включая иприт и нервно @-@ паралитический агент сарин .
об этом объявлении стало известно , что в четверг в городе Сафира вспыхнули боевые действия , где , по словам экспертов , находится объект по производству химического оружия , а также складские помещения , о чем сообщила базирующаяся в Великобритании Сирия по наблюдению за соблюдением прав человека .
группа активистов , которая отслеживает гибель людей через сеть активистов в Сирии , заявила в четверг , что погибло 120 296 человек .
из них , по его словам , 61 067 являются гражданскими лицами , включая 6365 детей .
что касается правительства , то , по его словам , 29 954 человека являются военнослужащими вооруженных сил президента Башара Асада , 18 678 -- проправительственными боевиками и 187 -- ливанскими боевиками &lt; &lt; Хезболлы &gt; &gt; .
кроме того , среди погибших , по его словам , было 2 202 перебежчика из армии и примерно 5 375 боевиков оппозиции , многие из которых были иностранцами .
по оценкам Организации Объединенных Наций , 25 июля в период с марта 2011 года в ходе конфликта погибло 100 000 человек .
с тех пор эта цифра не обновлялась .
конфликт вынудил около 2 миллионов человек бежать из страны .
войска Асада в течение нескольких недель борется с повстанцами , многие из которых связаны с группами &lt; &lt; Аль @-@ Каиды &gt; &gt; , в Сафире .
обсерватория заявила , что в четверг с обеих сторон имели место жертвы , но не имела каких @-@ либо конкретных данных .
боевые действия высветили те опасности , с которыми сталкиваются инспекторы по химическому оружию в связи с их гонкой на жесткие сроки выполнения своей миссии по избавлению Сирии от токсичного арсенала в условиях продолжающейся гражданской войны .
в заявлении ОЗХО , которая тесно сотрудничает с Организацией Объединенных Наций , говорится , что ее команда &lt; &lt; в настоящее время удовлетворена тем , что она проверила и увидела уничтожение всего заявленного Сирией критического оборудования для производства и смешивания / снаряжения &gt; &gt; .
она добавила , что &quot; в настоящее время никаких дополнительных инспекционных мероприятий не планируется &quot; .
ранее на этой неделе инспекторы заявили , что они завершили первый раунд работы по проверке , посетив 21 из 23 объектов , объявленных Дамаском .
инспекторы заявили , что они не смогли посетить два объекта по соображениям безопасности .
в четверг ОЗХО заявила , что , согласно Сирии , эти два пункта были &lt; &lt; оставлены , и ... содержавшиеся в них предметы программы создания химического оружия были перевезены на другие объявленные объекты , которые были инспектированы &gt; &gt; .
неясно , является ли объект в Сафире одним из двух объектов , которые инспекторы ОЗХО не смогли посетить .
Сирия представила план полного уничтожения своего химического оружия , который должен быть утвержден в следующем месяце исполнительным комитетом ОЗХО .
&quot; я приветствую проявленную Вами стойкость и мужество в выполнении самой сложной миссии , когда @-@ либо выполнявшейся этой организацией &quot; , - заявил генеральный директор контрольного комитета Ахмет Узумку в своих комментариях , опубликованных ОЗХО .
вот уже третий год гражданская война вытесняет главным образом суннитских мусульманских мятежников против правительства Асада и его сил безопасности , которые объединены с членами его секты Алавите , отколовшейся от шиитского ислама .
что касается других событий , то начальник обсерватории Рами Абдель Рахман заявил , что в среду произошел сильный взрыв на объекте ПВО в прибрежной провинции Латакия Сирии .
причина взрыва неизвестна , сказал он .
гнев по поводу приговора , вынесенного заговорщику бомбы в Бали
оставшиеся в живых и родственники 202 человек , убитых во время бомбардировки Бали в 2002 году , с гневом отреагировали на приговор , вынесенный последнему из заговорщиков , чтобы предстать перед правосудием , заявив , что Умар Патек должен быть подвергнут обстрелу .
Патек , который провел почти 10 лет в бегстве в качестве одного из самых желанных в Юго @-@ Восточной Азии , был вчера приговорен к 20 годам тюремного заключения за его роль в строительстве взрывных устройств , использовавшихся при бомбардировке .
в случае условно @-@ досрочного освобождения он может быть освобожден в течение 15 лет .
45 @-@ летний житель был признан виновным в массовом убийстве за нападение на два ночных клуба в популярном туристическом районе Кута , в результате которого погибли 202 человека , в том числе 88 австралийцев , и десятки человек получили ранения .
он также был признан виновным по ряду других обвинений , связанных с терроризмом , включая волну бомбардировок церквей на всей территории Индонезии во время Рождества в 2000 году .
прокуроры потребовали пожизненного заключения , хотя они могли склонить к тому , чтобы человек , названный &quot; демонстрантом &quot; за его репутацию мастер @-@ производителя бомб , был приговорен к смертной казни .
это решение возродило болезненные воспоминания у матери Перта Июнь Кортин , которая потеряла своих 39 @-@ летних близнецов Джейн и Дженни в разрушениях , развязанных Патеком и его соучастниками почти десять лет назад .
борясь со слезами , она сказала , что Патек должен был быть приговорен к смертной казни .
я действительно чувствую , что он должен следовать по стопам других ребят .
&quot; его следует поставить перед стрельбой &quot; , - сказал ААП г @-@ жа Кортин .
я должен жить каждый день , не видя больше внуков , и моих дочерей .
клуб Сари был выровнен , когда массированная бомба , погруженная в расположенный рядом фургон , была взорвана сразу же после 11 часов вечера 12 октября 2002 года .
Петер Хьюз находился в баре Падди , где террорист @-@ смертник взорвал рюкзак , загруженный взрывчаткой всего за 20 секунд до этого .
после бомбардировки он погрузился в кому в течение месяца и &quot; погиб &quot; три раза , находясь в живом состоянии .
г @-@ н Хьюз сказал , что Патек должен был разделить ту же участь , что и три других члена террористической ячейки &quot; Джемаа Исламия &quot; , ответственные за кровавые расправы - Амрози , Мухлас и Имам Самудра , - которые были казнены четыре года назад .
действительно , этот парень должен получить смертную казнь перед кем бы то ни было .
чтобы сохранить его живым , нет никаких причин для того , чтобы держать его живым .
чтобы получить 20 лет , после убийства 202 человек и ранения многих сотен , это не так много .
Патек является последним из бомбардировщиков на Бали , который предстал перед судом .
он избежал поимки в течение почти десяти лет , но в конце концов был задержан в январе 2011 года в пакистанском городе Абботтабад , где американские войска убили бывшего начальника &quot; Аль @-@ Каиды &quot; Усаму бен Ладена менее четырех месяцев спустя .
в ходе судебного разбирательства один из агентов ФБР показал , что , согласно разведывательным данным , Патек находится в Пакистане для встречи с бен Ладеном в попытке восстановить связи между террористическими группами Юго @-@ Восточной Азии и &lt; &lt; Аль @-@ Каидой &gt; &gt; .
&quot; он не сдался &quot; , - сказала Кортин .
до недавнего времени он действительно не чувствовал сожаления за то , сколько горя он причинил другим людям .
вердикт опережает 10 @-@ ю годовщину нападения в конце этого года , которое будет ознаменовано церемониями на Бали и в Австралии .
&quot; в этом году будет много слезов &quot; , - сказала г @-@ жа Кортин .
Патек может еще обжаловать вынесенный ему приговор .
ФАА : пассажиры воздушных судов могут теперь использовать гаджеты на самолетах ( но не звонить по сотовому телефону )
пассажиры авиакомпаний смогут использовать свои электронные устройства для чтения , работы , игр , просмотра фильмов и слушать музыку - но не говорить о своих сотовых телефонах - в соответствии с давно ожидаемыми новыми руководящими принципами , изданными в четверг Федеральным управлением авиации .
но пассажиры не должны ожидать , что изменения произойдут немедленно .
как быстро будут реализованы изменения , будет варьироваться в зависимости от авиакомпании , сказал Администратор АВС Майкл Уэрта на пресс @-@ конференции .
авиакомпании должны будут показать АВС , как их самолеты соответствуют новым руководящим принципам и что они обновляют свои учебные пособия и правила для летных экипажей , с тем чтобы они отражали новые руководящие принципы .
ФАА заявила , что она уже получила от некоторых авиакомпаний планы по расширению использования переносных электронных устройств на самолетах .
Дельта и Джетблю входили в число авиалайнеров , которые уже представили планы .
&quot; в зависимости от условий плана мы могли бы очень скоро одобрить расширение использования электронных устройств &quot; , - заявил АФА в своем заявлении .
в настоящее время пассажиры должны отключить свои смартфоны , таблетки и другие устройства после закрытия двери самолета .
они не должны перезапускать их до тех пор , пока самолеты не достигают 10 000 футов , а капитан не даст идти вперед .
предполагается , что пассажиры должны вновь выключить свои устройства по мере того , как самолет спускается на землю и не возобновляет их до тех пор , пока самолет не окажется на земле .
согласно новым руководящим принципам , авиакомпании , чьи самолеты надлежащим образом защищены от электронного вмешательства , могут позволить пассажирам использовать эти устройства во время взлетов , посадок и таксирования , заявил АФА .
ожидается , что большинство новых авиалайнеров и других самолетов , которые были модифицированы таким образом , чтобы пассажиры могли использовать &lt; &lt; Вифи &gt; &gt; на более высоких высотах , будут отвечать этим критериям .
Лаура Гладинг , президент Ассоциации профессиональных участников полетов , приветствовала эти изменения .
&quot; как только новая политика будет безопасно реализована - и мы будем работать в тесном контакте с перевозчиком для этого - она будет беспроигрышной &quot; , - сказал Гэдинг в своей справке .
мы откровенно устали чувствовать себя как &quot; мониторы зала &quot; , когда речь заходит об этом вопросе .
но подключение к Интернету для серфинга , обмена электронной почтой , текста или загрузки данных будет по @-@ прежнему запрещено менее 10 000 футов , сказал агентство .
пассажирам будет предложено переключить свои смартфоны , таблетки и другие устройства в режим воздушного движения .
Итак , до сих пор нет Слова с друзьями , онлайн игра типа Scrabble , которую актер Алек Болдуин играл на своем смартфоне в 2011 году , когда он был великолепно забронирован с самолета American Airlines за отказ выключить устройство , пока самолет был припаркован у ворот .
и более тяжелые устройства , такие как портативные компьютеры , по @-@ прежнему должны быть уложены из @-@ за опасений , что они могут нанести кому @-@ то вред , если они будут лететь вокруг каюты .
кроме того , по @-@ прежнему будут запрещены звонки по мобильным телефонам в полете .
регулирующий орган по телефонным звонкам принадлежит Федеральной комиссии по коммуникациям , а не ФАА .
АВС может отменить запрет на использование некоторых электронных устройств во время взлета и посадки
в прошлом месяце Национальный совет по безопасности перевозок Марк Розенкер , национальный эксперт по безопасности перевозок CBS News , заявил , что мобильные телефоны по @-@ прежнему считаются опасными .
&quot; мобильные телефоны , это действительно проблема , не только потому , что потенциально они могут создать помехи навигационным устройствам , но и мы знаем , согласно КДК , что они могут вмешиваться в башни сотовых телефонов , когда они находятся в воздухе &quot; , - сказал Розенкер .
для изучения этого вопроса был создан отраслевой консультативный комитет ФАА , который в прошлом месяце рекомендовал правительству разрешить более широкое использование персональных электронных устройств .
в последние годы на АВС оказывалось давление , с тем чтобы ослабить ограничения на их использование .
критики , такие как сенатор Клэр Маккэскилл , доктор наук , утверждают , что для запретов нет никаких веских оснований для безопасности .
эти ограничения также становятся все более трудными для применения , поскольку использование этих устройств становится повсеместным явлением .
некоторые исследования показывают , что до трети пассажиров забывают или игнорируют указания отключить свои устройства .
в 1966 году АВС начали ограничивать использование пассажирами электронных устройств в ответ на сообщения о помехах навигационному и коммуникационному оборудованию , когда пассажиры начали перевозить радиоприемники ЧМ - высокотехнологичные гаджеты своего дня .
новые авиалайнеры в гораздо большей степени зависят от электрических систем , чем предыдущие поколения летательных аппаратов , однако они также проектируются и утверждаются ФАА таким образом , чтобы они были устойчивы к электронным помехам .
авиакомпании в течение нескольких лет предлагают пассажирам возможность пользоваться Wi @-@ Fi на крейсерских высотах .
самолеты , модифицированные для систем Wi @-@ Fi , также более устойчивы к помехам .
по словам Хуэрты , подавляющее большинство авиалайнеров должны иметь право на более широкое использование электронных устройств в соответствии с новыми руководящими принципами .
современные электронные устройства , как правило , излучают радиопередатчики гораздо более низкой мощности по сравнению с предыдущими поколениями устройств .
например , электронные читатели при повороте страницы излучают только минимальные передачи .
но трансмиссии сильнее , когда устройства загружают или отправляют данные .
к числу тех , кто настаивает на ослаблении ограничений на использование устройств пассажирами , относится компания Amazon.com.
в 2011 году сотрудники компании загрузили авиалайнер , наполненный электронными считывающими устройствами Kindle , и пролетели по нему , чтобы проверить наличие проблем , но не нашли их .
члены консультативной комиссии ФАА выразили смешанные мнения относительно того , сопряжено ли использование этих устройств с каким @-@ либо риском .
Дуглас Кидд ( Douglas Kidd ) из Национальной ассоциации авиапассажиров сказал , что , по его мнению , вмешательство этих устройств является подлинным , даже если риск минимален .
другие члены комитета заявили , что пилоты представляют лишь отдельные сообщения , подтверждающие , что эти устройства могут вмешиваться в авиационные системы , и большинство этих сообщений устарели .
вместе с тем Комитет рекомендовал АВС разрешить летчикам приказать пассажирам отключать устройства во время посадки приборов в условиях низкой видимости .
группа индустрии путешествий приветствовала эти изменения , назвав их удобными для путешествующих людей , которые в настоящее время используют технологию .
&quot; мы рады , что ФАА признает , что приятный пассажирский опыт не является несовместимым с безопасностью и безопасностью &quot; , - говорит Роджер Доу ( Roger Dow ) , генеральный директор американской туристической ассоциации .
школы вождения смогут проводить экзамены для получения водительских удостоверений
частные компании , имеющие свой собственный компьютеризированный моторный аппарат , смогут проводить экзамены на получение водительских удостоверений .
об этом сообщает &quot; Коммерсант &quot; , ссылаясь на проект правительственной резолюции &quot; О разрешении на управление транспортными средствами &quot; .
как пишет газета , в настоящее время в России насчитывается всего около 30 таких лозунгов .
предполагается , что результаты внутреннего тестирования будут учитываться для учащихся таких &quot; привилегированных &quot; школ вождения .
кроме того , каждые шесть месяцев Государственная автомобильная инспекция осуществляет контроль за сдачей экзаменов .
если выяснится , что учащиеся не сдают более 30 % теоретических экзаменов и более 20 % экзаменов на первом этапе , то такая школа будет лишена привилегий в течение шести месяцев .
технические требования к мордрам , содержащиеся в проекте правительственной резолюции , вступают в силу с 5 ноября 2014 года .
в проекте также содержатся требования к обучению вождению на двухколесных машинах .
с 1 января 2015 года владельцы мотоциклов должны сдать экзамен в условиях городского движения для получения лицензий категории А .
кроме того , начиная с 5 мая 2014 года компании не смогут нанимать иностранных водителей с иностранными лицензиями .
такие сотрудники должны будут получить российские лицензии после сдачи экзамена .
птицы , поднятые в воздух до безопасности из буровой установки в Северном море , сброшенные обратно в дикую природу
птица , поднятая на берег после того , как была обнаружена истощенная на нефтяной установке Северного моря , была возвращена в дикую природу .
водопровод был доставлен на вертолет в Абердин в прошлом месяце , после чего шотландский СПКА в своем спасательном центре в Аллоа вернулся в состояние здоровья .
руководитель центра Колин Седдон сказал : &quot; этот водный рельс , вероятно , был зимним мигрантом из Северной Европы , который поймал сильными ветрами над Северным морем &quot; .
похоже , что птица истощилась и сумела найти убежище на нефтяной буровой установке .
он добавил : &lt; &lt; Он не смог вновь вылететь , поэтому нас связали за помощью &gt; &gt; .
водопровод был пригоден и хорошо к тому времени , когда он был выпущен .
готова ли европейская элита вести дела с Великобританией ?
компания Business for Britain начала свою работу в апреле , взяв на себя обязательство объединить бизнес и определить , какие богатства Великобритании и создатели рабочих мест хотят видеть в наших отношениях с ЕС .
с этой целью мы заказали самый крупный и самый полный опрос британских деловых лидеров , попросивших их поразмыслить над Британией , бизнесом и ЕС .
YouGov опрошла более 1000 бизнес @-@ лидеров , широко представивших размеры , секторы и регионы Британии .
выводы опроса станут для многих сюрпризом .
мы обнаружили , что подавляющее большинство предприятий в настоящее время стремятся экспортировать свои товары за пределы Европы , сосредоточивая свое внимание на странах , которые модернизируются и растут , в то время как государства ЕС находятся в состоянии стагнации .
они хотели бы , чтобы правительство уделяло приоритетное внимание новым торговым связям с такими странами , как Китай , Индия и Бразилия , а не втягивалось в длительный и напряженный процесс реформирования археологических институтов ЕС .
на вопрос о своих мнениях по конкретным областям политики - от монопольного регулирования до товарного законодательства - большинство лидеров деловых кругов сочли , что контроль за этими ключевыми сферами компетенции следует вернуть Вестминстеру .
было выражено общее недовольство единым рынком , когда представители деловых кругов говорили о том , что стоимость брюссельского регулирования в настоящее время перевешивает выгоды , связанные с тем , что она является частью торговой зоны Европы , и соглашались даже 40 % крупных предприятий , традиционно являющихся наиболее проевропейскими компаниями .
наконец , и это особенно показательно , наш опрос лидеров деловых кругов показал , что явное большинство желало , чтобы Великобритания следовала курсу договорных изменений и отношений с ЕС , основанных на торговле , а не политике .
этот вывод , который был отражен по размерам и основным деловым группам , свидетельствует о том , что деловые круги добиваются &quot; значимых изменений &quot; , которые приведут власть обратно в Великобританию .
ставки высоки - достижение изменений в договоре , и Великобритания видит 16 @-@ процентный переход к голосованию , чтобы остаться в ЕС на референдуме .
премьер @-@ министр не должен сомневаться в том , что этот опрос свидетельствует о том , что британские компании поддерживают его план пересмотра условий членства Великобритании в ЕС .
это также свидетельствует о том , что деловые круги рассчитывают на то , что в ходе переговоров произойдет существенный сдвиг в нынешнем балансе сил в сторону Великобритании .
более выгодные условия для британского бизнеса возможны и все более необходимы по мере того , как еврозона вступает в путь к более тесному экономическому и фискальному союзу .
приоритетом должны быть рабочие места и рост в Британии , и , как показывают результаты нашего опроса , для бизнеса это означает уделение повышенного внимания торговле и кардинальные изменения в нормативном подходе Брюсселя .
разведывательные службы США просматривают личный телефон Папы Рима
деятельность Ватикана находится под пристальным наблюдением американских разведывательных служб .
новые документы из сборника Эдварда Сноудена свидетельствуют о том , что американская разведка проводила прослушивание всех бесед бывшего Папы Бенедикта и теперь внимательно следит за Папой Фрэнсисом .
его телефон стал прослушиваться еще до того , как он стал главой Ватикана .
процесс избрания нового Папы также находится под наблюдением .
к которым они уделили особое внимание в США
разведывательное агентство привлекло к сотовым телефонам кардиналов , собравшихся в Риме для выбора следующего Папы .
были также прослушены телефоны резиденции , в которой проживали участники конклава .
американские шпионы прослушивали всех главных претендентов на папство , с тем чтобы не допустить появления на нем нежелательной для Вашингтона фигуры .
журнал &quot; Панорама &quot; пишет , что &quot; большой ух США &quot; продолжал перехватывать разговоры прелатов до самого завершения конклава 12 марта .
утверждается , что в 2005 году аргентинский архиепископ Берголио был назван будущим Папой Рима .
американская разведка также отслеживала переговоры , связанные с выборами нового президента Ватикана банка .
итальянский журнал пишет , что в посольстве США в Риме продолжает работать секретная группа активистов ЦРУ и НГБ , которые получают информацию о политических деятелях и финансовых потоках .
в свою очередь Ватикан примирительно заявил , что американское &quot; прослушивание телефонных разговоров &quot; не беспокоит его , даже если оно и происходит .
святые отцы не имеют секретов от руководства США .
снегоход был специально сфотографирован для олимпийского банкнота
в среду Банк России выпустил в обращение памятный банкнот , посвященный городу Сочи , где уже зимой пройдут Олимпийские игры .
номинальная стоимость банкноты - 100 рублей .
но онлайновые блоггеры уже активно имитируют юбилейные банкноты .
после презентации олимпийского банкнота 30 октября они привлекли внимание к тому факту , что изображение снега из банкноты можно найти в графических банках .
в частности - в бесплатном архиве фотографий StockExchange , где данная фотография датирована 2005 .
эта же фотография используется в уроке Photoshop , опубликованном на российском сайте &quot; Мегаобзор &quot; 18 января 2011 года .
кроме того , он уже использовался в рекламе для смартфонов RugGear .
олимпийский банкнот был спроектирован в темно @-@ голубой цветовой гамме .
с одной стороны , вывешивается снегоходник , пролетающий над Сочи , с другой - вид олимпийского стадиона и фейерверда .
автор проекта банкноты - Павел Бушуев , победитель конкурса среди студентов Санкт @-@ Петербургской Академии искусств им . Репина .
в ходе презентации было отмечено , что были изучены несколько видов спорта - катание на лыжах , фристайл и прыжки на лыжах , но в конце концов был выбран сноуборд , поскольку это относительно молодой вид спорта .
согласно источнику &quot; Известия &quot; , близкому к Центральному банку , регулирующий орган не безразличен к общественному мнению относительно широкого распространения изображения снега из олимпийского банкнота и в настоящее время изучает ситуацию .
однако в Госнаке они не слишком обеспокоены бузом вокруг олимпийского банкнота .
глава пресс @-@ службы Госнака Натальи Никифоровой сказал &quot; Известие &quot; , что все дискуссии о плагиаризме смешны .
снегоуборщик на банкноте повернут справа , на онлайновых фотографиях - слева , указанная Никифорова .
человек в фотосеансе для создания банкноты был сфотографирован из различных точек , затем был выбран окончательный образ с типичной позицией снега на нем .
она также отметила , что законы об авторских правах не применяются к олимпийским банкнотам , поскольку художник получил плату за работу .
по мнению экспертов , дискуссия вокруг имиджа на олимпийском банкноте является совершенно позитивной .
распознаваемость изображения на банкноте - плюс для его продвижения , - считает генеральный директор НП &quot; РусБранд &quot; Алексей Поповичев .
довольно трудно доказать , что 100 % изображений на банкноте и в фотобанках похожи на изображения , поэтому претензии на интеллектуальную собственность на этот образ вряд ли возникнут .
впервые олимпийские банкноты появились в Китае - для Олимпийских игр в Пекине в 2008 году был выпущен памятный банкнот на 10 юаней .
Россия решила поддержать эту традицию .
законодательные запреты заставили русских пить меньше пива
русские пивоварены находятся в плохом настроении .
по их оценкам , потребление пива в стране в предстоящем году останется на прежнем уровне , что является наилучшим сценарием .
хотя первоначально предприниматели ожидали роста .
в конце концов , текущий год безуспешно развивается для них : продажи упали на 7 % .
все это было сказано руководителем одной из крупнейших пивоваренных компаний в стране , председателем Совета Российского союза пивоварения Исааком Шепсом на 3 @-@ й ежегодной конференции Института им . Адама Смита &quot; Дневные товары в России &quot; , которая только что завершилась в Москве .
на нем обсуждались вопросы государственного регулирования рынка .
с 2008 по 2012 год российский рынок пива уже снизился на 18 % , так как в последние годы в стране наблюдается значительное усиление регулирования пивоваренной промышленности с точки зрения производства и оборота пива - напитка с низким содержанием алкоголя , - рассказали слушатели Sheps .
в мире нет другой страны с таким жестким ограничением рынка пива , непредсказуемым введением все большего числа новых иррациональных запретов , которые якобы основаны на борьбе с алкоголизмом .
пивоваренное предприятие жалуется на то , что многие законодательные запреты , направленные на снижение уровня злоупотребления алкоголем , не оказывают никакого реального влияния , тем не менее постоянно появляются все новые инициативы .
введенный в этом году запрет на продажу спиртных напитков в киосках в наибольшей степени затрагивает производителей пива .
&quot; мы сразу потеряли 35 тысяч потребителей &quot; , - сказал Исаак Шепс .
пивоварни имеют два прогноза на предстоящий год .
оптимистично - об этом говорил один из &quot; бегов &quot; : продажа мороженого напитка останется на прежнем уровне .
пессимистические - они упадут еще на 2 @-@ 3 процента .
для того чтобы сохранить свою прибыль , бизнесмены вынуждены переходить от разновидностей , адаптированных к массовому потребителю , к классу &quot; премиум &quot; : пиво будет меньше , но оно будет стоить больше .
в то же время до сих пор не видны радикальные последствия падения продаж с небольшим количеством алкоголя .
&quot; судя по моим наблюдениям , уровень алкоголизма остается примерно на том же уровне &quot; , - сказал доктор @-@ нарколог Алексей Сотников .
конечно , растет процент пациентов , потреблявших суррогаты жестких напитков , а также тех , кто &quot; приковал &quot; на спиртосодержащих тонах , таких как &quot; Ягуар &quot; , тогда как десять лет назад доминировал &quot; пивоваренный &quot; алкоголизм .
в сентябре с автозавода &quot; Форд &quot; в Всеволожске было уволено 600 человек .
как они говорят в профсоюзах , все уволенные получили компенсацию .
однако вопрос о сокращении промышленного производства в регионе становится гораздо более острым , чем проблемы трудящихся .
депутат областного законодательного собрания Алексей Етманов на собрании заявил , что на заводе компании &quot; Форд &quot; в Всеволожске они отрезали около 600 человек .
по его словам , это произошло еще в сентябре : в то время в соответствии с программой добровольного увольнения , разработанной совместно с профсоюзом организации , около 600 человек ушли с завода .
трудящимся , решившим уйти в отставку добровольно , предлагались &quot; золотые парашюты &quot; в размере нескольких зарплат .
из @-@ за этого подавляющее большинство женщин уволились со своей работы добровольно .
однако , по словам Этманова , такое количество людей - это целая ночная смена .
я думаю , что этот вопрос не будет ограничиваться этим .
однако в ближайшие два года власти не планируют осуществлять какие @-@ либо программы поддержки региональных предприятий , находящихся в трудной ситуации &quot; , - пояснил он , добавив , что при принятии бюджета правительство не учитывает стагнацию производства в регионе и значительные сокращения рабочих мест .
в Форде они не отрицают и не подтверждают эту информацию .
мы ожидаем ответа от компании , и , как только он появится , мы определенно предадим его гласности .
уже давно ведутся разговоры о работниках фабрики Форда в Всеволожске .
например , планы компании по увольнению 600 человек стали известны уже в сентябре .
ранее завод объявил о приостановлении производства автомобилей .
причиной , которую они дали на заводе , стало падение спроса на автомобили Ford в России .
по данным &quot; ПетроСтата &quot; , за девять месяцев 2013 года объем промышленного производства в Ленинградской области сократился на 5,4 % .
производство транспортных средств и оборудования сократилось на 11,5 % .
в США можно будет использовать мобильные устройства при взлете и посадке самолетов .
в Соединенных Штатах были утверждены новые правила безопасного использования мобильных устройств во время взлета и посадки авиалайнера , сообщает компания &quot; Телепорэйшн Би @-@ Би @-@ Си &quot; .
как и ожидалось , американские авиакомпании разрешат пассажирам использовать смартфоны и таблетки в течение всего рейса , и новые правила вступят в силу к концу 2013 года .
тем не менее подключение к Интернету для получения и отправки электронной почты будет запрещено во время рейсов на высоте менее 3 километров .
в связи с опасностью появления помех радиоаппаратуре самолетов сотовая голосовая связь будет запрещена , как и прежде .
таким образом , пассажирам воздушных судов будет разрешено читать электронные книги , играть в игры на таблетках и других гаджетах и смотреть видеозаписи во время внутренних и международных полетов .
до принятия правил авиакомпании должны будут проверять безопасность использования электронных устройств во время полета .
кроме того , авиакомпании должны убедить федеральную авиационную администрацию США в том , что они смогут справиться с предполагаемым воздействием мобильных устройств на авиационное оборудование и устройства управления самолетами .
согласно одному из источников , основываясь на американском примере , в Великобритании можно будет также пересмотреть действующие нормы использования электронных устройств во время полетов .
в США в конце концов было присвоено новое название &quot; Русская мафия &quot; - &quot; Братский круг &quot;
на этой неделе черный список &quot; Русская мафия &quot; в Америке пополнился новыми именами и четырьмя компаниями .
Департамент Казначейства США вошел в состав &quot; Братства &quot; трех представителей России , двух граждан Узбекистана и одного израильтянина .
один из россиян оказался известным певцом Григорием Лепсом , которого США подозревают в перевозке денег для членов группы .
в общей сложности в черном списке США фигурируют 22 человека , связанных с &lt; &lt; Братским кругом &gt; &gt; , и шесть связанных с ним организаций .
тем не менее многие эксперты выражают сомнения в том , что такая организация действительно существует .
&quot; объявление о &quot; Братском круге &quot; выглядит скорее как попытка объединить разрозненные преступные группы &quot; , - ранее заявил эксперт по организованной преступности и профессор Нью @-@ Йоркского университета Марк Галеотти .
по его словам , &quot; Братский круг &quot; отражает популярное восприятие &quot; русской мафии &quot; .
&quot; я не встречался ни с кем в российских правоохранительных органах , ни с кем бы то ни было , кто мог бы подтвердить существование такой преступной организации &quot; , - цитирует г @-@ н Галеотти Американский научно @-@ исследовательский центр по борьбе с коррупцией и организованной преступностью .
профессор университета Джорджа Мейсона Луиза Шелли также соглашается с гном Галеотти .
&quot; даже если они действуют совместно , то это выглядит скорее как преступная сеть , но не как организация &quot; , - цитирует она Центр исследований по вопросам коррупции и организованной преступности .
в середине прошлого года Марк Галеотти предположил , что &quot; Братская Церковь &quot; в значительной степени объединяет тех , кто близок к русскому &quot; вору в праве &quot; Аслан Усоян , известному как Грандпа Хасан .
организатор преступления был убит в январе этого года .
например , деятельность Лаши Шушанашвили и Захари Калашова , которые увеличили список в 2012 году , была тесно связана с Грандпой Хасаном , а еще одна запись в списке , Темури Мирзоев , была племянником Грандпы Хасана .
тем не менее г @-@ н Галеотти отмечает , что некоторые из этих лиц не имеют отношения к Усояну .
по его мнению , общие финансовые и преступные интересы , например поставки наркотиков из Афганистана , скорее всего , объединяют их всех .
тем временем скандал вокруг включения в &quot; Братский круг &quot; Григория Лепса - любимого певца президента России Владимира Путина - привлек внимание Кремля .
естественно , мы рассчитываем получить от наших американских коллег @-@ партнеров более подробную информацию , на основе которой было принято такое решение , почему они добавили его в такие списки , - сказал пресс @-@ секретарь главы государства Дмитрий Песков .
в любом случае , он ( лепс ) является гражданином РФ .
его интересы будут защищены так же , как и интересы всех граждан РФ .
Алексей Миллер из &quot; Газпрома &quot; говорит , что трубопровод в Болгарии начинает новую газовую эру
по словам начальника &quot; Газпрома &quot; , начало строительства газопровода &quot; Южный поток &quot; в Болгарии знаменует собой начало одного из крупнейших энергетических проектов в Европе .
&quot; сегодня произошло знаменательное событие : началось строительство на болгарском участке газопровода &quot; Южный поток &quot; - самого крупного и важного проекта в Европе &quot; , - заявил в четверг председатель &quot; Газпрома &quot; Алексей Миллер .
этот проект является ключевым элементом энергетической безопасности всего европейского континента .
&quot; Южный поток &quot; призван дополнить экспортные маршруты России через Европу разнообразием .
договорный спор между &quot; Газпромом &quot; и его коллегами в Украине , где находится большая часть российского газа для Европы , добавляет к обычным маршрутам определенный риск .
Миллер сказал , что прямая связь с Болгарией , членом Европейского союза , означает , что геополитические риски , связанные со странами транзита , устраняются &quot; навсегда &quot; .
болгарские потребители будут получать газ из &quot; Саут стрим &quot; по сниженным ставкам , как только весь проект начнет функционировать в 2015 году .
&quot; Газпром &quot; заявил , что строительство должно начаться в других странах , расположенных вниз по течению , к концу года .
трубопровод рассчитан на годовую мощность 2,2 трлн. куб. футов природного газа .
сегодня утром в Сарацком районе водитель &quot; Пежо &quot; поехал на встречную полосу в 115 км от автомагистрали Одесса @-@ Рени и столкнулся с автобусом , перевозившим шесть человек .
об этом сообщает пресс @-@ служба Администрации дорожной аварийной службы Одесской области .
в результате этого инцидента погиб 31 @-@ летний водитель &quot; Пежо &quot; .
ранеными были 55 @-@ летний пассажир и 44 @-@ летний водитель автобуса , нога которого была заглушена .
медицинский персонал оказывал первую помощь женщине на месте , она отказалась от госпитализации .
медицинский персонал неотложной медицинской помощи также осмотрел всех остальных пассажиров .
спасатели подняли автобус с помощью крана и освободили водителя автобуса , нога которого была забита в дверь автобуса .
АВС ослабляет ограничения на использование электронных гаджет на самолетах , хотя чаттание на сотовых телефонах будет по @-@ прежнему запрещено .
военные самолеты нападают на магазин российских ракет в портовом городе Латакия , говорит один из официальных лиц.
это явное продолжение кампании Израиля , направленной на то , чтобы не допустить распространения оружия на Ближнем Востоке .
федеральный апелляционный суд блокирует решение судьи о том , что спорная тактика НДМР является дискриминационной по отношению к меньшинствам .
почти 100 африканских мигрантов , которые надеялись выехать в Алжир , умирают от жажды после того , как их два грузовика упали в середине Сахары .
эксперты говорят , что насилие , в результате которого погибли 14 взрослых и 7 детей , является не чем иным , как случайным случаем , а не признаком растущего насилия в Америке .
инвесторы вместо того , чтобы мириться с закрытием американского правительства , сосредоточили свое внимание на том , что , вероятно , имеет более важное значение : на Федеральной резервной системе .
Калифорнийская женщина планирует оспорить то , что может быть первой подобной цитатой , сказав , что подключенный к Интернету eyewear облегчает навигацию .
полицейские говорят , что у них есть видеофильм , показывающий мэру Роб Форду курить крэк @-@ трубку .
даже близкие союзники держат вещи друг от друга - и работают под любым углом , чтобы выяснить , что удерживается назад .
Ватикан хотел бы знать , как католические приходы во всем мире решают такие сложные вопросы , как контрацепция , развод и гомосексуальные пары .
полиция задержала стрельбу в аэропорту Лос @-@ Анджелеса
полиция задержала подозреваемого в стрельбе в аэропорту Лос @-@ Анджелеса .
ранее стало известно , что на одном из терминалов аэропорта были произведены выстрелы из винтовки .
сотрудники полиции и спасательных служб эвакуировали людей из здания .
преступник был ранен в результате перестрелки с полицией , и информация о его личности отсутствует .
полиция разыскивает его возможных сообщников .
предположительно , во время перестрелки несколько человек получили ранения .
следует отметить , что Барак Обама был проинформирован об этом инциденте .
два сотрудника ЯМКА , обвиненные в сексуальных преступлениях до предъявления обвинений Джонатану Лорду , Королевская комиссия заслушивает
два сотрудника ЯМКА НЮУ были обвинены в сексуальных преступлениях в отношении детей до того , как в 2011 году были выдвинуты обвинения в адрес работника по уходу за детьми &quot; Карингба &quot; Джонатана Лорда , и Королевская комиссия заслушала сообщение о сексуальных надругательствах над детьми .
однако в своем вступительном заявлении Комиссии она заявила , что &lt; &lt; она никогда не занималась инцидентом , связанным с сексуальными посягательствами в отношении детей в рамках своей организации &gt; &gt; , что было сказано Комиссии .
главному административному сотруднику Филлипу Харе был задан вопрос об одном случае , когда сотруднику ММКА было предъявлено обвинение в совершении преступлений , связанных с детской порнографией , а другому - когда инструктор тренажера в зале ММКА Карингба был осужден за сексуальные преступления в отношении детей , находившихся на его попечении в 1991 году .
г @-@ н Харе рассказал Гейл Фурнессу , адвокату , оказывающему помощь Комиссии , что он знал о первом случае , но не знал о втором .
он признал , что вступительное заявление ЯМКА для комиссии было также неточным , поскольку утверждал , что &quot; были проведены внешние ревизии ЯМКА , которые признали , что ЯМКА находится на переднем крае обеспечения безопасности детей &quot; .
Комиссия располагала данными , свидетельствующими о том , что в августе этого года ИМКА получил второй по величине из четырех возможных рейтингов в рамках проверки качества , проведенной Департаментом образования и общин .
г @-@ н Харе , который начинал с ЯМКА , когда ему было 21 год , признал руководство &quot; от меня &quot; , не набрав Господа и не удостоверившись в том , что сотрудники четко понимают свои обязательства сообщать о нарушениях политики безопасности детей .
ранее в этом году Господь был осужден за сексуальные преступления против 12 мальчиков в течение двух лет работы в ЯМКА .
он был помещен в тюрьму на срок не менее шести лет .
но г @-@ н Харе отверг предположение о том , что у МКА есть культурная проблема , которая не позволяет сотрудникам сообщать о нарушениях Господом безопасности детей .
сотрудники рассказали о нарушениях , в том числе о том , что Господь одинок с детьми , сидел их в частном порядке , сидел на коленях , сказал , что он любит кого @-@ то и позволял им играть со своим мобильным телефоном .
Даниэлле Оккуэлл , которой руководил Господь и которая обратилась с просьбой о подготовке по вопросам защиты детей , поскольку она была обеспокоена его поведением , показала , что она нашла управляющего детскими службами YMCA Caringbah Жака Барната , который руководил Господом &quot; очень запугающим и трудным приближаться к долгому времени &quot; .
ГАС заявил , что он не согласен с представленными сотрудниками доказательствами того , что им неприятно отчитываться перед своими руководителями .
скорее , он сказал , что их дружба с Господом заслоняла их суждения о том , чтобы сообщать ему .
г @-@ н Харе сказал , что он представил свое мнение совету НЮУ ЯМКА , что урок для организации , вытекающий из &quot; инцидента с Джонатаном Лордом &quot; , заключается в том , что сотрудники &quot; не сообщают &quot; , и совет согласился с ним .
г @-@ н Харе сказал , что решение о том , чтобы заставить сотрудников подписать соглашения о конфиденциальности вскоре после того , как прозвучали обвинения , было принято генеральным менеджером АМКА по детским услугам Лиамом Уитли .
он заявил , что оно предназначено для того , чтобы избежать загрязнения доказательств , но является &quot; чрезмерно ревностным &quot; и плохо выполнено .
в период с 2009 по 2011 год Джонатан Лорд был нанят на работу , а эксперт по сексуальным надругательствам над детьми профессор Стивен Смалбон из Гриффитского университета сообщил комиссии .
он заявил , что существуют &quot; серьезные проблемы &quot; в области набора , проверки , вводного инструктажа , профессиональной подготовки и надзора за персоналом .
слушание было отложено до 20 декабря .
неделя моды в Сан @-@ Паоло .
вернувшись домой , они считают ее не просто моделью , а настоящей звездой .
несмотря на то , что Гизеле Бундхен оставила работу некоторое время , посвятив себя материнству , она специально прибыла на эти дни и на эту неделю модного парада .
отсутствие в течение нескольких месяцев не мешало ей сохранить свое место на подиуме и на пьедестале .
Гизеле остается самой высокооплачиваемой супермоделью в мире .
на этот раз она участвовала в модном параде для бренда &quot; Colcci &quot; .
финал недели моды - это , как правило , наиболее интересные экспонаты .
подобно тому , что организует стилист Лино Вильявентура .
бренд более 30 лет , параллельно с производством класса роскоши готового к износу , дизайнер активно работает в театре и кинотеатре , проектируя шоу и разрабатывая костюмы для многих известных фильмов .
в общей сложности более 30 тысяч фирм и компаний , связанных с текстильной промышленностью и модным миром , приняли участие в заключительной неделе моды в Сан @-@ Паоло .
это одна из наиболее динамично развивающихся сфер производства , в которой занято более 2 млн. бразильцев , а годовой оборот достигает 50 млрд. долл . США .
Тони Блэр ( Tony Blair ) сказал , что он воспользуется возможностью вернуться в Великобританию как премьер @-@ министр - но признает , что комбек маловероятен .
в одночасном интервью , посвященном пятой годовщине его отъезда из страны , 59 @-@ летний человек изложил свои взгляды на различные направления внутренней политики .
с тех пор как в июне 2007 года после десяти лет пребывания на посту лидера г @-@ н Блэр в основном избежал обсуждения британской политики , ограничивая большинство своих комментариев внешними делами и своей ролью посланника &lt; &lt; четверки &gt; &gt; ближневосточных миротворцев .
на вопрос о том , вернется ли он на пост премьер @-@ министра , г @-@ н Блэр был процитирован лондонским &quot; Вечевым стандартом &quot; следующим образом : &quot; да , конечно , но это вряд ли произойдет &quot; ...
главный тренер &quot; Милана &quot; Массимилиано Аллегри выразил сожаление по поводу жеребьевки в десятом раунде чемпионата Италии против &quot; Лацио &quot; .
эксперт также отметил , что неудачи на начальном этапе были вызваны целым рядом травм ведущих игроков .
я очень жаль , что мы не смогли выиграть , ТМВ цитирует Аллегри .
команда сыграла хороший матч , создав 3 @-@ 4 хорошие возможности .
в первой половине мы ничего не разрешили &quot; Лацио &quot; .
во втором завоевали римляне , но в целом я не могу сказать , что мы потеряли концентрацию .
мы должны победить .
в прошлом сезоне мы достигли цели сделать это Лиге чемпионов .
сейчас мы отстаем от графика , но это было вызвано целой серией повреждений ключевых футболистов .
Рами и Хонда ?
это очень хорошие игроки с персонажем .
однако в настоящее время наш реестр также является хорошим .
посмотрите на Каку , который играл на встрече на высоком уровне .
когда в Кардиффе собрались толпы лошади @-@ экспертов , чтобы сражаться с ним за лошадь Года , они знали , что конкурс будет жестким .
но никто не был готов к трехлетнему Фентону Киркленду .
еще не в школе и всего лишь через несколько месяцев после того , как он сделал первые шаги , младший и его питомник Шетланд пони Тофи с легкостью тронули через три раунда , чтобы получить высшую премию , оставив своих 30 взрослых оппонентов позади .
неразделимая пара , которая находится на одинаковой высоте , получила высокую оценку за внешний вид , поведение и стиль на ежегодном конкурсе , проводимом Sunnybank Equestrian Centre , в Рудри , неподалеку от Кардиффа .
взяв на сцену против мужчин и женщин в смарт @-@ баулерских шляпках , он наклонил свою плоскую верхушку под углом наклона и парадовал двухлетнюю Тофифу вокруг кольца .
Фентон был высоко оценен судьями за естественные навыки обращения с ним намного дольше его лет .
и Тофи получил высшие награды за его внешний вид и личность .
в марте этого года Фентону было дано 3 года рождения , и с тех пор он ежедневно практикует в Шетландском пони .
его мать Донна , 30 лет , сказала : &quot; Фентон и Тофи - это великий двойной акт &quot; .
они были против всех композиторов , но двое из них сошли с золотой чашкой и розетой .
только во второй раз он соревновался с Toffee , и мы все были экстатичны , когда он выиграл .
полные незнакомцы на арене все думали , что он был настолько феноменальным , что они хотели фотографировать с ним .
молодой человек из деревни Нантыгло неподалеку от Эббв @-@ Вале , Южный Уэльс , следит за своей тетью Шарон Хауэллс , которая демонстрирует лошади более 10 лет .
г @-@ жа Хауэллс сказала : &quot; все место было электрическим , и все обманывали и обманывали &quot; .
он бежал на песке по всей длине арены , и даже несмотря на то , что он выглядел так маленько , он сделал замечательную работу .
Фентон является животным безумным - он любит лошади , тракторы и фермы и имеет два цыплята , которые он смотрит .
как он начал , он будет на розыгрыше Года раньше долгого - и я уверен , что он добьется хороших результатов .
представитель ежегодного конного шоу сказал : &quot; Фентон всего три , но он знает , как справиться со своим поном &quot; .
они - великая команда вместе .
судьи заметили Фентона и Тофи , как хорошо они были раскрыты и как они представили в шоу @-@ кольце .
они ищут хорошую коллективную работу между пони и обработчиком - Фентон и Тофе были лучшими в кольце .
я уверен , что Фентону помогли его одежда , он действительно смотрел эту часть .
Китайская состязательная бумага &lt; &lt; подлежит пересмотру &gt; &gt;
китайская газета , которая подала на первой странице апелляцию на освобождение репортера , обвиненного в диффамации , должна быть пересмотрена , говорит пресс @-@ регулятор .
базирующийся в Гуанчжоу &quot; Новый экспресс &quot; выступил с редким публичным призывом освободить журналиста Чэнь Юнчжоу .
однако впоследствии Чэнь признал по телевидению , что взял взятки для того , чтобы сфабриковать рассказы о частично принадлежащей государству компании .
теперь Новый Экспресс должен пройти &quot; полное исправление &quot; , сказал регулятор .
приказ об &quot; исправлении &quot; поступил от администрации печати и публикаций , радио , кинематографии и телевидения Гуандуна .
предварительное расследование показало , что в период с сентября 2012 года по август 2013 года &quot; Янчэн эвенинг ньюз груп &quot; опубликовала несколько неверных сообщений о зарегистрированной компании &quot; Зомлион &quot; .
&quot; редакторское руководство новой компании &quot; Экспресс &quot; было нарушено &quot; , - заявил регулятор в своем заявлении .
она заявила , что решила &quot; наложить на Чэнь Юнчжоу административное взыскание , отменив лицензию его репортера &quot; .
она также &quot; поручила &quot; Янчэн эвенинг ньюз груп &quot; провести полное исправление &quot; Нового экспресс &quot; и рекомендовала им провести расследование в отношении соответствующих ответственных лиц в &quot; Нью экспресс &quot; и незамедлительно пересмотреть руководящую группу &quot; Нового экспресс &quot; .
г @-@ н Чэнь написал несколько статей для &quot; Нового Экспресс &quot; , в которых утверждались финансовые нарушения в компании строительного оборудования &quot; Зомлион &quot; .
после того как он был задержан , его газета опубликовала две первые апелляции на его освобождение , заявив , что она поддерживает его журналистику .
но затем Чэнь появился по государственному телевидению , признав , что он опубликовал ложные рассказы за деньги .
&quot; в этом случае я причинил ущерб Zoomlion , а также всей индустрии новостей и ее способности завоевать доверие общественности &quot; , - сказал он государственному телеканалу CCTV .
я делал это главным образом потому , что повесился после денег и славы .
я понял , что совершил мои противоправные действия .
после извинений г @-@ на Чэня &quot; Новый Экспресс &quot; принес извинения на первой странице , заявив , что он не проверил должным образом его сообщения .
в последнее время несколько видных подозреваемых сделали по телевидению признания .
эксперты говорят , что признания по @-@ прежнему подвергаются обычному принуждению , несмотря на то , что в начале этого года в закон было внесено изменение , запрещающее властям принуждать кого @-@ либо к инкриминированию .
обнаружен наркотоннель между США и Мексикой со своей собственной железной дорогой
была найдена одна из самых сложных туннелей для контрабанды наркотиков между США и Мексикой , в комплекте с собственными системами освещения , вентиляции и электрической рельсовой системы .
власти США охарактеризовали четырехфутовый тоннель тремя футами как один из самых сложных секретных проходов , которые они когда @-@ либо обнаружили .
тоннель , который зигзаг длиной почти шесть футбольных полей , связывает склады близ Тихуаны , Мексика , и Сан @-@ Диего , США .
эта территория заполнена складскими помещениями , не содержащими описания , что облегчает сокрытие грузовых автомобилей , загружаемых наркотиками .
по словам властей , туннель был закрыт до того , как какие @-@ либо наркотики не были обнаружены .
власти конфисковали восемь с половиной тонн марихуаны и 327 фунтов кокаина в связи с обнаружением туннеля , согласно судебным протоколам .
трое мужчин , которые , по словам властей , работали водителями , были обвинены в хранении марихуаны и кокаина с намерением распространить их .
в случае осуждения они подвергаются тюремному заключению на срок от 10 лет до пожизненного заключения .
в Ногалесе , Аризона , контрабандисты захватывают обширные подземные дренажные каналы .
этот тоннель является восьмым основным проходом , обнаруженным в Сан @-@ Диего с 2006 года .
некоторые из крупнейших туннелей были открыты после сбора урожая марихуаны в центральной Мексике в октябре , что ставит перед наркокартелями задачу скорейшего получения потребителями своей продукции .
в 2010 году власти обнаружили примерно 700 @-@ ярдный проход , оборудованный железнодорожными путями , которые простирались от кухни дома в Тихуане до двух складов в Сан @-@ Диего .
в Беларуси с ноября будут повышены пенсии
в Беларуси с ноября текущего года планируется повышение пенсий , об этом сообщил корреспонденту БЕЛТА в центральном управлении пенсионного обеспечения Министерства труда и социального обеспечения .
начиная с 1 ноября текущего года будет произведена корректировка минимальной заработной платы работников республики с учетом предыдущего перерасчета пенсий с увеличением ее размера на 5,4 % , и соответствующий перерасчет трудовых пенсий будет произведен в соответствии с Указом № 478 от 21 октября 2013 года &quot; О повышении пенсий &quot; .
в результате перерасчета с ноября пенсии по трудовому возрасту будут увеличены , по оценкам , в среднем на 5,3 % .
средняя пенсия при выходе на пенсию составит 2 млн. 295 тыс. бельгийских крон .
увеличение пенсий затронет 2,4 млн. жителей республики .
расходы Фонда социального обеспечения Министерства труда и социального обеспечения Беларуси на выплату пенсий в возросших размерах начиная с ноября текущего года увеличатся на 274,3 млрд. брн. в месяц .
одновременно с пересчетом трудовых пенсий в ноябре текущего года будут также пересчитаны минимальные и социальные пенсии , премии , надбавки и дополнительные выплаты пенсий в связи с увеличением бюджета прожиточного минимума в среднем на душу населения .
бюджет прожиточного минимума на период с 1 ноября 2013 года по 31 января 2014 года был подтвержден правительством в размере 1 млн. бер на 47 530 @-@ 2,1 % выше , чем тот , который действовал в период с 1 августа по 31 октября .
соответственно , с 1 ноября размеры минимальных трудовых пенсий , социальных пенсий и премий , повышения и дополнительных выплат пенсий увеличатся на 2,1 % .
в Беларуси на выплату пенсий с учетом повышения заработной платы в 2013 году было выделено более 53 трлн. брэндов .
британская полиция служит в Ассанге с уведомлением о выдаче
сегодня Бтишская полиция направила уведомление об экстрадиции основателю компании &quot; Викиликс &quot; Джулиану Ассанге , который укрылся в посольстве Эквадора в Лондоне и обратился с просьбой о предоставлении убежища .
Скотленд @-@ Ярд заявил , что они вручили &quot; уведомление о выдаче &quot; 40 @-@ летнему австралийцу , требуя , чтобы он явился в полицейский участок , добавив , что если это не будет сделано , то он будет далее подвергаться аресту .
Ассанге грозит выдача Швеции в связи с обвинениями в совершении преступлений на сексуальной почве , поскольку он исчерпал свои возможности в соответствии с британским законодательством , когда Верховный суд отклонил его апелляцию на выдачу в начале этого месяца .
опасаясь , что Стокгольм передаст его в США , 19 июня он попытался укрыться в посольстве Эквадора в Лондоне , обратившись к южноамериканской стране с просьбой о предоставлении политического убежища .
Скотленд Ярд &quot; вручил уведомление о выдаче 40 @-@ летнему мужчине , которое требует , чтобы он присутствовал в полицейском участке в день и во время нашего выбора &quot; , сказал представитель .
он продолжает нарушать условия освобождения под залог .
посольство отказалось комментировать вручение уведомления полиции .
Ассанж опасается , что он будет экстрадирован из Швеции в Соединенные Штаты , где ему могут быть предъявлены обвинения в шпионаже , после того как он выпустил более 250 000 американских дипломатических кабелей на веб @-@ сайте WikiLeaks с антисекретной информацией .
скорость водителя в 130 миль / ч с горячим напитком между ногами штрафом в 1 000 фунтов стерлингов
автомобилист был оштрафован на 1 000 фунтов стерлингов за управление транспортным средством до 130 миль в час ( 210 км / ч ) с горячим напитком , сбалансированным между ногами .
Эндрю Хоуи , 35 лет , из Типтри , Эссекс , 27 мая был замечен на автомобиле марки &quot; Мерседес Бенц &quot; на автомашине A120 в Брейнтри .
когда полиция остановила его , они обнаружили , что между ногами у него есть затемненный напиток .
в Колчестерском магистратском суде Хоуи признал обвинение в управлении транспортным средством без должной заботы и внимания .
семь пунктов , добавленных к его водительскому удостоверению , привели к тому , что ему был введен шестимесячный запрет на управление транспортным средством .
Хауи было также приказано оплатить расходы в размере 90 фунтов стерлингов , а жертве - дополнительную сумму в размере 100 фунтов стерлингов .
налог на иностранных владельцев собственности , чтобы разорвать пузырь Лондона
Казначейство в предварительном порядке выделило сумму , необходимую для принятия мер в рамках ЧГТ , однако ожидает окончательного решения г @-@ на Осборна , который в бюджете на 2012 год ввел 7 @-@ процентную ставку гербового сбора для домов стоимостью более 2 млн. фунтов стерлингов и ежегодные сборы для покупателей , которые предпочитают хранить дома в компании , а не как физические лица .
уже гербовый сбор за жилую собственность в болотистых районах Вестминстера и Кенсингтона и Челси , который в 2012 / 13 финансовом году составил 708 млн. фунтов стерлингов , превышает совокупный показатель по Северной Ирландии , Уэльсу , Шотландии , Северо @-@ Восточному , Северо @-@ Западному и Йоркширскому районам , а также по гумберам .
г @-@ н Кук заявил : &quot; после повышения гербовой пошлины в домах с высокой стоимостью и принятия соответствующего законодательства о борьбе с расторжением сделок очень трудно утверждать , что стоимость имущества с высокой стоимостью облагается недостаточными налогами , независимо от последствий устаревшей системы налогообложения в советах &quot; .
&quot; но это может привести к тому , что некоторые иностранные инвесторы будут неохотно покупать недвижимость в Лондоне или нынешние владельцы не хотят продавать ее &quot; , - добавил он .
в богатом юго @-@ западном лондонском поясе , простирающемся от Фулхама до Уимблдона , за последний год доля недвижимости , занимающей верхние 5 @-@ 10 % рынка жилья по цене , увеличилась на рекордно 11,8 % .
цены в центральной части Лондона продолжали демонстрировать устойчивый ежегодный рост на 5,6 % , но были омрачены бурным &quot; внутренним рынком &quot; , при этом юго @-@ западные , северные ( 7,4 % ) и восточные ( 6,5 % ) города , по данным исследования , проведенного в Савилле , переживали подъем .
ученые пролили больше света на то , как движения собаки связаны с ее настроением .
ранее исследование показало , что счастливые собаки восстанавливают хвосты больше справа ( с точки зрения собаки ) , в то время как нервные собаки имеют левое преобладание .
но теперь ученые говорят , что сосны могут обнаруживать и реагировать на эти тонкие хвостовые различия .
профессор Георгио Вальортигара , невропатолог Университета Тренто , сказал : &quot; хорошо известно людям , что левая и правая стороны мозга по @-@ разному участвуют в стимулах , которые вызывают позитивные или негативные эмоции &quot; .
здесь мы попытались взглянуть на него и в других видах .
он добавил , что , как и в случае с людьми , для собак правая сторона мозга несет ответственность за левостороннее движение и наоборот , и оба полушария играют разные роли в эмоциях .
чтобы узнать больше о том , как собаки реагируют на болотные хвостовые вагоны других собак , исследователи наблюдали за животными , когда они смотрели фильмы других собак .
они измерили показатели сердечной активности домашних животных и проанализировали их поведение .
вероятно , не так давно , как мы понимаем , почему их хвосты иногда идут одним путем , а иногда и другим .
принф Вальортигара сказал : &quot; мы представляли собакам фильмы собак - либо натуралистическую версию , либо силуэт , чтобы избавиться от любых других запутающих проблем , и мы могли вратить движение хвост и представить хвост больше слева или справа &quot; .
когда животные увидели , что собака , не имеющая выражений , двигает хвост справа ( с точки зрения хвост @-@ вагинг собаки ) , они остались прекрасно расслабленными .
но когда они заметили хвост главным образом слева ( опять же с точки зрения хвост свиньи собаки ) , их сердечные ставки поднялись и они выглядели тревожными .
Праф Вальортигара сказал , что он не думал , что собаки намеренно общались друг с другом через эти движения .
вместо этого он считает , что собаки узнали из опыта , что им следует делать и что они не должны испытывать беспокойства .
он сказал : &quot; если у вас есть несколько встреч с другими собаками , и часто их хвост один из способов ассоциируется с более дружелюбным поведением , а правильная сторона - с менее дружественным поведением , вы реагируете на этот опыт &quot; .
исследователи говорят , что выводы могут дать владельцам , ветерам и инструкторам лучшее представление об эмоциях их животных .
эксперт по поведению собак Джон Брэдшоу , приглашенный в школу ветеринарных наук Бристольского университета , сказал , что это не первое исследование , в котором изучается вопрос о том , важны ли левые и правые для канонов .
в прошлом году команда Линкольнского университета обнаружила , что собаки поворачивают голову слева , когда смотрят на агрессивную собаку и справа , когда смотрят на счастливую собаку .
и в другом исследовательском документе , подготовленном Университетом Виктории в Канаде , он сказал : &quot; собаки с большей вероятностью подойдут к роботизированной собаке , когда ее &quot; хвост &quot; заставляют лево , а не справа , вместо того , чтобы стать волнующими - противоположный путь к итальянскому исследованию &quot; .
он сказал , что различия могут объясняться тем , что собаки в различных исследованиях не в полной мере интерпретируют животных в фильмах или робот @-@ собак как канины .
он объяснил , как собаки отреагировали на реальных собак .
&quot; хотя из многих различных млекопитающих имеются значительные свидетельства того , что две стороны мозга используются для различных целей , многое еще предстоит заглушить - и собаки не являются исключением &quot; , - сказал он .
однако , учитывая легкость , с которой их поведение может быть зафиксировано , вероятно , не так давно , как мы понимаем , почему их хвосты порой идут одним путем , а иногда и другим .
Arctic Monkeys postpone Glasgow gig из @-@ за болезни Алекса Тернера
рок @-@ группа Арктических Монкеев отложила гиг в Глазго после того , как их ведущему певицу был поставлен диагноз ларингит .
группа Шеффилда должна была выступить на гидроузле города в пятницу .
однако болезнь старшего певца Алекса Тернера заставила их перенести выставку на более поздний срок .
объявление группы пришло после того , как в четверг они были вынуждены откладывать подарк в LG Arena в Бирмингеме .
в своем заявлении на официальном веб @-@ сайте арктические монахи сказали : &quot; после решения отложить шоу на Бирмингемской ЛГ Арене сегодня вечером и после обращения за медицинской консультацией арктические монахи должны также перенести шоу на Глазго Гидро в пятницу , 1 ноября &quot; .
&quot; Алекс Тёрнер был поставлен диагноз ларингита и , к сожалению , не способен выполнять его &quot; .
шоу на LG Arena в Бирмингеме состоится 20 ноября , а шоу на Glasgow Hydro состоится 21 ноября .
все билеты остаются действительными для этих шоу .
мы хотели бы принести извинения всем владельцам билетов за любые вызванные этим неудобства .
пожалуйста , свяжитесь с клиентскими службами в коробке , из которой Вы приобрели ваши билеты за любую дополнительную помощь .
Фрэнсис назовет первые кардиналы в феврале
Папа Фрэнсис впервые создаст кардиналы Католической Церкви 22 февраля , объявил в четверг Ватикан .
Кардиналы являются высшим духовенством католической церкви ниже папы , и именно они избирают папы , поэтому Францис назначит свою первую группу людей , которые в конечном итоге помогут выбрать своего преемника .
в настоящее время насчитывается 201 кардинал .
однако , как только кардинал достигает 80 лет , ему больше не разрешается участвовать в выборах папы , и это подпадает под группу из 120 &quot; кардинальных избирателей &quot; .
в заявлении , объявившем новости , отец Федерико Ломбарди , представитель Ватикана , сказал , что перед церемонией состоится встреча всех существующих кардиналов , чтобы поднять новые кардиналы , известные как консессуар .
&quot; Папа Фрэнсис решил сообщить о своем решении заранее созвать февральскую конспирию , с тем чтобы облегчить планирование других встреч с участием кардиналов из различных частей мира &quot; , - сказал Ломбарди .
Джек Валеро из организации &lt; &lt; Католические голоса &gt; &gt; заявил , что к февралю число кардинальных избирателей , вероятно , сократилось .
он сказал , что обычно папа называет столько кардиналов , сколько необходимо для того , чтобы увеличить число кардинальных избирателей до 120 и столько кардиналов в возрасте старше 80 лет , сколько он хотел .
консессуар следующего года будет значимым , потому что он будет первым после того , как Фрэнсис был избран в марте этого года , сказал Валеро .
в настоящее время существует своего рода предвзятое отношение к Европе и особенно к Италии .
&quot; было бы интересно узнать , назначит ли новый Папа кардиналы из остального мира для восстановления равновесия &quot; , - сказал он .
сорок процентов римско @-@ католиков находятся в Южной Америке , но у них мало кардиналов .
кардиналы будут также первыми , которые будут выбраны после того , как Фрэнсис сформировал Совет Кардиналов , группу из восьми кардиналов со всего мира , которой поручено изучить пути реформирования церкви .
в прошлом Папа решил все самостоятельно .
&quot; теперь Фрэнсис выбрал эти восемь кардиналов , чтобы помочь ему &quot; , - сказал Валеро .
он сказал , что &quot; вполне возможно &quot; , что Фрэнсис попросит кардиналов дать совет .
но мы не были в такой ситуации раньше - это совершенно новая ситуация .
Валеро сказал , что папы , как правило , возвышаются епископы с больших мест на кардинальное положение , но Фрэнсис был &quot; полон сюрпризов , поэтому мы не знаем , кого он назовет &quot; .
ГМ напоминает о том , что некоторые новые грузовые автомобили типа &quot; пикап &quot; в США предназначены для закрепления сидячих спальных мест
компания &quot; Дженерал моторс Ко &quot; напомнила о том , что почти 19 000 из всех новых в 2014 году грузовых автомобилей Chevrolet Silverado и GMC Sierra pickup предназначены для устранения проблемы с ручным наклоном спинки сиденья , согласно уведомлению , поступившему в пятницу от органов безопасности автомобилей США .
на некоторых грузовых автомобилях передние сиденья могут иметь дефекты в механизме наклона .
в результате этого спинки сидений не соответствуют федеральным стандартам безопасности автомобиля в отношении подголовников .
&quot; в случае удара по транспортному средству сзади подголовник может не обеспечивать надлежащей защиты водителей и пассажиров , что повышает риск травмирования &quot; , согласно уведомлению , размещенному на веб @-@ сайте Национальной администрации безопасности дорожного движения .
напомненные модели были построены в период с 1 августа по 10 сентября .
запуск грузового автомобиля GM начался в июне и представляет собой наиболее важный запуск автомобиля № 1 в США с момента реструктуризации банкротства 2009 года .
ГМ сообщил владельцам грузовиков о дефекте в первой половине октября .
НАБДД не смогла рассмотреть письмо с уведомлением владельца из @-@ за 16 @-@ дневного перерыва в работе правительства , который сдерживал рост продаж автомобилей в октябре .
продажа грузовых автомобилей &quot; Сильверадо &quot; и &quot; Сьерра &quot; , которые были перепроектированы на 2014 год моделирования , за первые 10 месяцев года выросла примерно на 20 % , заявил в пятницу .
в октябре &quot; ГМ &quot; продала 42 660 &quot; Сильверадо &quot; и 16 503 &quot; Сьерра пикап &quot; .
акции GM выросли на 1,4 % по $ 37,47 на Нью @-@ Йоркской фондовой бирже во второй половине дня в пятницу .
избирательный крик Обамы об отчаянии
я дважды голосовал за президента Обаму , разделяя надежду на возможность перемен
он говорит , что Обама прилагал достойные усилия , которые были сорваны обструкционизмом ГОП
обструкционизм не может оправдать ошибки веб @-@ сайта Obamacare , атаки беспилотных летательных аппаратов
мемуар кампании Обамы 2008 года является печальным напоминанием о том , что могло бы быть
Натаниэль П. Моррис является студентом второго года обучения в Гарвардской медицинской школе .
в эти дни я читаю ужасно печальную книгу .
это книга , которая , как я думал , послужит мне во время дельбочек второго класса медицинской школы и возродит у меня чувство надежды .
он называется &quot; Вудительность к вину &quot; , и это мемуар президентской кампании Барака Обамы 2008 года .
когда я закончил мою терпеливую запись ночью и попасть в постель , книга возвращает меня в то время , когда политика вдохновляла миллионы людей , и речи могут отвлечь ваше дыхание .
выборы оказались оползнем , а новостные якоря остановились , чтобы поразмыслить над исторической природой этого часа .
мои одноклассники с радостью кричали , и мои родители спасли каждую газету , которую они могли найти .
в Белый дом была направлена молодая команда дальновидных деятелей , и страна была готова к переменам .
во время перехода Обамы в должность в 2008 году он получил 82 % положительного рейтинга .
а потом я закрою книгу .
резка до настоящего - это грубое пробуждение , подобное сплетению из мечты .
трудно вспомнить эти дни оптимизма -- они кажутся отдаленной память , печальным напоминанием о тех возможностях , которые были упущены .
изменения действительно произошли за годы , прошедшие с тех пор , как я впервые проголосовал .
это было просто нечто , что я мог себе представить .
я поздравляю Обаму с огромными и разнообразными достижениями , начиная с принятия Закона о доступной медицинской помощи и кончая нашим военным выходом из Ирака , кончая &quot; не спрашивай не спрашивай &quot; и кончая убийством Усамы бен Ладена .
кроме того , я считаю , что партизанский обструкционизм поддержал слишком много усилий , направленных на то , чтобы продвинуть нашу страну вперед : иммиграционную реформу , государственную систему здравоохранения и закрытие базы в Гуантанамо @-@ Бей , среди прочих .
но после бесчисленных времен , когда я сам защищал администрацию Обамы своим коллегам и коллегам , я достиг предела к объяснениям , которые я могу предоставить .
я достиг точки политического отчаяния .
республиканский обструкционизм не может служить объяснением того , что допускаются гневы иностранных лидеров , а беспилотные летательные аппараты нападают на ни в чем не повинных детей за рубежом .
оно не может объяснить , чтобы Агентство национальной безопасности собирало данные о частной жизни американцев и не преследовало осведомителей , которые раскрывают нарушения со стороны правительства .
она не может объяснить убийство американского гражданина Анвара аль @-@ Авлаки без судебного разбирательства , а также уклонение от государственного финансирования и ограничения расходов во время президентских кампаний .
она не может оправдать выводы доклада , в котором говорится , что усилия Белого дома , направленные на то , чтобы заставить замолчать СМИ , являются &quot; наиболее агрессивными ... после администрации Никсона &quot; .
и совсем недавно он не может оправдать неспособность разработать простой веб @-@ сайт более чем через три года после того , как Закон о доступном уходе был подписан в качестве закона .
я не знаю , есть ли это то , чего я должен был ожидать .
если 18 лет я должен был понять , что управление может противоречить политическим кампаниям , которые предшествовали ему .
очевидно , что выборные должности не являются предсказуемым курсом , поскольку противостоящие политические партии и случайные события , такие как кровавая расправа в Ньютауне , будут определять характер нашего публичного разговора .
однако из всех приведенных мною выше примеров они , как представляется , в значительной степени являются собственным выбором администрации .
вот что меня больше всего беспокоит .
в 2012 году я снова проголосовал за Обаму , но не потому , что меня волновала его кандидатура .
Митт Ромни представил запутанную и неуточненную альтернативу , которая , как представляется , не может заблокировать его политику или его позиции .
я чувствовал , что второй срок полномочий Обамы , свободный от давления будущих выборов , оправдал бы надежду , о которой мы так долго слышали .
тем не менее , поскольку рейтинг Обамы на эту неделю упал ниже 45 % , возвращение к 2008 году через эту книгу стало гораздо труднее .
это заставляет меня заботиться о многочисленных обещаниях , которые исчезли .
на этой неделе я читал часть книги , описывающую , как Обама понес огромный ущерб Клинтону в Пенсильвании первичной .
на заседании , посвященном проведению вскрытия , он заявил своим сотрудникам , что им необходимо вернуться на дорогу и оставаться верными цели их дела .
&quot; я хочу , чтобы мы вернули мохо &quot; , - сказал он .
мы должны помнить о том , кто мы здесь являемся &quot; .
пять лет спустя , г @-@ н Председатель , и я не мог больше с вами согласиться .
мнения , выраженные в настоящем комментарии , являются исключительно мнениями Натаниэля Морриса .
Клайв Палмер утверждает , что у Тони Эбботта есть конфликт интересов в связи с системой отпусков по уходу за ребенком
Биллионер МП Клайв Палмер говорит , что премьер @-@ министр Тони Абботт имеет конфликт интересов в связи с его программой отпусков по уходу за ребенком , поскольку его дочери могут забеременеть и воспользоваться ею .
магнат горнодобывающей промышленности , который оспаривает вопрос об уплате налога на выбросы углерода в размере 6 млн. долл . США , подал претензию , пытаясь снять вопросы о том , имел ли он конфликт .
Объединенная партия Пальмера может контролировать до четырех голосов в Сенате , что может иметь решающее значение для решения вопроса о том , взимаются ли налоги на углерод и добычу полезных ископаемых .
но Палмер заявил , что конфликт интересов может возникнуть только у министров , и сказал , что дочери Абботта лично выиграют от политики .
&quot; у него есть серьезный конфликт интересов , когда речь заходит об оплачиваемом отпуске по уходу за ребенком , потому что если какая @-@ либо из этих дочерей забеременеет , то у него будет прямой интерес , будь они уходят или нет &quot; , - сказал Палмер .
через два месяца после выборов избирательная комиссия официально объявила г @-@ на Палмера победителем Солнечного побережья Фэрфакса 53 голосами после пересчета голосов .
г @-@ н Палмер призвал к пересмотру подсчета голосов на выборах , с тем чтобы ускорить этот процесс .
дочери Тони Абботта Фрэнсис и Бриджет .
следует ли принять решение об этих выборах через два месяца после того , как мы прекратили голосование ?
- Мы должны иметь более совершенную систему , - сказал он .
почему мы не должны иметь системы , в которой вы можете ходить , пробивать ваши детали в компьютер , голосовать немедленно и иметь результат в 6 час . 30 мин. той ночи ?
г @-@ н Палмер также критиковал использование карандашей для обозначения бюллетеней .
разве это потому , что они могут испортить результат , если кому @-@ то это не нравится ?
в этот день и в этот век карандаш кажется необычным .
избирательная комиссия изучает варианты электронного голосования и недавно выпустила совместный дискуссионный документ с Новой Зеландией .
59 @-@ летний Палмер сказал , что его политика включает международный аэропорт для побережья Солнца , и он будет &quot; очень серьезно &quot; относиться к своей новой работе .
государственная служба - это государственная служба .
&quot; мы не стремимся к вознаграждению , за исключением награды за историю , которую мы можем в критический момент служить этой общине &quot; , - сказал он .
RBS приостанавливает деятельность двух трейдеров на рынке Forex
Королевский банк Шотландии приостановил деятельность двух трейдеров в своем отделении по обмену иностранной валюты , по словам двух знакомых с ситуацией людей , еще одним признаком того , что глобальный пробоотборник регулирующими органами быстро завоевывает доверие к предполагаемому манипулированию валютным рынком .
некоторые из крупнейших банков мира , включая UBS , Barclays , Deutsche Bank и RBS , подтвердили , что они сотрудничают с регулирующими органами в расследовании крупнейшего в мире финансового рынка , на котором ежедневно меняется $ 5,3 т.
эти два трейдера будут первыми сотрудниками RBS , которые будут временно отстранены от работы в расширяющемся пробоотборнике , который повторяет скандал , связанный с манипуляциями между банком Libor .
банк , который отказался комментировать приостановление , подтвердил в этом месяце , что он получил запросы о предоставлении информации от регулирующих органов .
&quot; наше текущее расследование по этому вопросу продолжается , и мы в полной мере сотрудничаем с ФКА и другими регулирующими органами &quot; , - заявил банк две недели назад .
в прошлом месяце близкие к ситуации люди говорили , что RBS передала записи электронной почты и мгновенных сообщений регулирующему органу Великобритании , Управлению финансовой отчетности , посылаемым бывшему торговцу и из него .
этот трейдер , Ричард Ушер , выехал из RBS в 2010 году и понимает , что ему должен быть предоставлен отпуск с его нынешней позиции в качестве европейского лидера оптовых торгов на JPMorgan .
Рохан Рамчандани , глава европейской торговли спотами на Citi , ушел в отставку на этой неделе , в то время как Мэтт Гардинер , бывший трейдер по основным валютам в Barclays и UBS , был временно отстранен от работы на этой неделе компанией &quot; Стэндард Чартерд &quot; .
ни один из этих торговцев не был обвинен в каких @-@ либо противоправных действиях .
группа мгновенных сообщений г @-@ на Ушера включала банкиров в Barclays and Citigroup , говорят люди , близкие к ситуации .
на этой неделе UBS заявила , что она предприняла действия против некоторых своих сотрудников после того , как швейцарский регулирующий орган , FINMA , заявил , что она расследует подозрения в манипулировании валютным рынком в ряде швейцарских банков .
по меньшей мере шесть органов в мире - Европейская комиссия , FINMA , швейцарский орган по вопросам конкуренции Weko , FCA , министерство юстиции США и валютное управление Гонконга - рассматривают утверждения о том , что банкиры сговорили с целью перевода валютного рынка .
HSBC , Citigroup , JPMorgan и Credit Suisse также запустили внутренние пробники или получили запросы на информацию от регулирующих органов , сказали люди , знакомые с ситуацией .
банки теряют на протяжении многих лет ценность мгновенных сообщений и электронной почты для поиска случаев противоправного поведения .
новости о пробниках заставили трейдеров преследоваться в области , которая в последние годы была одним из более крупных движителей прибыли торговых единиц инвестиционных банков , но которая в этом году была поставлена под сомнение , поскольку низкая волатильность валют сокращает возможности для спекулянтов .
некоторые банкиры пытались разыгрывать дело , заявляя , что огромный и высоколиквидный валютный рынок практически невозможно манипулировать , но старшие трейдеры говорят , что это не обязательно верно .
один из ведущих трейдеров заявил , что , несмотря на огромный объем ежедневной торговли иностранной валютой , раздробленность ликвидности между различными торговыми платформами и банками &quot; все более широкое использование их собственных внутренних платформ означает , что &quot; вы можете начать оказывать влияние на рынок по довольно небольшим ценам на билеты &quot; .
новость появилась в тот же день , когда Кредит Суисс объявил о том , что на этой неделе он уволил трейдера на его лондонской бирже , торгующей фондами , после того как в конце прошлого года он потерял почти 6 млн. долл . США .
банк незамедлительно уведомил об этом соответствующие органы и сотрудничал с его регулирующими органами .
&quot; мы уверены , что трейдер действовал в одиночку и что этот вопрос был решен &quot; , - сказал Кредит Суисс .
Верховный суд поддерживает закон Обамы о здравоохранении
в ходе крупной победы администрации Обамы Верховный суд США сегодня постановил , что подписанный Бараком Обамой закон о здравоохранении является конституционным .
в результате 5 @-@ 4 голосования судьи постановили , что индивидуальный мандат Закона о защите пациентов и доступном уходе , который требует от граждан покупать медицинское страхование к 2014 году или платить штраф , является конституционным в соответствии с налоговыми полномочиями правительства .
главный судья Джон Робертс встретился с четырьмя более либеральными членами суда , в то время как судьи Скалия , Томас , Алито и Кеннеди выразили несогласие .
суд также поддержал оставшиеся разделы закона 2700 страниц и далее постановил , что требование закона о здравоохранении , согласно которому штаты должны расширять право на получение медицинской помощи или же утрачивать все федеральные финансовые средства по линии &lt; &lt; Медикэйд &gt; &gt; , не является неконституционно принудительным .
иск о блокировании закона был подан 26 штатами и Национальной федерацией независимого бизнеса .
в течение начального сезона 2012 года каждый из крупных кандидатов в президенты Республики решительно выступал против этого закона , включая предполагаемого кандидата Митта Ромни .
футбол - причина разногласий ?
в Государственной Думе в рамках &quot; Открытой трибуны &quot; политические деятели и эксперты говорили о том , как поддерживать национальный мир в России .
среди предложений были услышаны следующие : запретить футбол на Северном Кавказе , потому что из этой игры приходит ничего , кроме скандалов и разногласий .
оратор Сергей Нарышкин напомнил о последних событиях в Бирюлево и заявил , что для снижения &quot; уровня напряженности в обществе &quot; политические деятели и СМИ должны быть в своих выступлениях адекватными .
вероятно , он имел в виду недавний скандал с Владимиром Жириновским , который в одном из телеканалов угрожал закрыть Кавказ колючей проволокой , если они не хотят ограничивать рождаемость там ...
все выступавшие также говорили о мерах по регулированию миграции из стран СНГ и о мерах по гармонизации отношений между народами , населяющими Россию , что добавило путаницу в дискуссию .
Максим Григорьев заявил , что события в Бирюлево являются &quot; образцовым конфликтом , который можно было бы предсказать &quot; , но &quot; здесь слишком много людей и властей ответственны за эти вопросы &quot; , и с семью наннями ребенок теряет глаза .
по мнению общественного активиста , концепция мультикультурализма , которая , по мнению Европы , давно практикуется в отношении мигрантов , распалась , и необходимо найти свой собственный путь .
историк Юрий Петров возлагал большие надежды на новую унитарную книгу истории .
&quot; необходимо также создать справочник по культурной истории народов страны , с тем чтобы школьники Татарстана знали , какого рода люди живут в Дагестане , и наоборот &quot; , - сказал он .
Геннадий Зюганов предложил ввести уголовную ответственность за &quot; призывы к расчленению России &quot; : &quot; если в США вы говорите по радио , что Аляска должна вернуть обратно в Россию , то они арестуют вас и отдадут вам 20 лет тюремного заключения ! &quot;
Владимир Жириновский очень усердно пытался &quot; не подстрекать &quot; .
как обычно , он обвинил всех журналистов , которые поднимают болезненные и неожиданные национальные проблемы в публичном обсуждении : &quot; в жаре полемики можно что @-@ то сказать ! &quot;
лидер фракции &quot; Единая Россия &quot; Владимир Васильев моментально рекомендовал журналистам заключить &quot; хартию &quot; и договориться тщательно проводить беседы по этой теме , а затем политики также могут взять на себя те же обязанности .
мы приняли около 30 законов , регулирующих миграцию , и , как заявил г @-@ н Васильев , была установлена общая процедура .
в качестве примера он привел закон , в соответствии с которым региональные и муниципальные власти несут ответственность за межэтнический мир на своей территории .
но Людмила Андриченко не разделяла энтузиазма в отношении этого закона : он не содержит &quot; четких представлений о том , что такое адаптация мигрантов , о его механизмах и границах .
это означает , что субъекты будут по @-@ разному интерпретировать сферу охвата этих органов .
кроме того , муниципалитеты не располагают персоналом , необходимым для решения столь многих сложных вопросов , не имеют ресурсов , и центр не будет давать им методологические рекомендации , которые они могли бы использовать ...
глава Комитета Думы по этническим вопросам Гаджимет Сафаралиев предложил создать специальный департамент под громадным названием &quot; Министерство национальной безопасности &quot; , который занимался бы вопросами национальной политики .
но против этого выступил Валерий Тишков , который в 90 @-@ х годах возглавлял аналогичный отдел , который впоследствии был упразднен .
достаточно иметь специального лица на федеральном уровне , &quot; министра без портфеля &quot; , к которому можно обратиться , если это необходимо .
&quot; мы ходимся по краю , снаряды взрываются поблизости , очень важно , чтобы представители различных национальностей и религий совместно выступали против провокаций , и эта работа должна получить надлежащую информационную поддержку &quot; , - сказал представитель Русской Православной Церкви по связям с общественностью Всеволод Чаплин .
по его мнению , не должно быть нейтралитета правительства по отношению к опасным идеологиям , в том числе религиозным .
здесь Олег Нилов отвлек дискуссию на неожиданный путь : &quot; трудно найти больше талантливых людей , чем в Чечне или Дагестане , но они толкаются неправильно , вниз по неправильному пути &quot; , - сказал он .
&quot; неправильная дорога &quot; - это развитие футбола : &quot; здесь целая толпа избивает футболиста , там они сжигают флаги , там товарищи бросают камни друг на друга ...
может быть , такой футбол нам не нужен ?
есть еще один вид спорта - он называется регби ...
&quot; они не будут иметь равных в этом виде спорта ! &quot; - горячо сказал член партии &quot; Справедливая Россия &quot; .
никто не будет играть в регби на Кавказе ! - мгновенно вмешался г @-@ н Жириновский .
вы также предлагаем им кричать !
необходимо знать национальные особенности , то же самое , что и предложение &quot; Запорожец &quot; грузинскому &quot; ...
в Ярославле представители московского клуба отличались диким поведением на стендах - во время игры с местным клубом .
нам придется запретить футбол по всей стране ...
глава контрольно @-@ дисциплинарного комитета РФУ Артур Григорянцы сообщил , что &quot; Кубан &quot; был оштрафован за 500 тысяч рублей , ретрансляторы &quot; SE &quot; Филлип ПАПЕНКОВ из Футбольного дома .
такие санкции в отношении Краснодарского клуба были применены для поджога флага Дагестана фанатами на стендах во время 14 @-@ го матча дома против &quot; Анжи &quot; .
на совещании присутствовали представители обоих клубов , один из членов РФПЛ .
мы изучили все имеющиеся материалы .
&quot; Кубань &quot; был оштрафован на 500 тысяч рублей за незаконное поведение зрителей .
Google , Samsung , Huawei предъявил иск по патентам Nortel
группа , которая владеет тысячами бывших патентов Nortel , подала в четверг целый ряд патентных исков против производителей сотовых телефонов , включая Google , компании , которую она опередила на аукционе Nortel по банкротству .
Rockstar , консорциум , который купил патенты Nortel за $ 4,5 млрд. , предъявил иск Samsung Electronics Co Ltd , HTC Corp , Huawei и четырем другим компаниям за нарушение патентов в Окружном суде США в Техасе .
Rockstar совместно принадлежит Apple , Microsoft , Blackberry , Ericsson и Sony .
Google обвиняется в нарушении семи патентов .
патенты охватывают технологию , которая помогает совместить условия поиска в Интернете с соответствующей рекламой , говорит судебный иск , который является основой поискового бизнеса Google .
не удалось незамедлительно связаться с представителями Самсунг , Хуавея , ХТЦ и Рокстара .
Samsung , Huawei и HTC все производят телефоны , которые работают на операционной системе Google Android , которая активно конкурирует с мобильными продуктами Apple и Microsoft .
в 2011 году компания Google подала заявку на получение патентов Nortel на сумму 900 млн. долл . США .
компания Google несколько раз увеличивала свои предложения , предлагая в конечном итоге до 4,4 млрд. долл . США .
после потери Rockstar по патентам Nortel , Google пошел на приобретение Motorola Mobility за $ 12,5 млрд , сделку , частично движимую библиотекой патентов Motorola .
&quot; несмотря на потерю в попытке приобрести патенты в иске на аукционе , Google нарушил и продолжает нарушать &quot; , - заявил судебный иск .
Рокстар добивается увеличения убытков от Google , поскольку , согласно жалобе , патентное нарушение со стороны Google является умышленным .
египетские клятвы на первых свободно избранных президентах
Мохамед Мурси принимает присягу , однако его триумф вряд ли ознаменует собой окончание политической вражды в Египте .
исламист Мохамед Мурси пообещал &quot; новый Египет &quot; , когда он принес присягу , чтобы стать первым свободно избранным президентом страны , сменив на этом посту Хосни Мубарака , который был изгнан 16 месяцев назад .
во время своей инаугурации в Верховном конституционном суде Морси также стал первым в арабском мире свободно избранным исламистским президентом и пятым главой государства Египта после свержения монархии примерно 60 лет назад .
он принес присягу 18 судьям суда с черным кожухом на его месте в Ниле , построенном по образцу древнего египетского храма .
&quot; мы стремимся к лучшему завтра , новому Египту и второй республике &quot; , - сказал Морси во время торжественной церемонии , показанной в прямом эфире по государственному телевидению .
&quot; сегодня египетский народ заложил основы новой жизни - абсолютной свободы , подлинной демократии и стабильности &quot; , - говорит Морси , 60 @-@ летний американский инженер из организации &quot; Братья @-@ мусульмане &quot; , фундаменталистской группы , которая провела большую часть из 84 лет с момента своего создания в качестве запрещенной организации , подвергающейся жестоким нападкам со стороны сменявших друг друга правительств .
сотни солдат и полицейских охраняли здание , когда Морси прибыл вскоре после 11 ч. 00 м. по местному времени на небольшой автокортеж .
только несколько сотен сторонников собрались за пределами суда , чтобы дешевле нового президента , и в отъезде от президентского пункта Мубарака движение было лишь на короткое время остановлено , чтобы позволить его кортежу проехать по обычно занятой дороге , связывающей центр города с его южными пригородами .
его личный престиж , вычеркнутый как нехаризматичная &quot; запасная шина &quot; Братства , возрос со времени его победы и его выступления в пятницу , пытавшегося представить его как кандидата не только исламистов , но и всех тех , кто хочет завершить работу восстания 2011 года против авторитарного Мубарака .
&quot; Египет сегодня - гражданское , национальное , конституционное и современное государство &quot; , - сказал Мурси , одетый в голубой бизнес @-@ костюм и красную ленту , в деревообложенной палате , где он принес присягу .
позднее Мурси отправился в Каирский университет , где он должен был выступить с речью , посвященным его инаугурации .
он получил официальный прием от армейской группы , которая играла в гимн страны , когда он обращал на себя внимание .
присутствовал военный правитель Филд Маршал Хусейн Тантави .
его прибытие было встречено с песнями &quot; Армия и народ - одна рука &quot; из сотен , собравшихся в главной лекционной комнате университета .
Каирский университет , созданный в 1908 году как бастион светского образования , впоследствии стал оплотом исламистских студенческих групп в 1970 @-@ х годах .
Мурси принес символическую присягу в пятницу на площади Тахрир , где родилось восстание , которое положило конец авторитарному правлению Мубарака в прошлом году , и пообещал восстановить президентские полномочия , отстраненные от должности военным советом , который взял на себя полномочия свергнутого лидера .
однако , соглашаясь принять официальную присягу в суде , а не в парламенте , как это обычно бывает , он подчиняется воле военных , указывая на то , что соперничество за власть будет продолжаться .
выступление Морси на площади Тахрир было наполнено драматическими популистскими жестами .
запланированная встреча Ассоциации машиностроителей Тюменской области состоялась на Ялутовском автомобильном заводе .
в рамках мероприятия была представлена новая линия производства электрических сварных стальных труб .
как сообщил коммерческий директор предприятия Денис Грибанов , в 2011 году с появлением нового владельца были проведены маркетинговые исследования для изучения рынка продаж стальных конструкций в Тюменской области .
было установлено , что регион потребляет более 50 тысяч тонн электрически сварных труб в месяц .
затем было принято решение изменить профиль завода и установить в нем оборудование для его производства .
уже в этом году было отгружено более 7 тысяч тонн готовой продукции .
инвестиции в завод составили более 120 млн. рублей , - пересчитал Денис Грибанов .
в октябре была запущена новая мельница , которая помогает увеличить ассортимент продукции .
завод производит небольшие участки труб , которые используются для тепловых установок , мелкомасштабного строительства и мебельной промышленности , а также крупные участки для строительной промышленности .
мы планируем достичь уровня производства 50 тысяч тонн продукции в год , что составит около 10 процентов ее потребления в Тюменской области .
несмотря на переход к другому виду деятельности , количество работников на предприятии не уменьшилось - в настоящее время оно составляет 157 человек , при закупке нового оборудования планируется увеличить численность персонала более чем на 50 человек .
в настоящее время на предприятии проводится переподготовка персонала , и из уже имеющихся на предприятии специалистов отбираются необходимые специалисты .
в следующем году планируется заказать новую установку для струйной стали толщиной до пяти миллиметров , что поможет снизить стоимость продукции , а также еще одну мельницу с скоростью производства трубы до 47 метров в минуту .
к концу 2014 года на заводе планируется освоить производство труб , используемых в жилищно @-@ коммунальной инфраструктуре .
управление растениями стремится удовлетворить до 70 % спроса Тюменской области на эти продукты .
заместитель директора отдела инвестиционной политики Леонид Островумов , обращаясь к менеджерам по производству , рекомендовал уделять больше внимания модернизации машиностроительных заводов .
на это также направлены формы государственной поддержки промышленности , которые включают возмещение процентных ставок по займам на приобретение нового оборудования и расходов на его лизинг .
на эти цели в текущем году выделено 150 млн. рублей , из которых две трети уже израсходованы .
последний комитет , который будет рассматривать соглашения о субсидиях , принимает документы с заводов до 15 ноября .
кроме того , расходы на участие местных производителей в международных ярмарках возмещаются из бюджета .
на следующий год в бюджете предусмотрены средства в размере 150 млн. рублей , которые могут быть использованы для компенсации лизинговых платежей и займов на приобретение нового оборудования .
5 млн. будет выделено на участие в ярмарках , 3 млн. - на программы энергосбережения .
средства на возмещение заказанного и оплаченного оборудования , производимого на юге Тюменской области для нефтегазового комплекса , сократятся до 72 млн. рублей .
по словам Леонида Островумова , в конечном итоге эта форма поддержки закончится , поскольку мотивом ее введения была компенсация налога на добычу , который нефтяные компании уплатили в региональный бюджет .
в настоящее время они этого не делают , и субсидии превращаются в прямые обязательства региона по расходованию средств .
соответственно , региональное правительство рассматривает прямую поддержку промышленных предприятий в качестве приоритета , а не финансирование нефтяной промышленности через них .
бюджетная помощь будет увязываться с инвестиционными проектами , которые будут осуществляться в процессе производства .
многие руководители предприятий выразили озабоченность в связи с развитием ситуации в отношениях с нефтяными компаниями .
субсидирование закупленного ими оборудования является конкурентным преимуществом промышленности на юге Тюменской области , и если оно будет отменено , то будет трудно конкурировать по цене с умеренной зоной России , где рабочая сила дешевле .
кроме того , остается неясным вопрос о правопреемстве нового владельца ТНК @-@ ВР - компании &quot; Роснефть &quot; , которая до сих пор не размещает свои заказы на Тюменских заводах .
срок действия соглашения об осуществлении Увацкого проекта истекает в 2013 году , и просьбы о его продлении не были получены .
в настоящее время предприятия на юге региона , специализирующиеся на оборудовании нефтегазового сектора , не могут составить портфель заказов на следующий год .
остается открытым вопрос : будут ли налоги с нефти , добываемой в Увацком районе , поступать в бюджет региона или они будут уплачиваться по месту регистрации нового владельца месторождений ?
житель Томска будет работать в течение 240 часов для экстремистского клипа в социальной сети
Ленинский районный суд Томска приговорил к 240 часам обязательной работы жителя города , который разместил экстремистский видеоклип в социальной сети , представитель пресс @-@ службы районного суда сообщил РИА Новости в пятницу .
по мнению суда , в марте 2013 года мужчина разместил на своей странице в популярной социальной сети видеоклип , который был внесен в федеральный список экстремистских материалов .
в отношении него было возбуждено уголовное дело на основании статьи Уголовного кодекса РФ &quot; Действия , направленные на возбуждение ненависти или вражды , а также оскорбление человека , совершенное публично &quot; .
&quot; Ленинский районный суд рассмотрел это дело в рамках специальной процедуры и признал мужчину виновным в совершении вышеуказанных преступлений , назначив наказание в виде 240 часов обязательной работы &quot; , - заявил источник агентства .
она добавила , что мужчина полностью признал свою вину .
Азаров обещал украинцам падение цен на товары после подписания соглашения об ассоциации с Европейским Союзом .
премьер @-@ министр Украины Николай Азаров убежден , что цены в стране значительно снизятся после подписания соглашения об ассоциации с Европейским союзом .
он заявил об этом , разговаривая с читателями своей страницы в Facebook .
я определенно могу сказать , что цены определяются большим числом факторов , в том числе таможенными платежами .
таким образом , после подписания соглашения и принятия положения о зоне свободной торговли уровень таможенных пошлин на импорт товаров из ЕС значительно снизится .
и это будет означать , что цены должны также снижаться .
&quot; это относится к товарам , поступающим из стран ЕС &quot; , - писал Азаров .
что касается других товаров , то влияние соглашения на цены не будет столь прямым , оно будет осуществляться при посредничестве .
однако , тем не менее , не следует также увеличивать цены в этих странах .
поэтому сообщения на рекламных щитах , которые недавно появились в нашей стране довольно много , говоря , что связь с ЕС - это рост цен , это не совсем правда , или если мы говорим более точно - совершенно не правда &quot; , резюмировал Азаров .
следователи проверяют информацию о жестоком обращении с ребенком в Бийске
29 октября СМИ опубликовали сообщение о том , что учитель детского сада в городе Бийск заперл ребенка в подвале в дисциплинарных целях .
в настоящее время все обстоятельства выясняются следователями , и проводится юридическая оценка действий работников детских садов .
после того , как ее обвинили в плохом вкусе , Евгения Васильева начала говорить
Евгения Васильева , личность которой почти год внимательно следила за СМИ , до сих пор не прокомментировала многочисленные публикации в прессе о хищении в Министерстве обороны , а также о ее личных отношениях с бывшим министром обороны Анатолием Сердюковым , ее поэзии и страсти за ценные вещи .
однако 1 ноября фигуранта в деле &quot; Защита &quot; разгромила ее молчание .
в интервью с &quot; Жизнь ньюс &quot; Васильева заявила : &quot; с самого начала , конечно , была именно одна цель : PRY от меня любая негативная информация по отношению к бывшему министру обороны &quot; .
был шантаж в связи с тем , что я должен дать показания , иначе они послают меня в тюрьму .
в настоящее время эти угрозы прекратились .
затем мы предстанем перед судом , мы докажем свою невиновность .
мы на 100 процентов уверены в победе .
кроме того , из беседы можно сделать вывод о том , что , возможно , Васильева была больше всего оскорблена словами о том , что у нее плохой вкус .
это , вероятно , относится к заявлению официального представителя Следственного комитета РФ Владимира Маркина о том , что в коллекции картин , собранных фигурантом в деле &lt; &lt; Служба обороны &gt; &gt; , были обнаружены вспышки .
среди арестованной собственности - несколько картин , которые собственник , будучи уверенным в своем глубоком знании искусства , приобрел как шедевры мировой живописи .
однако в ходе оценки произведений искусства , проведенной следователями после ареста картин , было установлено , что они не имеют художественной ценности и , говоря откровенно , являются недорогими &quot; , - отметил Маркин в начале октября .
некоторые картины украдены у Министерства обороны ...
тогда они , тем не менее , признали , что они не были похищены из министерства обороны , а также сказали , что у меня плохой вкус .
кто имеет право обсудить мой вкус , обсудить некоторые личные аспекты ?
на мой взгляд , это просто возмущение &quot; , - говорит Васильева .
кроме того , отвечая на вопрос , признает ли она свою вину даже по одному из 12 вменяемых ей уголовных обвинений , Васильева заявила : &quot; конечно , нет .
на самом деле нет ничего , что можно признать .
кроме того , ущерба Российской Федерации , о котором идет речь , не существует .
они просто обманывают людей , заканчивают историю .
кроме того , в ответ на сегодняшнее заявление Следственной комиссии РФ о том , что Васильева уклоняется от ознакомления с материалами уголовного дела , адвокат фигуранта заявил , что &quot; следователь не позволяет ему и его клиенту ознакомиться с материалами дела &quot; .
какова была причина разоблачений Васильевой , которая находится под домашним арестом и до сих пор не имела связи с прессой ?
возможно ли , что как женщина она не могла ответить на обвинения в плохом вкусе ?
или же журналисты &quot; Комсомолька &quot; правы , утверждая пару дней назад , что она &quot; попала в еще более глубокий транс под домашним арестом &quot; из @-@ за известий о примирении Анатолия Сердюкова с его женой и его возвращении в семейный босом ?
известный военный колоннист &quot; КП &quot; Виктор Баранец в своей статье &quot; Сердюков вернулся к своей жене ? &quot; писал : &quot; следователи не исключают , что после такого шока она может стать более разговорной во время допроса &quot; .
ранее Васильева взяла на себя ответственность за несколько обвинений в незаконной продаже недвижимости Министерства обороны .
дозимние работы .
что нужно сделать в саду до первого мороза
среди фунгицидов в осени лучше выбрать соединения , содержащие медь , например смесь бордо 1 % или соединения Абига @-@ Пик , Оксихом , Ордан и т.д.
подумали , что туристические агенты были вещью прошлого благодаря Интернету ?
центр полетов , как представляется , затушевывает эту тенденцию .
компания обновила свой прогноз прибылей на полный год и собирается зарегистрировать доходы от отдыхающих в Австралии и Великобритании .
в настоящее время туристическая компания ожидает , что ее базовая прибыль за весь год до введения налога составит от 325 млн. долл . США до 340 млн. долл . США по сравнению с предыдущим прогнозом в размере от 305 млн. долл . США до 315 млн. долл . США .
если нынешние руководящие принципы будут выполнены , то это будет на 12 - 17 процентов больше рекордной прибыли в размере 290,4 млн. долл . США , достигнутой в 2011 / 12 году .
управляющий директор Грэм Тернер сказал , что в первой половине компания Flight Centre получила 8 % прибыли и начала вторую половину , особенно в австралийских и британских некоммерческих поездках .
&quot; по состоянию на сегодняшний день наши 10 стран прибыльны , и несколько из них находятся на рекордно высоком уровне доходов за полный год до процентных и налоговых отчислений &quot; , - сказал он .
к ним относятся Австралия и Великобритания , которые , как правило , являются нашими крупнейшими производителями прибыли .
в Австралии во второй половине этого года восстановился сектор досуга , что компенсировало несколько более слабый внутренний рынок корпоративных поездок .
точно так же в Великобритании деятельность Центра Flight Centre по организации досуга показала хорошие результаты , в то время как корпоративные клиенты тратили меньше средств .
американский бизнес возместил свои убытки в первой половине сезонно слабее и , как ожидается , уже третий год подряд будет получать прибыль в полном объеме .
вчера акции авиационного центра выросли на 3c по цене 38,20 долл . США .
31 октября полиция Барнаула открыла два азартных зала .
первый из них действовал в Промышленном районе на улице Взлетная .
во время инспекции на объекте велась игра .
в клубе было 24 машины .
еще один азартный клуб был открыт в Ленинском районе на улице Антон Петров .
здесь они использовали 20 игровых машин .
по данным Барнаульской администрации МВД России , составлены административные материалы по статье &quot; Незаконная организация и проведение азартных игр &quot; .
оборудование было конфисковано .
вскоре материалы по этим фактам будут направлены в суды Промышленного и Ленинского районов города .
в Екатеринбурге преступник убил двух сестер и сожг их тела
в Екатеринбурге полиция разыскивает преступника , который жестоко убил двух сестер .
после убийства их тела были сожжены .
как было сообщено &quot; Новому региону &quot; в пресс @-@ отделении штаб @-@ квартиры МВД РФ по Свердловской области , накануне в Кировском районе Уральской столицы после пожара в трехкомнатной квартире , расположенной в жилом здании на улице Уральской , были обнаружены тела двух женщин с признаками насильственной смерти .
вскоре были установлены личности погибших .
выяснилось , что они были сестрами , одна из которых проживала в Екатеринбурге , 44 года , а вторая - 33 года , проживала в Оренбургской области .
несколько дней назад они арендовали сожженную квартиру .
начальник полиции района Михаил Бородин лично контролировал расследование .
правоохранительные органы работают над различными вариантами убийства , проверяют алиби ранее осужденных граждан и лиц , подвергшихся таким действиям .
кроме того , они устанавливают , с какой целью женщины арендовали квартиру и где они проживали ранее , что они делали , с кем они поддерживали отношения .
школы настоятельно призывали уделять больше внимания математике , орфографии и грамматике
Russian literature courses will require students to study at least one Shakespeare play , a 19th century novel , Romantic poetry and contemporary British fiction from 1914 .
экзамен будет также включать &quot; невидимые тексты &quot; для поощрения более широкого чтения ;
объединенные курсы английской литературы и языка будут сведены воедино .
начиная с 2015 года ученики должны будут иметь отдельный ГОКО на языке с сильными стимулами к выбору английской литературы в качестве отдельной квалификации .
завтра Департамент образования должен выпустить новые учебные программы по английскому языку и математике - первым предметам , подвергшимся радикальному пересмотру .
в следующем году она внесет изменения в другие основные темы .
в отдельном случае Офкуал , регулятор экзаменов , откроет всплеск структуры GCSEs , с новой системой градации и меньшим объемом работы .
выступая летом , министр образования Майкл Гоув заявил , что существует &lt; &lt; широкий консенсус в отношении того , что нам необходимо реформировать нашу экзаменационную систему для восстановления доверия общественности &gt; &gt; , настаивая на том , что ВСЦ будут &lt; &lt; более сложными , более амбициозными и более жесткими &gt; &gt; .
исследования показывают , что английские школы тратят меньше времени на математику - 116 часов в год или три часа в неделю в течение срока - по сравнению с большинством стран .
для сравнения , в австралийских школах продолжительность обучения составляет в среднем 143 часа в год , а в Сингапуре учащиеся составляют около 138 часов .
хотя не будет никакого официального требования посвящать больше времени математике , источники из Коалиции заявили , что широкая математика GCSE - в сочетании с более весомым значением предмета в лигах - скорее всего , будет стимулировать школы к предоставлению дополнительного обучения .
в программе больше внимания будет уделяться &quot; проблемам реального мира &quot; , включая финансовую математику .
билеты на Хейхе будут стоить туристам 2200 рублей
с завтрашнего дня корабль начнет перевозить туристов из Благовещенска в Хейхе .
это означает дополнительные расходы для тех , кто желает совершить поездку в Китай
билет на пантере традиционно стоит значительно дороже , чем моторное судно .
как сообщили в справочной службе компании &quot; Амурассо &quot; , стоимость регулярных билетов составит 2200 рублей .
проезд через люкс @-@ лаундж обойдется в 2800 рублей .
кстати , билеты этого сезона не стали более дорогими : весной прошлого года и осенью года назад &quot; Пантеры &quot; перевозили туристов по той же цене .
Дмитрий Медведев : темпы роста ВВП РФ недостаточны для роста страны
премьер @-@ министр Дмитрий Медведев считает , что темпы роста ВВП РФ недостаточны , и уверен , что ситуация может быть улучшена за счет упрощения условий кредитования бизнеса и изменения структуры российской экономики , сосредоточившись на инновациях , сообщает Рейтер .
в этом году мы планировали прирост ВВП почти на 3 % , возможно , даже чуть больше .
в реальности это будет чуть менее 2 % .
на фоне спада в целом ряде стран Европы , казалось бы , не слишком плохо , но для нас это мало потому , что экономическая основа также не столь мощна , как в широком круге стран , и в целом для развития должны быть более высокие показатели .
сейчас очень важно , чтобы российские компании , российский бизнес получали хорошие кредиты по хорошей цене - это первое , что определенно нужно сделать &quot; , - подчеркнул глава правительства .
Памела Андерсон отрезает эти иконичные блондовые шлюзы , отлажает драматические новые пиксы .
шлюзы блонда PAM были запечатлены ее ролью в сексивом телешоу Baywatch .
Памела Андерсон - это последнее знаменитое событие , которое шокирует фанатов с драматическими новыми волосами .
экс @-@ Байватч сбил ее длинные блондшлюзы в пользу платиновой пикси @-@ культуры .
46 @-@ летняя актриса рассказала о своем последнем взгляде в Лос @-@ Анджелесе в среду и рассказала об этом на своей странице в Твиттере .
впервые за 20 лет красота блонда имела короткие волосы , и мы любим смену демона .
что вы думаете о волосах Памми ?
поделитесь с нами своими мыслями в комментариях ниже .
Международный аэропорт Лос @-@ Анджелеса был эвакуирован из @-@ за стрельбы в одном из своих терминалов .
в пятницу , 1 ноября , в 09 ч. 30 м. по местному времени в третьем терминале открыл огонь неизвестный человек ( по московскому времени в 20 ч. 30 м. ) .
сотрудники службы безопасности эвакуировали сотрудников и пассажиров второго и третьего терминалов .
согласно предварительным данным , этот человек открыл огонь из высокомощного винтовки .
несколько человек , в том числе сотрудник администрации транспортной безопасности США , получили ранения .
полиция открыла ответный огонь и задержала виновного .
он легко ранен .
проход через грязь , реки и джунгли для оказания бесплатной медицинской помощи
д @-@ р Жорж Бвелле оказывает бесплатную медицинскую помощь сельским деревням в Камеруне
Бвелле и его команда проводят почти каждую выходную , видя сотни пациентов
в западноафриканской стране не хватает врачей ; на каждые 5 000 человек приходится лишь один врач
проголосуйте здесь или с помощью мобильного устройства
доктор Джордж Бвелле является одним из 10 лучших героев CNN 2013 года .
вы можете голосовать за него или за любого из других 10 лучших героев , чтобы быть CNN Герой Года .
этот человек получит 250 000 долл . США для продолжения своей чрезвычайной работы .
в течение 21 года Джордж Бвелле наблюдал , как его больной отец погружался в сознание и выходил из него , направляясь в больницы , которые не были оснащены для того , чтобы помочь ему .
Джамеф Бвелле был ранен в 1981 году в результате автомобильной аварии вблизи Яунде , столицы Камеруна .
сначала у него была только сломанная рука , но инфекция развилась и распространилась на его мозг , создав гематому , которая повлияла бы на него в течение всей его жизни .
&quot; в Камеруне нет нейрохирургов &quot; , - сказал Жорж Бвелле .
мы вывезли бы его из Камеруна , если бы у нас были деньги .
вместо этого Бвелле провел годы , сопровождая своего отца в переполненные клиники и больницы , получая все необходимое лечение .
- Это нелегко , - сказал Бвелле .
вы можете покинуть дом в 5 часов утра , бежать в больницу , чтобы быть первой , и вы не первый .
есть много пациентов .
некоторые люди могут умереть , потому что ждут .
ситуация не претерпела значительных изменений после того , как отец Бвелле скончался в 2002 году .
по данным Всемирной организации здравоохранения , в Камеруне на каждые 5 000 человек приходится лишь один врач .
для сравнения , в Соединенных Штатах на каждые 413 человек приходится один врач .
и даже если бы они могли видеть врача , многие камерунцы не могли бы это позволить .
два из пяти жителей страны живут за чертой бедности , и почти три четверти расходов страны на здравоохранение приходится на частный сектор .
&quot; единственной проблемой , с которой они сталкиваются , является нищета &quot; , - сказал Бвелле .
и в условиях нищеты они не могут наслаждаться своей жизнью .
увидев , как страдают его отец и многие его соотечественники , Бвелле полон решимости сделать что @-@ то в этом отношении .
в прошлом году др Жорж Бвелле и его команда добровольцев провели 700 бесплатных хирургических операций .
он сам стал врачом , работая сосудистым хирургом в Центральной больнице Яунде .
и он начал некоммерческую организацию &quot; АСКОВИМЕ &quot; , которая в выходные дни совершает поездки в сельские районы для оказания бесплатной медицинской помощи .
с 2008 года он и его группа добровольцев оказали помощь почти 32 000 человек .
почти каждую пятницу он и до 30 человек прыгают в фургоны , связывают предметы медицинского назначения с кровлей и перемещаются через труднодоступные районы для посещения нуждающихся деревень .
их удача не всегда выдерживается .
им приходилось более одного раза прокачивать автомобили через реки и грязь .
но когда они приезжают , они получают истинное приветствие героев : праздник , пение и танцы , и лучшие удобства , которые может предложить община .
в этих деревнях бесплатная медицинская помощь является поистине поводом для празднования , и Бвелле с его большой улыбкой и безграничной энергией более чем рад присоединиться к веселью .
на следующее утро команда начинает встречаться с сотнями пациентов .
&quot; мы принимаем 500 человек в каждой поездке &quot; , - сказал Бвелле .
они идут из 60 километров вокруг деревни , и они идут пешком .
каждая из этих клиник в выходные дни оказывает разнообразную медицинскую помощь .
многие люди проходят лечение от малярии , туберкулеза , недоедания , диабета , паразитов и заболеваний , передаваемых половым путем .
другие могут получить костыли , пару пожертвованных очков или бесплатные свидетельства о рождении -- документы , которые необходимы для школы , но многие бедные семьи просто не могут себе позволить .
по вечерам команда будет проводить простые хирургические операции с местной анестезией .
операции обычно проводятся в школьном доме , городском холле или доме ; после процедуры пациенты поднимаются и идут в зону восстановления , чтобы проехать к следующему человеку .
с помощью генератора группы , освещающего операционную комнату и санитарно @-@ гигиеническое оборудование , Бвелле и его добровольцы работают рано утром в воскресенье .
это рекордный темп , но деревенские музыканты обычно помогают сохранять мотивацию команды .
&quot; они избивают барабаны всю ночь , чтобы заставить нас проснуться и продолжить нашу работу &quot; , - сказал Бвелле .
в воскресенье команда возвращается в город , устала , но гордится своей работой .
эта группа , состоящая из камерунских врачей и иностранных студентов @-@ медиков , в прошлом году провела 700 бесплатных хирургических операций , и они знают , что их помощь может изменить мир к тем , кому они помогают .
один мужчина объяснил , что бесплатная хирургия грыжи , которую он получил , позволит ему снова работать .
&quot; это изменит мое будущее с моей семьей &quot; , - сказал этот человек .
помимо проведения этих клиник в выходные дни и работы в качестве хирурга больницы , Бвелле также работает ночью в частных медицинских клиниках в районе Яунде .
это вторая работа , сказал он , что финансирует около 60 % своей некоммерческой деятельности ; остальные покрываются за счет частных пожертвований .
&quot; я не уверен , когда он спят &quot; , - говорит Кэти О &apos; Малли , студент второго курса медицинского факультета Университета Дрекселя в Филадельфии и добровольец группы Бвелле .
он всегда находится в больнице или пытается заработать деньги для организации , с тем чтобы он мог продолжать эти кампании .
для медицинских и младших студентов , таких как О &apos; Малли , которые приезжают из Соединенных Штатов и Европы , чтобы присоединиться к Бвелле в его миссии , это реальная возможность , которую они никогда не получат дома .
&quot; мы смогли справиться с хирургическими операциями , где мы помогаем сбивать кровь или удерживать инструменты для доктора Бвелле &quot; , - сказал О &apos; Малли .
это не то , что вы когда @-@ либо могли бы сделать в Америке , как студент второго курса .
студенты @-@ добровольцы обычно платят свои деньги Камеруну , часто прибывая на безвозмездной основе с медикаментами .
но как только они прибудут в Яунде , их питание , транспорт и обучение покрываются Бвелле .
&quot; он , несомненно , является героем &quot; , - сказал О &apos; Малли .
он посвящает свою жизнь этой организации , и его желание помочь камерунскому народу прочно .
в Бвелле практически постоянная рабочая нагрузка не является тяжелым бременем .
помощь другим жить счастливой жизнью , выполняя обещание , которое он дал своему отцу , - это то , что приносит ему большую радость .
&quot; я так счастлив , когда делаю эту работу &quot; , - сказал Бвелле .
и я думаю о моем отце .
я надеюсь , что он увидит , что я делаю .
чтобы заставить людей смеяться , уменьшить боль , именно поэтому я делаю это .
ознакомьтесь с веб @-@ сайтом ASCOVIME и посмотрите , как помочь .
Сноуден согласился дать свидетельские показания о прослушивании телефонных разговоров Меркеля
депутат Бундестага Ханс @-@ Кристиан Строебеле встретился с Эдвардом Сноуденом в Москве .
в ходе беседы возник вопрос о том , может ли Сноуден быть допрошен в качестве свидетеля прокуратурой Германии по делу о возможном прослушивании телефонных разговоров канцлера Германии разведывательными органами США .
Сноуден выразил готовность дать необходимые показания .
совещание можно было бы провести либо в Москве , либо в Германии .
он ясно заявил , - сказал Ханс @-@ Кристиан Строебеле , - что он очень хорошо знает .
и несмотря на то , что Агентство национальной безопасности , возглавляемое Киетом Александром , препятствовало всем его движениям , Сноуден готов приехать в Германию .
однако сначала необходимо четко определить все условия его прибытия .
тем временем американские законодатели начинают принимать меры в ответ на скандал , связанный с американскими шпионскими программами .
вчера Комитет Сената по разведке одобрил законопроект , вводящий дополнительные ограничения на деятельность американского агентства электронной разведки .
Беларусь и Турция заинтересованы в развитии и углублении отношений во всех сферах и областях .
министр иностранных дел Беларуси Владимир Макей сообщил об этом журналистам на пресс @-@ конференции в конце встречи с министром иностранных дел Турции Ахмедом Давутоглу , сообщает корреспондент БЕЛТА .
мы очень рады , что наши турецкие коллеги и партнеры на всех уровнях заинтересованы в развитии и углублении белорусско @-@ турецких отношений во всех сферах и областях .
Беларусь , со своей стороны , также заинтересована в этом , поэтому мы согласились , что государственные органы двух стран окажут повсеместную помощь и поддержку предпринимателям , которые устанавливают прямые торговые и экономические контакты между собой &quot; , - отметил Владимир Макей .
он подчеркнул , что правительство Беларуси создаст для этого все необходимые условия и окажет максимальную помощь .
министр сообщил также , что в Анкаре состоялось запланированное восьмое совещание белорусско @-@ турецкого совместного межправительственного экономического комитета , по результатам которого был подписан протокол .
стороны разработали &quot; дорожную карту &quot; белорусско @-@ турецкого взаимодействия , которая , по словам руководителя внешнеполитического ведомства Беларуси , направлена на углубление двустороннего сотрудничества в торгово @-@ экономической и инвестиционной сферах , в сферах промышленного сотрудничества , транспорта , сельского хозяйства , энергетики , а также на поиск новых форм и областей взаимодействия .
&quot; протокол последней встречи был выполнен в полном объеме , и я убежден , что нынешний протокол также будет выполнен , поскольку Беларусь и Турция рассматривают друг друга как надежных партнеров &quot; , - сказал он .
министр иностранных дел Турции Ахмет Давутогу , в свою очередь , сообщил , что в ходе успешных переговоров главы внешнеполитических ведомств двух стран приняли решение продолжать развивать взаимовыгодное сотрудничество и осуществлять различные проекты .
по словам министра , необходимо увеличить торговый оборот между Беларусью и Турцией и довести его до уровня 1 млрд. долл . США .
Турция также является важным партнером в сфере инвестиционного сотрудничества , которое также необходимо для дальнейшего развития , поскольку в этой сфере существует неиспользованный потенциал , считает он .
отношения между нашими странами всегда были очень теплыми , и мы надеемся , что в будущем они будут укрепляться и расширяться еще больше .
кроме того , будут созданы все необходимые условия для торговых и экономических отношений , успешной работы турецких компаний на территории Беларуси и белорусских предприятий и организаций в Турции &quot; , - отметил Ахмет Давутоглу .
организация &lt; &lt; Медицинская помощь Обамы &gt; &gt;
вчера президент Обама , несмотря на ожесточенность критики , отступил от своего часто повторяемого , недвусмысленного обещания , что &quot; если вам нравится ваш план здоровья , вы можете его сохранить &quot; .
поскольку сотни тысяч людей получают уведомления об аннулировании от своих провайдеров , республиканцы в последние дни смирились с президентом за то , что он вводит в заблуждение американскую общественность .
вчера Обама ослабил свое первоначальное обещание .
&quot; для подавляющего большинства людей , имеющих медицинское страхование , которое работает , вы можете сохранить его &quot; , - сказал он в речи в Бостоне .
обратившись к тому , что он назвал &quot; проклятием в новостях &quot; об аннулировании , Обама настоятельно призвал американцев , получающих эти уведомления , продавать их для нового освещения на рынке .
большинство людей будут иметь возможность получать более качественные , комплексные планы медицинского обслуживания по той же цене или даже дешевле , что и планировалось .
&quot; вы получите лучшую сделку &quot; , - сказал он .
администрация заявила , что не должно удивляться тому , что 5 % населения , приобретающего страховку самостоятельно , могут быть вынуждены менять планы , поскольку их охват не отвечает новым стандартам , требуемым в соответствии с Законом о доступном медицинском обслуживании .
&quot; позвольте мне сказать непосредственно этим американцам : вы заслуживаете лучшего &quot; , - сказал Себелиус в свидетельских показаниях в Комитете по энергетике и торговле Дома в Вашингтоне .
Себелиус , который следит за осуществлением Закона о доступном уходе , сказал , что с октября запуск онлайнового рынка пошел &quot; несчастливо &quot; .
&quot; я так же разочарован и гнев , как и все &quot; , - сказала она .
я желаю завоевать ваше доверие .
эта фраза , пойманная горячей микой , сказала помощнице , сидящей за ней на вчерашнем слушании в Доме после спорного обмена мнениями с репутацией Билли Лонг ( R @-@ Mo ) по вопросу о том , следует ли ей записаться в Обамакаре .
более трех часов на слушании , Лонг неоднократно настаивал на том , почему &quot; архитектор &quot; Закона о доступном уходе не добровольно отказался от спонсируемого правительством страхования на покупку плана через HealthCare.gov , который она сейчас подхватывает миллионам американцев .
агентство &quot; Росбалт &quot; было лишено статуса СМИ за непристойность .
31 октября Московский городской суд постановил аннулировать лицензию на регистрацию агентства &quot; Росбалт &quot; , пишет &quot; Лента &quot; .
Роскомнадзор настаивал на лишении агентства статуса СМИ за систематические и вопиющие нарушения закона о СМИ .
в ходе судебного разбирательства был создан неприятный прецедент : суд счел возможным закрыть СМИ , фактически лишив агентство права выдвигать контраргументы .
что такое &quot; Росбалт &quot;
в 2000 году в Санкт @-@ Петербурге было основано закрытое акционерное общество &quot; Информационное агентство &quot; Росбалт &quot; .
в последующие годы агентство открыло второй головной офис в Москве и ряд региональных отделов .
кроме того , при агентстве действуют представительства в странах бывшего СССР .
с 2001 года &quot; Росбалт &quot; развивается и функционирует как федеральное информационно @-@ аналитическое агентство .
к середине 2000 @-@ х годов агентство было включено в список наиболее известных частных интернет @-@ ресурсов в России .
кроме того , &quot; Росбалт &quot; всегда занимал довольно специфическую нишу : ядро эксклюзивных публикаций агентства составляло ( и составляло до настоящего времени ) новости со ссылкой на источники в правоохранительных органах .
на протяжении всего существования агентства продолжались разговоры о близости этой публикации к структурам безопасности .
в то время как &quot; Росбалт &quot; располагал обширной базой источников в различных агентствах , тот факт , что Наталья Чаплина - жена Виктора Черкесова - стояла во главе проекта , также говорит в пользу таких предположений .
более того , роль Чаплины в управлении &quot; Росбалтом &quot; не совсем ясна : чаще всего они называют ее &quot; менеджером проекта &quot; .
генеральным директором агентства является Лариса Апонина , главный редактор - Николай Ульянов .
недавно &quot; Росбалт &quot; не фигурировал в рейтингах федеральных СМИ - не по цитатам , а не по аудитории .
в октябре агентство заняло 25 @-@ е место в рейтинге зримости веб @-@ сайтов российских СМИ на основе версии LiveInternet .
исходя из того же LiveInternet , среднесуточная аудитория сайта Rosbalt.ru составляет около 150 тысяч уникальных посетителей ( и до 500 тысяч просмотров ) , ежемесячно - около 3 миллионов уникальных посетителей .
в списке наиболее популярных материалов за последние пять месяцев - новостные сообщения о беспомощности Кремля по отношению к Украине , смерти солиста группы &quot; Король и Фул &quot; , погромы в столице Бирюлево .
конфликт &quot; Росбалта &quot; с &quot; Роскомнадзором &quot; начался в июле 2013 года , когда вступили в силу поправки к закону &quot; О СМИ &quot; , запрещающие журналистам публиковать непристойные высказывания .
агентство обнаружило запрещенную лексику в двух видеоклипах , опубликованных на веб @-@ сайте агентства ( &quot; Рыцарь из Краснодара &quot; и &quot; Песси риот оскверненного масла &quot; ) .
то , что последовало за партиями , описывает по @-@ разному .
основываясь на обнаруженных видеоматериалах , Роскомнадзор обвинил &quot; Росбалта &quot; в вопиющем и систематическом нарушении закона о СМИ и возбудил судебный иск с требованием лишить агентство его лицензии .
в &quot; Росбалте &quot; они заявили , что утверждения агентства необоснованны : во @-@ первых , клипы не были редакционными материалами , во @-@ вторых , непристойные в них были замаскированы , и , в @-@ третьих , клипы были удалены с веб @-@ сайта сразу же после предупреждения .
представители агентства обжаловали жалобы Роскомнадзора в магистратском суде , и , когда 22 октября 2013 года Московский городской суд принял иск Роскомнадзора , рассмотрение этих жалоб продолжалось .
однако уже 25 @-@ го судьи вынесли решение не в пользу &quot; Росбалта &quot; : главный редактор Николай Ульянов был признан виновным в нарушении кодекса административных правонарушений и оштрафован на 20 тысяч рублей - 10 тысяч за каждый клип .
очевидно , именно это предопределило исход слушания в Московском Муниципальном суде - если мы отклоним идею о том , что исход можно было бы предопределить еще раньше .
31 октября суд вынес решение об аннулировании свидетельства о регистрации &quot; Росбалта &quot; , фактически лишив агентство статуса СМИ .
нельзя сказать , что &quot; Росбалт &quot; в ходе этой конфронтации был в одиночестве .
депутаты Государственной Думы поддержали это агентство ( 10 октября 26 депутатов подписали заявление на имя главы Роскомнадзора Александра Жарова ; сам документ был представлен по инициативе Коммунистической партии Российской Федерации ) .
о незаконности закрытия публикации заявили глава Союза журналистов России Всеволод Богданов , председатель Московского союза журналистов Павел Гусев и глава Президентского совета по правам человека Михаил Федотов .
кроме того , по словам Богданова , руководство Роскомнадзора даже предоставило ему определенные гарантии того , что дело не будет доходить до отзыва лицензии .
суд над &quot; Росбалтом &quot; показал : под юрисдикцией которого более безопасно находиться в России сегодня СМИ - это огромный вопрос .
Сирия уничтожила оборудование для химического оружия
Сирия уничтожила все заявленные мощности по производству химического оружия , признала Организацию по запрещению химического оружия .
этот первый этап разоружения в Дамаске завершился за день до установленного срока .
до 1 ноября Сирия была вынуждена уничтожить производственные и другие вспомогательные объекты , предназначенные для подготовки боевых химических агентов к использованию , сообщает Би @-@ би @-@ си .
уничтожение запасов самих ядовитых веществ или их химических компонентов должно быть завершено к середине 2014 года .
по словам представителя ОЗХО , в настоящее время ядовитые агенты находятся на герметичных складах .
международные инспекторы направились в Сирию после того , как , по данным США , более 1400 человек погибли во время химического нападения на окрестности Дамаска 21 августа .
основная цель инспекторов заключалась в том , чтобы не терять времени - с тем чтобы не позволить сирийским властям производить больше химического оружия - и уничтожить инфраструктуру для смешивания химических веществ и погрузки боеприпасов .
теперь они внимательно следят за этими производственными мощностями , с тем чтобы не допустить их ремонта .
следующая веха - середина ноября : к этому времени ОЗХО и сирийцы должны согласовать подробный план уничтожения уже существующих запасов отравляющих веществ .
здесь возникает много вопросов .
где они будут уничтожены ?
кто предоставит для этого оборудование ?
все сирийские заявления будут тщательно проверены западными разведывательными органами .
они будут с готовностью рекомендовать инспекторам новые объекты для инспекции , если появятся основания подозревать , что Дамаск не в полной мере готов .
США считают , что эта бомбардировка проводилась регулярными войсками .
Сирия и Россия настаивают на том , что это работа сирийских повстанцев .
мировое сообщество требует от сирийского руководства - в соответствии с договоренностью , достигнутой при посредничестве России , - уничтожить или отключить все возможности для производства раундов , ядовитых газов и жидкостей и погрузки раундов с этими веществами .
сейчас , когда этот этап завершится , следующим шагом должно стать уничтожение химического оружия , уже имеющегося в сирийской армии .
предполагается , что в этом арсенале может содержаться более 1 000 тонн нейропаралитических отравляющих веществ , дыхания кожи иприта и других запрещенных химических веществ , хранящихся в нескольких десятках различных мест .
для его уничтожения крайне важно , чтобы ОЗХО и сирийские власти для начала согласовали график действий - на это выделяются две недели .
начальник полевых операций ОЗХО Джерри Смит сообщил Би @-@ би @-@ си , что его инспекторы &quot; лично наблюдали за уничтожением оборудования &quot; .
&quot; сейчас у них нет возможностей для дальнейшего производства или смешивания химического оружия &quot; , - сказал он .
в заявлении ОЗХО говорится , что инспекторы посетили 21 из 23 объектов в Сирии и удостоверились в том , что заводы , производящие боеприпасы и ядовитые вещества , были либо уничтожены , либо повреждены .
оставшиеся два объекта являются слишком опасными для проведения там инспекции , о чем говорится в документе , однако оборудование из них было перевезено и инспектировано специалистами ОЗХО .
по мнению Смита , процесс уничтожения инфраструктуры для производства химического оружия является &lt; &lt; особенно сложным &gt; &gt; , поскольку необходимо работать в условиях продолжающегося конфликта .
в начале октября ОЗХО получила Нобелевскую премию мира , однако , по словам Смита , инспекторы пока не нашли времени для того , чтобы отпраздновать это - они были слишком заняты работой .
Джон Керри говорит , что шпионаж США &quot; дошел слишком далеко неправильно &quot; в беспрецедентном допуске
Джон Керри указал на ослабление оборонительной позиции США в своих программах наблюдения с беспрецедентным признанием того , что в некоторых случаях шпионаж &quot; доходил слишком далеко &quot; .
государственный секретарь также признал , что он , наряду с Бараком Обамой , был обвинен в &quot; автоматическом летчике &quot; , поскольку появились зажигательные сообщения от осведомителя Эдварда Сноудена о шпионской деятельности НГБ .
утечка поставила американское правительство в центр дипломатического шторма со своими союзниками .
выступая на открытой правительственной конференции в Лондоне по видеосвязи , г @-@ н Керри сказал : &quot; нет никаких сомнений в том , что президент и я и другие члены правительства действительно узнали о некоторых вещах , которые происходили на автоматическом летчике , потому что возможности были там , возвращаясь к второй мировой войне и к очень трудным годам холодной войны , а затем , конечно , 9 / 11 &quot; .
затем он стал первым высокопоставленным членом правительства США , признавшим , что шпионаж США пересек линию , но подчеркнул , что никто не злоупотреблял своими правами .
он сказал : &lt; &lt; В некоторых случаях она достигает слишком далеко ненадлежащим образом &gt; &gt; .
и президент преисполнен решимости попытаться прояснить и разъяснить людям , и в настоящее время он проводит тщательный обзор , с тем чтобы никто не испытывал чувства злоупотреблений .
я заверяю вас в том , что ни в чем не повинные люди не подвергаются жестокому обращению в ходе этого процесса .
однако г @-@ н Керри настаивал на том , что НГБ является хорошей силой и что ее операции по наблюдению спасли много жизней .
он добавил : &quot; мы имеем дело с новым миром , в котором люди готовы взорвать себя &quot; .
в мире существует радикальный экстремизм , который склонен к ад и преисполнен решимости пытаться убить людей и взорвать людей и нападать на правительства .
так что если бы вы смогли перехватить это и остановить его до того , как оно произойдет ?
на самом деле мы не позволяли самолетам спускаться вниз , взрывать здания и убивать людей , потому что мы смогли научиться раньше , чем планировалось .
тем временем американские законодатели приедут в Европу , чтобы помочь разобраться с опасениями за рубежом в связи с предполагаемым шпионажем США и убедить европейцев в необходимости продолжения совместных антитеррористических усилий с США , сказал в четверг председатель подкомитета Сената по европейским делам .
сенатор Крис Мерфи из Коннектикута заявил , что на этой неделе он беседовал с членами Европейского парламента и другими членами , и обеспокоен их угрозами прекратить участие в антитеррористических организациях из @-@ за разочарования по поводу наблюдения со стороны Агентства национальной безопасности .
&quot; очень важно , чтобы интересы национальной безопасности США для европейцев оставались вместе с нами в том , что касается наших взаимных антитеррористических усилий &quot; , - сказал в интервью из Вашингтона Мёрфи , демократ первого созыва и председатель Подкомитета по европейским отношениям Сената по иностранным делам .
и я поеду в Европу , чтобы дать им ясно понять , что нам нужно продолжать работать сообща в борьбе с терроризмом , несмотря на их гнев по поводу этих программ НГБ .
новостные сообщения о том , что НГБ подхватил миллионы телефонных записей в Европе , подорвали отношения с некоторыми американскими союзниками , хотя на этой неделе начальник агентства заявил , что они являются неточными и отражают неправильное понимание метаданных , которые союзники НАТО собирают и распространяют с Соединенными Штатами .
в других разоблачениях цитировались документы , опубликованные компанией &quot; Сноуден &quot; о том , что НГБ следит за мобильной связью канцлера Германии Ангелы Меркеля и за сотовой связью до 34 других мировых лидеров .
директор национальной разведки Джеймс Клэппер , в случае необходимости , защищал шпионаж на союзников и заявил , что это обычное место с обеих сторон .
Мёрфи заявил , что его канцелярия организует поездку в конгресс , которая , как ожидается , состоится в этом году , и надеется , что в состав делегации войдут члены обеих партий и обеих палат .
в ближайшие дни будут опубликованы имена других участвующих законодателей .
он сказал , что маршрут все еще дорабатывается .
хотя Мёрфи сказал , что цель поездки состоит в том , чтобы помочь улучшить взаимоотношения , он сказал , что некоторые &quot; жесткая любовь &quot; также будет снята .
он сказал , что европейские лидеры должны быть честными со своими собственными людьми в том , что касается шпионских программ , которые они использовали в течение многих лет .
&quot; хотя мы можем внести поправки в наши программы наблюдения , чтобы лучше защитить права европейцев , они также должны согласиться с тем , что мы не единственные , что там шпионаж &quot; , - сказал Мёрфи .
тем временем , Керри должен возглавить эти выходные на Ближний Восток и в Польшу , чтобы покончить со стратегиями США в Сирии , Египте и Иране , а также с надзорной деятельностью США .
влияние тюремных надзирателей будет возрастать в новых структурах общественных наблюдательных комитетов
сегодня Совет Общественной палаты ( ПК ) может подтвердить новые структуры общественных наблюдательных комитетов ( ПСК ) в 43 регионах России .
если будет принят вариант , ставящийся на голосование , лоббисты органов безопасности усилят свое влияние .
КГС - это государственные структуры , которые осуществляют контроль за условиями содержания в местах лишения свободы .
дела Сергея Магницкого и Леонида Развоцхаева , беспорядки в исправительной колонии Копейска - большинство резонансных событий за барами освещаются , в частности , через ЧПК .
между правозащитниками и лоббистами органов безопасности ведется борьба за контроль над ЧОК .
на заседании рабочей группы ПК по формированию ПСК я предложил в качестве критерия установить опыт правозащитной деятельности .
&quot; они не приняли его и составили списки , не выработав критериев &quot; , - рассказывает Валерий Боршев .
в настоящее время Боршев является председателем Московского наблюдательного комитета и Ассоциации независимых наблюдателей - Всероссийской организации активистов @-@ правозащитников , занимающихся пенитенциарными вопросами .
в то время как депутат Государственной Думы от &quot; яблока &quot; разработал закон , регулирующий деятельность ЧОК .
Совет ПК должен голосовать за структуры ПСК в 43 регионах страны .
менее тысячи претендентов ищут 1800 вакантных мест , а в Ингушетии и Кабардино @-@ Балкарии они не смогли организовать конкурсы из @-@ за отсутствия кандидатов .
ПК обещает организовать дополнительный набор на вакантные места .
Московская ПК является одним из нескольких комитетов с конкуренцией , несмотря на то , что вместо 20 в новой структуре будет 40 участников .
по словам Боршева , в нынешней структуре комитета столицы насчитывается 11 активистов @-@ правозащитников и 9 сотрудников служб безопасности , а в версии , которая готовится к голосованию в ПК , соотношение изменяется до 17 к 23 .
кроме того , 30 правозащитников хотели войти в состав комитета столицы .
с другой стороны , представитель &quot; Братьев в оружии &quot; Вячеслав Калинин вновь может войти в новую структуру .
он был членом ЧОК в течение трех лет , но не один раз посещал заключенных .
Боршев считает , что органы безопасности , назначив своего представителя , смогут сделать работу правозащитников невыносимой , поэтому правозащитники не исключают коллективного выхода из состава комитета .
по их мнению , продвижение органов безопасности координируется членом ПСБ Антоном Цветковым , который возглавляет &quot; офицеры России &quot; - организацию , отстаивающую интересы органов безопасности .
&quot; я не еду младенцев для завтрака &quot; , - заявил Антон Цветков в РБК ежедневно .
он отрицает , что лоббирует продвижение любого рода списков , и говорит , что он не намерен препятствовать правозащитникам посещать арестованных членов оппозиции .
по словам Цветкова , он даже не был заинтересован в том , какой список они сейчас голосуют в ПК .
он считает , что информация , обнародованная Боршевым , является одной из форм давления .
возможный успех активистов правозащитного движения - планируемая замена руководства Челябинской ПСК .
ее бывшие лидеры будут уволены из @-@ за прошлогодних беспорядков в Копейске .
в Общественной палате они пришли к выводу о том , что руководство местного комитета игнорирует проблемы заключенных .
однако ПСК Ростова @-@ на @-@ Дону может перейти от правозащитников к службам безопасности .
один из его оппонентов , несмотря на то , что в мае 2013 года Федеральная публичная палата выслала его за неэтичное поведение , &quot; исчез &quot; из новых списков активиста @-@ председателя местного комитета по правам человека .
Боршев считает списки комитетов Москвы и Ростова &quot; местью за Копейска &quot; .
денонсация Надежды Толоконниковой не повлияла на Мордовийскую ЧПК , которая , по их мнению , является &quot; безопасностью &quot; : только одна правозащитная активистка хотела включить ее в новую структуру , и они даже не приняли ее документы для конкурса .
член совета ПК Николай Сванидзе сказал РБК Дейли , что он проголосовал против предложенного списка , потому что ситуация в Москве и Ростове @-@ на @-@ Дону беспокоит его .
он распространил свое мнение среди других членов Совета .
его коллега по ПК Павел Гусев говорит , что он проголосовал за предложенный московский список .
заместитель секретаря ПК Владислав Гриб , который также является членом Научно @-@ исследовательского института Федеральной службы исполнения наказаний , координировал составление списков ПГС .
Гриб сказал РБК Дейли , что он не считает правильным разделять кандидатов на правозащитников и органы безопасности и не согласен с тем , что председатели комитетов обладают достаточными полномочиями для того , чтобы препятствовать работе их членов .
Гриб отказывается прогнозировать результаты голосования в совете ПК .
если предлагаемый сегодня список будет отклонен , то в ближайшие дни будет вынесен на голосование исправленный вариант .
австралийская женщина жалуется на тайское тюремное время
21 @-@ летняя Сидней , приговоренная к 15 дням тюремного заключения в Пхукете за ложное заявление о том , что она подверглась нападению со стороны водителя такси , обжаловала приговор и была освобождена под залог .
первоначально 15 июня суд провинции Пхукет признал Стиви Рошель Бамфорд виновным в том , что она подала ложные заявления после того , как в воскресенье 10 июня она рассказала таиландской полиции о том , что она была местной такси @-@ водительницей , а двое других удерживали ее .
однако видеозапись , снятая с видеокамер , позднее показала , что она благополучно вернулась в свою гостиницу после того , как была отделена от своего австралийского друга .
сотрудники Пхукетской полиции в течение двух дней допрашивали Бамфорда , прежде чем она призналась в том , что сфабриковала эту историю .
до слушания дела в суде она содержалась в местных полицейских камерах .
Бамфорд был приговорен к 15 @-@ дневному тюремному заключению в центре содержания под стражей с низким уровнем безопасности на окраинах Пхукета , а не в женской тюрьме для взрослых .
она является дочерью бывшего игрока австралийской лиги Питера Тункс , который обратился в министерство иностранных дел в Канберре с просьбой оказать помощь своей дочери .
Тонкс сказал , что в воскресенье Сиднея Телеграф вся семья &quot; крайне обеспокоена &quot; благополучием его дочери и хочет , чтобы она вернулась в Австралию .
&quot; это , очевидно , тревожное время , но мы надеемся , что ее спину домой можно будет безопасно доставить как можно скорее &quot; , - сказал Тонкс .
Бамфорд обжаловал приговор и был освобожден под залог в размере 50 000 бат .
в сообщениях , поступивших в Австралию , говорилось , что пока она отдыхает в курортном районе Краби на юге Таиланда .
источники , базирующиеся в Таиланде , сообщили , что Бамфорд был представлен местным адвокатом в Пхукете , однако предупредили , что апелляция может привести к тому , что суд увеличит срок ее наказания до двух лет и заставит ее отбывать наказание в тюрьме для взрослых .
однако после недавнего убийства австралийского туристического агента Мишель Смита в Пхукете Таиланд , возможно , также попытается восстановить свое извращенное туристическое представление , что приведет к оправданию .
в настоящее время Роман Сенчин находится в Париже на презентации своего романа &quot; Ельтишеви &quot; , переведенного на французский язык .
вспомним , что именно этот роман стал финалистом для четырех наград : &quot; четкий глад &quot; , &quot; Русский букер &quot; , &quot; Национальный бестселлер &quot; и &quot; Большая книга &quot; .
и в прошлом году за эту книгу автор получил награды от правительства Российской Федерации в области культуры .
Роман Сенчин является бесспорным лидером в поколении сегодняшних 30 @-@ летних и 40 @-@ летних писателей прозы .
практически каждая публикация его суровых рассказов и рассказов , основанных на современных жизненных материалах , вызывает жаркие дебаты среди критиков из самых разнообразных областей .
справедливо сказать , что в совокупности статьи о прозе и политическом эссе Сенчина , обзоры его книг и журнальных публикаций создают интересный и неожиданный ландшафт русской литературы с конца 1990 @-@ х годов до начала 2010 @-@ х годов .
в дискуссиях о работах &quot; одного из самых спорных современных писателей &quot; , по мнению критика Сергея Чупринена , диалог в основном ориентирован на то , как участники понимают слово &quot; литература &quot; , как они видят настоящее и будущее не только нашей литературы , но и нашей жизни .
к сожалению , объем книги не позволил включить в нее большинство статей и обзоров региональных СМИ и блогосферы .
аналитические и обзорные статьи , как правило , сокращаются в разделах &quot; Пункты &quot; ...
