в Кинешме и окрестностях двое мужчин совершили самоубийство
один из повешенных ранее предпринял попытку самоубийства .
30 октября около 1 : 00 в деревне Луговое мужчина 1947 года рождения совершил самоубийство , повесившись в своем доме .
известно , что ранее он уже предпринимал попытку самоубийства .
мотивы такого шага у человека неясны .
31 октября в 11 : 50 житель Кинешмы 41 @-@ летний мужчина повесился в своем доме .
по данным пресс @-@ службы Кинешемского межмуниципального полицейского управления , не было обнаружено никаких признаков гибели людей .
черный ящик в вашей машине ?
поскольку планировщики американских дорог пытаются найти наличные средства для разгрома шоссейной системы , многие начинают видеть решение в маленьком черном коробке , который очень подходит для приборной панели вашего автомобиля .
эти устройства , которые отслеживают каждую милю мотористы и передают эту информацию бюрократам , находятся в центре противоречивой попытки в Вашингтоне и планирующих структурах штатов провести модернизацию устаревшей системы финансирования основных дорог Америки .
обычно скудная арена планирования автомагистралей внезапно вызвала интенсивные дебаты и красочные союзы .
либертарианцы присоединились к экологическим группам в лоббировании , с тем чтобы правительство могло использовать маленькие ящики для слежения за милями , которые вы проезжаете , и , возможно , там , где вы проезжаете , а затем использовать информацию для составления налогового счета .
чай - это гаст .
американский союз гражданских свобод также глубоко обеспокоен тем , что он поднимает целый ряд вопросов , касающихся неприкосновенности частной жизни .
и хотя Конгресс не может договориться о том , следует ли действовать , несколько штатов не ждут .
они изучают вопрос о том , как в течение следующего десятилетия они могут перейти к системе , в которой водители платят за миль дороги , по которой они движутся .
тысячи автомобилистов уже взяли черные ящики , часть которых оснащена системой наблюдения GPS , для проведения испытаний .
это действительно необходимо для нашей нации .
&quot; это не вопрос о том , что мы можем сделать по своему выбору &quot; , - сказал Хасан Ихрата , исполнительный директор правительства Южной Калифорнии , который планирует , что к 2025 году штат приступит к слежению за милями , управляемыми каждым автомобилистом Калифорнии .
наметилось изменение в том , как мы платим эти налоги .
для этого нужна технология .
эта работа проводится в связи с тем , что в стране прекращается деятельность Целевого фонда автомобильных дорог , финансируемого за счет налогов , которые американцы платят в газовом насосе .
американцы не покупают столько газа , сколько раньше .
автомобили получают гораздо больше миль до галлона .
сам федеральный налог , 18,4 цента за галлон , не вырос за 20 лет .
политики не склонны поднимать налог даже один пенни , когда цены на газ высоки .
&quot; налог на газ просто неустойчив &quot; , - сказал Ли Мюннхен , эксперт по политике в области транспорта Университета Миннесоты .
его штат недавно поставил контрольные устройства на 500 автомобилей для тестирования платной мильной системы .
&quot; это является самой логичной альтернативой в долгосрочной перспективе &quot; , - сказал он .
чудеса называют это пользовательской платой , основанной на пробеге .
неудивительно , что эта идея привлекает к городским либералам , поскольку налоги можно было бы взыскать для того , чтобы изменить модели движущей силы таким образом , чтобы это , к примеру , способствовало уменьшению перегруженности и сокращению выбросов парниковых газов .
планировщики Калифорнии обращают внимание на эту систему при разработке стратегий достижения целей , поставленных в амбициозных законах штата о глобальном потеплении .
но Реп.Билл Шустер ( РПа . ) , председатель Комитета по вопросам транспорта палаты представителей , сказал , что он также рассматривает его в качестве наиболее жизнеспособной долгосрочной альтернативы .
бесплатный рынок в Фонде Reason также заинтересован в том , чтобы водители платили за милю .
&quot; это не просто налог , впадающий в черную дыру &quot; , - сказал Адриан Мур , вице @-@ президент политики в Reason .
люди платят больше непосредственно в то , что они получают .
этому движению также способствуют два бывших министра транспорта Соединенных Штатов , которые в докладе за 2011 год настоятельно призвали конгресс двигаться в направлении оплаты за миль .
сенат США утвердил в прошлом году экспериментальный проект стоимостью 90 млн. долл . США , в котором будет задействовано около 10 000 автомобилей .
однако руководители Палаты убили это предложение , действуя по опасениям сельских законодателей , представляющих избирателей , повседневная жизнь которых часто требует заготовки леса на несколько миль , чтобы добраться до работы или в город .
тем не менее несколько штатов и городов продвигаются вперед самостоятельно .
самым горячим является Орегон , который привлекает 5 000 водителей к участию в крупнейшем эксперименте страны .
эти водители вскоре выплатят государству сборы за пробег , а не налоги на газ .
Невада уже завершил экспериментальный проект .
Нью @-@ Йорк @-@ Сити занимается поиском одного из них .
Иллинойс пытается его на ограниченной основе в сочетании с грузовыми автомобилями .
и Коалиция I @-@ 95 , в состав которой входят 17 государственных транспортных департаментов Восточного моря ( включая Мэриленд , Пенсильвания , Виргинию и Флориду ) , изучает вопрос о том , как они могли бы осуществить эти изменения .
эта концепция не получила всеобщего распространения .
в Неваде , где около 50 автомобилей добровольцев были оснащены устройствами , водителям было нелегко наблюдать за каждым их перемещением .
&quot; обеспокоенность по поводу &quot; Большого брата &quot; и такого рода вещей представляла собой серьезную проблему &quot; , - сказал Алауддин Хан , отвечающий за стратегическое управление и управление служебной деятельностью в департаменте транспорта Невады .
это не то , чего хотели люди .
по мере начала судебного процесса АКЛУ Невады на своем веб @-@ сайте предупреждало : &quot; было бы довольно легко превратить эти устройства в полноформатные приборы слежения &quot; .
нет необходимости создавать огромную , громоздкую технологическую инфраструктуру , которая неизбежно будет расширяться для ведения отчетности о повседневных недостатках и богах людей .
Невада является одним из нескольких штатов , которые сейчас пытаются найти доступную технологию , которая позволила бы штату следить за количеством миль , на которых движется автомобиль , но с точностью и в то время .
если вы сможете это сделать , сказал Хан , общественность становится более комфортной .
охота на эту технологию привела к тому , что некоторые ведомства штатов перешли в небольшую Калифорнию под названием True Mileage .
первоначально эта фирма не занималась оказанием помощи штатам , предоставляющим налоговые льготы .
она стремилась выйти на формирующийся рынок автомобильного страхования , на котором водители будут платить в зависимости от их пробега .
но устройства , которые она тестирует , привлекают планировщиков , потому что они не используют GPS и предоставляют ограниченное количество информации , периодически загружаемой с помощью модема .
&quot; люди будут более охотно делать это , если вы не будете отслеживать их скорость и не будете отслеживать их местоположение &quot; , - сказал Райан Моррисон , главный исполнительный директор True Mileage .
в некоторых из этих пилотных проектов штатов было допущено несколько крупных ошибок .
для этого есть гораздо менее дорогие и менее интрузивные способы .
в Орегоне планировщики экспериментируют с предоставлением водителям различных вариантов выбора .
они могут выбрать устройство с GPS или без него .
или они могут вообще не иметь устройства , предпочитая платить фиксированный сбор на основе среднего количества миль , управляемых всеми жителями штата .
другие места надеются продать эту концепцию мучительной общественности путем обеспечения того , чтобы устройства делали больше , а не меньше .
в городе Нью @-@ Йорке сотрудники транспортных служб стремятся разработать налоговое устройство , которое будет также оснащено для оплаты платы за стояночный метр , обеспечить страховку &quot; платных как вы приводите &quot; и создать резерв данных о скорости в режиме реального времени от других водителей , которые автомобилисты могли бы использовать для того , чтобы избежать движения .
&quot; автомобилисты будут привлекаться к участию из @-@ за ценности тех выгод , которые они предлагают им &quot; , - говорит документ о городском планировании .
однако некоторые транспортные планировщики задаются вопросом , является ли весь разговор об оплате мили просто гигантским отвлечением .
в столичной транспортной комиссии в районе залива Сан @-@ Франциско чиновники говорят , что конгресс мог бы просто заняться банкротом Целевого фонда автомагистралей , повышая налоги на газ .
дополнительный одноразовый или годовой сбор может взиматься с водителей гибридных транспортных средств и других транспортных средств , не использующих много газа , поэтому они платят свою справедливую долю .
&quot; нет необходимости в радикальном хирургическом вмешательстве , когда все , что вам нужно сделать , - это принять аспирин , - сказал Рэнди Рентшлер , директор комиссии по законодательству и общественным делам .
если мы сделаем это , сотни миллионов водителей будут заботиться о своей конфиденциальности и множестве других вещей .
ЕС готовит меры по поддержке Украины в случае экономического давления со стороны России
Европейский союз имеет резервный план обеспечения Украины газом и достижения договоренности с МВФ о чрезвычайном займе , если Россия примет какие @-@ либо меры в ответ на возможное подписание соглашения об ассоциации между ЕС и Украиной на Вильнюсском саммите .
ведутся переговоры с МВФ о резервном кредите , и другой представитель ЕС , непосредственно участвующий в переговорах , заявил , что их целью является заключение соглашения в ближайшем будущем .
помимо потенциального займа МВФ Украина может также получить 610 млн. евро от самого Европейского союза .
аналитики , опрошенные Рейтерсом , сомневаются в том , что Украина и МВФ могут преодолеть свои давние разногласия в отношении условий финансирования .
еще одной организацией , сомневающейся в возможности проведения реформ , необходимых для такого содействия , является международное рейтинговое агентство S &amp; P , которое в пятницу понизило суверенный рейтинг Украины на одну ступень - от B до B- .
однако представители ЕС говорят , что МВФ может проявить определенную гибкость в условиях кредитования , приняв во внимание обстоятельства Украины .
помимо своего плана по оказанию поддержки стране в финансовом плане , ЕС имеет резервный вариант обеспечения поставок газа в Украину , большая часть поставок которого в настоящее время осуществляется из России .
это , возможно , может включать газ из Nord Stream или обратный газ из Словакии .
по словам чиновников , последний вариант выше был бы наиболее осуществимым и приемлемым в случае , если бы Россия &quot; изолирует &quot; Украину .
аналитики полагают , что такой метод , предусматривающий обратные поставки в Украину , может использоваться лишь в течение нескольких недель и , вероятно , приведет к сокращению поставок в другие регионы .
&quot; страны ЕС и украинцы ведут переговоры о создании благоприятных условий для того , чтобы Украина могла импортировать газ из других источников вместо России или из того же источника , но через другие маршруты доставки &quot; , - отметил источник из Рейтер .
Россия не участвует в борьбе с загрязнением городов .
попытки решить транспортные проблемы крупных городов наблюдались в большинстве мегаполисов мира начиная со второй половины XX века .
как правило , эта деятельность включала либо реконструкцию и расширение основных дорог , либо попытки сократить спрос на поездки автомобилей , количество автомобилей и время их использования .
одним из широко известных примеров является Сингапур , где жесткое квотирование ограничивает растущую численность частных автомобилей , а право на приобретение автомобилей покупается за счет аукционов .
его цена может быть в два @-@ три раза выше фактической цены автомобиля .
европейские города , в том числе Лондон , ввели плату за проезд в центр города .
Германия , например , в Гамбурге и Штутгарте , создала так называемые &quot; зеленые зоны &quot; , которые допускают только автомобили с определенным экологическим классом , использующим также высококачественное топливо ( включая биотопливо или электромобили ) .
например , в 2012 году Пекинское агентство по охране окружающей среды подтвердило &lt; &lt; пятилетний план чистого воздуха &gt; &gt; общей стоимостью около 250 млрд. юаней ( около 40 млрд. долл . США ) .
как сообщили Коммерсанту Ли Куньшэн , директор департамента по контролю за загрязнением окружающей среды муниципального агентства по охране окружающей среды Пекина , главная цель пятилетней программы - к 2017 году добиться сокращения основных загрязнителей воздуха на 20 @-@ 35 % , а также предотвратить увеличение количества частных автомобилей более чем на 6 млн. ( в настоящее время 5,2 млн. ) и предотвратить увеличение потребления топлива на одно транспортное средство более чем на 5 % .
согласно данным , полученным от агентства , в Пекине автомобильный транспорт на сегодняшний день способен обеспечить 22,5 % общего загрязнения воздуха .
основные меры программы включают ограничение использования автомобильного транспорта , а также введение дополнительных налогов для владельцев автомобилей .
некоторые из общегородских мер , предусмотренных &quot; зеленой пятилетней программой &quot; , включают ускоренный переход к евро @-@ стандартам на топливо перед остальной территорией страны , внедрение местной системы экологических стандартов и маркировки для автомобилей и видов топлива , ограничение доступа автомобилей в центральную часть города , запрет на использование устаревших транспортных средств ( кроме того , создание финансовых стимулирующих программ для замены старых автомобилей гибридными или электромобилями ) , развитие электротранспорта ( в том числе для общественного и официального использования ) и развитие общественного транспорта ( в том числе высокоскоростного ) .
к числу нововведений , внедренных в Пекине на основе использования транспортных средств , относится введение запрета на эксплуатацию всех частных автомобилей в пределах пятого транспортного кольца ( всего в китайской столице было шесть ) один день в неделю ( на номерном знаке транспортного средства имеется соответствующая информация ) , а также выдача номерных знаков на основе лотереи ( например , в 2011 году , т.е. в первый год лотереи , общее число разрешений на регистрацию частных транспортных средств в Пекине составляло лишь треть от общего числа с 2010 года ) .
в рамках активной правительственной программы &quot; Охрана окружающей среды на 2012 @-@ 2020 годы &quot; число городов с высоким и очень высоким уровнем загрязнения воздуха должно быть сокращено до 128 ( в 2012 году их было 138 ) .
по данным Минприроды , в 2011 году на &quot; мобильные источники &quot; приходилось 41 % всех выбросов загрязняющих веществ в городах .
например , в Москве выбросы из автомобилей в десять раз превышают промышленные выбросы , в то время как в Санкт @-@ Петербурге они в девять раз выше .
в настоящее время Российская Федерация лишь начинает думать о возможностях регулирования автомобилей на улицах городов .
Михаил Блингин , директор Института экономики транспорта и транспортной политики Высшей школы экономики , считает , что административные и фискальные меры , направленные на подавление спроса на автомобильные перевозки , являются широко распространенным явлением и могут быть приняты населением только при условии их повсеместной реализации .
у Москвы есть уникальная проблема , связанная со структурой ее автопарка , в которой есть два блока , которые лишь незначительно чувствительны к любым регулятивным мерам - официальные и частные автомобили , а также &quot; привилегированные &quot; автомобили , численность которых составляет не менее 200 тысяч ( почти 5 % от общей численности автомобилей Москвы ) .
в недавнем прошлом городские исследователи из центра ЕКОМ в Санкт @-@ Петербурге проводили исследования , анализирующие баланс между городской территорией и жилой зоной , поверхностью дорожного покрытия и количеством автомобилей .
основные выводы исследователей : в центре города проложено менее половины необходимых ему дорог , и большинство водителей , проживающих в центре , не используют свои автомобили каждый день , а оставляют их на стоянке или просто на улицах в течение длительного времени .
в результате они предлагают построить места для хранения автомобилей вместо стоянок и сузить дорожные пути ( с тем чтобы улицы стали более удобными для пешеходов ) вместо их расширения , а также предлагают ввести ограничения на движение и парковку автомобилей личного характера в пределах защищенной зоны исторического центра города ( занимающего территорию площадью примерно 3212 гектаров и охватывающей ряд центральных районов города ) .
штрафы за несанкционированную уличную торговлю в Вологоде увеличатся в семь раз
по мнению муниципальных властей , увеличение штрафов будет способствовать установлению порядка в Вологоде и освобождению улиц от спонтанных кабин и стеллажей .
большинство уличных торговцев не платят налоги , а продаваемая ими продукция часто не проходит медицинского осмотра .
это означает , что здоровье граждан Вологоды подвергается опасности .
поэтому минимальный штраф , наложенный на граждан за несанкционированную торговлю , с ноября увеличится в шесть раз - с 500 до 3000 рублей , сообщает пресс @-@ служба Вологодской администрации .
Голдман Сакс предупредил о рисках для российской экономики
Голдман Сакс предупредил о растущих рисках для ключевого фактора хрупкого экономического роста в России - потребления .
это прежде всего кризис неплатежей по необеспеченным потребительским кредитам и массовых сокращений рабочих мест .
в настоящее время наша главная озабоченность связана не с замедлением роста , а скорее со структурой этого роста .
в последнее время рост полностью определялся потреблением , которое практически не замедляется &quot; , - сказал главный экономист Goldman Sachs ( Россия ) Клеменс Графе , представляя вчера ежеквартальный отчет инвестиционного банка о российской экономике .
в настоящее время номинальный рост заработной платы в России составляет около 10 % .
с 6 % инфляции он может сохранить будущий потребительский спрос примерно на нынешнем уровне , предвосхищает Goldman Sachs .
однако прибыльность российских компаний снижается , поэтому они , скорее всего , начнут оптимизацию расходов на персонал .
сегодня мы являемся свидетелями существенного роста доли заработной платы в ВВП : если заработная плата вырастет на 10 % , то ВВП растет только на 2 % , - пояснил г @-@ н Графе .
компании столкнулись с проблемой снижения рентабельности .
если она не будет расти , это может привести к увольнениям и росту безработицы .
российский бизнес не имеет иного выбора , кроме как повысить заработную плату , комментирует главный экономист Barclays Capital для России и стран СНГ Владимир Пантюшин .
безработица близка к историческим минимумам , конкуренция за работников высока .
для того чтобы нанимать работников из @-@ за границы или удерживать уже работающих , работодатели должны повышать заработную плату .
рост потребления в России обусловлен быстрым ростом кредитования потребителей .
по мнению г @-@ на Графе , из @-@ за чрезвычайно высоких ставок потребительских займов этот вид займов не оказывает мультипликационного эффекта на экономику страны .
&quot; мы не видели какой @-@ либо выгоды для экономики от роста потребительских ссуд , деньги не распределяются по всей экономике , а возвращаются в те же банки в виде платежей по процентам &quot; , - сказал экономист .
однако проблема заключается в том , что Goldman Sachs предвидит рост преступности по необеспеченным кредитам .
их берут главным образом люди со скромными доходами , которые не могут служить залоговым обеспечением .
процентные ставки по таким займам высоки .
как следствие , им чаще не выплачивается заработная плата &quot; , - отметил г @-@ н Графе .
поэтому второй угрозой для экономического роста в России является возможный кризис неплатежей по необеспеченным кредитам .
директор Банковского института Высшей школы экономики Василий Солодков уже видит признаки надвигающегося банковского кризиса .
мелкие кредитные организации , не имеющие такого же доступа к дешевым ресурсам , как государственные банки , были вынуждены привлекать средства от населения в целом по высоким процентам .
в ответ на это государственные банки встали на путь войны и начали снижать ставки ссуды , продолжают экономист .
мелкие кредитные организации не могут предлагать займы по тем же ставкам процента , в противном случае они будут иметь отрицательную процентную маржу .
если государственные банки не откажутся от демпинга , Россия столкнется с полномасштабным банковским кризисом , предположим Василия Солодкова .
экономист считает , что отзыв лицензий ряда банков в последние недели является предвестником массированного краха .
&quot; государственные банки сами не смогут справиться с такой ситуацией : система страхования дара первоначально не была разработана для того , чтобы справиться с системным кризисом &quot; , - предупреждает руководитель института .
однако рост потребления замедлится даже без неплатежного кризиса , который они предлагают инвестиционному банку - в результате отказа в корректировке заработной платы государственного служащего и военного персонала , объявленного в нынешней версии проекта бюджета .
частично удар по потреблению будет смягчен за счет замораживания тарифов естественных монополий ( и , как следствие , за счет снижения инфляции ) .
но лишь частично : если инвестиции не растут ( и пока нет предпосылок этого - см. ссылку ) , рост потребления замедлится , они уверены в Goldman Sachs .
Владимир Пантюшин из Barclays Capital пока не видит предпосылок для реализации пессимистических сценариев .
&quot; главный риск - это все равно падение цен на нефть &quot; , - говорит он .
по его оценке , российская экономика начнет сокращаться по цене ниже 90 долларов за баррель .
в Goldman Sachs они также отметили , что Центральный банк до сих пор не имеет возможности снизить процентные ставки в экономике .
наблюдается парадоксальная картина : инфляция снизилась , но банки начали повышать ставки .
это может означать , что они не верят Центральному банку в то время , когда он объявил о переходе к целевому регулированию инфляции &quot; , - сказал Клеменс Грейф .
политика Центрального банка в отношении процентных ставок не влияет на рыночные ставки , а влияет только на ставки межбанковского кредитования .
&quot; для Центрального банка это крах всех надежд &quot; , - оценил Клеменс Графе .
деньги , полученные на аукционах Центрального банка , используются банками не для кредитования экономики , а для управления их ликвидностью
как только ставка снижается , обменный курс немедленно меняется , это означает , что средства пытаются избежать спекуляций против рубля .
&quot; рано или поздно Центральный банк поймет , что эта стратегия не работает &quot; , - сказал г @-@ н Графе и напомнил , что правительство планирует &quot; освободить &quot; рубль к концу 2015 года .
однако они должны либо сделать это раньше , либо повысить ключевую ставку Центрального банка ( 5,5 % ) , считает он .
по его оценке , обменный курс рубля искусственно повышен на 10 % .
в рубле есть только одна возможность - ослабить , - заключает эксперт .
но если Центральный банк внушает финансистам даже тень сомнений в том , что ликвидация валютного коридора не является частью политики ослабления рубля , это может привести к гораздо более резкому снижению рубля .
в Челябинске состоялся 2 @-@ й съезд народов Южного Урала .
форум был приурочен к Дню национального единства , 400 @-@ летию восстановления российской государственности и 20 @-@ летию принятия российской Конституции .
в работе конференции приняли участие делегации из всех городов и районов области , представители национальных и культурных объединений , религиозных конфессий , органов законодательной и исполнительной власти - в общей сложности около 350 человек .
этот форум был направлен на укрепление межэтнического согласия .
здесь мы можем послужить примером не только для других регионов , но и для других стран .
у нас нет никаких расхождений и возражений .
мы живем в условиях полного взаимопонимания &quot; , - утверждает Теофан , метрополитен Челябинска и Златоуста .
в ходе этой встречи был рассмотрен ряд вопросов , в том числе вопросы укрепления патриотизма и культурного сотрудничества .
с учетом результатов съезда они приняли резолюцию .
неофициальная часть форума продолжалась в театре оперы и балета .
здесь открылась выставка национально @-@ культурных объединений Челябинской области .
Сноуден готов &quot; сотрудничать &quot; с Германией по вопросам наблюдения США
Эдвард Сноуден , информатор разведки США , заявил , что он готов поехать в Берлин , чтобы дать показания немецкому парламенту , если Агентство национальной безопасности США и его директор Кит Александр не дадут ответов о своей деятельности .
немецкий депутат Ганс @-@ Кристиан Стрёбеле в четверг встретился с г @-@ ном Сноуденом в России , где ему было предоставлено убежище , чтобы обсудить его показания в Германии .
в письме г @-@ на Сноудена , представленном в СМИ в Берлине в пятницу депутатом парламента , говорилось : &lt; &lt; Хотя результат моих усилий был явно положительным , мое правительство продолжает рассматривать инакомыслие как дезертирство и стремится криминализировать политические высказывания с фелоническими обвинениями , которые не обеспечивают никакой защиты &gt; &gt; .
однако правда не является преступлением .
в этом письме г @-@ н Сноуден заявил , что , по его мнению , поддержка со стороны международного сообщества может убедить правительство США отказаться от предъявленных ему уголовных обвинений .
обвинения , выдвинутые министерством юстиции США , включают шпионаж и кражу государственной собственности .
Ханс @-@ Петер Фридрих , министр внутренних дел Германии , сказал Zeit Online : &quot; если Сноуден готов поговорить германским чиновникам , мы найдем способы сделать это возможным &quot; .
отношения между США и Германией оказались под напряжением после утверждения о том , что НГБ запустил телефон канцлера Ангелы Меркеля .
Томас Оперманн , член парламента , который возглавляет парламентскую группу , осуществляющую надзор за разведкой , заявил , что , если есть возможность заслушать г @-@ на Сноудена как свидетеля , &quot; не подвергая его опасности и полностью разрушая отношения с США &quot; , она должна быть принята .
г @-@ н Стрёбеле , член парламента от немецкой партии &quot; Зеленая &quot; , опубликовал картину о себе вместе с г @-@ ном Сноуденом на своем &quot; Твиттере &quot; .
во время своего визита в Россию его сопровождали два немецких журналиста .
г @-@ н Стрёбеле заявил , что , по словам адвоката бывшего подрядчика НГБ , г @-@ н Сноуден не сможет вернуться в Россию , если он покинет страну .
если г @-@ н Сноуден дал показания в Германии , он должен будет получить гарантии того , что там он будет &quot; безопасным &quot; , сказал депутат .
г @-@ н Сноуден в своем письме заявил , что он столкнулся с &quot; острой и устойчивой &quot; кампанией преследований , которая вынудила его покинуть свой дом .
однако он сказал , что был воодушевлен реакцией всего мира на &lt; &lt; мои политические слова &gt; &gt; .
граждане всего мира , а также высокопоставленные чиновники , в том числе в Соединенных Штатах , считают , что раскрытие неподконтрольной системы повсеместной слежки является общественным делом .
в этом письме содержится предложение сотрудничать с германскими властями &quot; в тех случаях , когда трудности , связанные с этой гуманитарной ситуацией , были урегулированы &quot; .
пограничные авиалинии , взимающие плату за перевозку багажа
компания &lt; &lt; Фрэнтир эйрлайнз &gt; &gt; планирует взимать до 100 долл . США с пассажиров за хранение багажа на борту своего рейса .
пограничные авиалинии планируют начать взимать до 100 долл . США за переносную мешку и до 2 долл . США за кофе или соду , хотя в объявлении , сделанном в среду , говорится , что пассажиры получат , чтобы сохранить всю возможность .
Новая переносная плата за мешки в накладном бине , так что маленькие мешки под сиденьем будут бесплатными .
граница заявила , что она взимает $ 25 , если гонорар уплачивается заранее , $ 100 , если путешественники ждут уплатить до тех пор , пока они не окажутся у ворот .
пресс @-@ секретарь по вопросам границы Кейт О &apos; Малли сказала , что плата за 100 долл . США предназначена для того , чтобы заставить путешественников заранее позаботиться об оплате .
- Мы не хотим обвинять это , - сказала она .
авиакомпании начали зарядку мешков первой и второй проверки в 2008 году .
пассажиры , пытающиеся избежать этих сборов , тратят столько времени , сколько они могут пойти на провоз багажа в накладных бинах , что означает , что эти бины часто выходят из пространства .
сборы - это один из способов , с помощью которого пассажиры могут брать на борт меньше пассажиров .
о &apos; Малли сказала , что новый сбор на самом деле не в том , чтобы собрать деньги .
это относится к наиболее верным клиентам Frontier , что очень ясно , что нахождение накладных пространств становится все труднее .
пассажирам , которые покупают билеты на сайте авиакомпании , не придется платить .
это означает , что один пассажир на линии у пограничного ворота может получить возможность бесплатно взять мешок , в то время как следующий человек на линии может быть обязан 100 долл . США за аналогичную мешку .
о &apos; Малли сказала , что веб @-@ сайт Frontier и процедуры регистрации находятся в процессе изменения для обеспечения того , чтобы пассажиры знали о вознаграждении , прежде чем попасть на ворота .
новый сбор за перевозку на границе начнется только летом , хотя дата не была установлена .
пассажиры часто блуждаются за багаж и другие сборы , но авиакомпании любят его .
они утверждают , что багаж стоит денег на обработку , а пассажиры , нуждающиеся в этой услуге , должны платить за нее .
многие на Уолл @-@ стрит рассматривают добавление багажных сборов как знак того , что авиакомпании взимают достаточно денег , чтобы покрыть стоимость проезда воздушным транспортом после многих лет убытков .
большинство из них , однако , не коснулись трансфертной платы за мешок .
компания &quot; Дух эйрлайнз инк &quot; . начала первый трансфертный сбор три года назад , после чего последовал брат @-@ диск &quot; Авиалейн эйр &quot; .
единственной другой авиакомпанией с таким гонораром является Hungary &apos; s Wizz Air , сказал консультант авиакомпании Jay Sorensen , который внимательно следит за дополнительными гонорарами .
по его оценкам , в докладе за декабрь 2011 года &quot; Дух &quot; приносит 50 млн. долл . США в год .
Соренсен , бывший исполнительный директор компании &lt; &lt; Мидзапад эйрлайнз &gt; &gt; , недавно совершил полет &lt; &lt; Дух &gt; &gt; и спросил , что он найдет у ворот , поскольку пассажиры столкнулись с необычным взиманием платы за переносную мешку &lt; &lt; Дух &gt; &gt; .
&quot; процесс посадки был самым плавным , что я видел в моей карьере авиакомпании &quot; , - сказал он .
я ожидал , что у ворот вспыхнет рюкзак зубов и вспыхнет драка .
он сказал , что самолет был полным , и он боролся с раздробленной лишицей &quot; .
граница также стоит за 2 доллара Духа за кофе , чай , соду или сок .
граница сказала , что пассажиры , которые получают соду или сок , могут держать всю возможность , и она даст кофе заправки бесплатно .
она по @-@ прежнему отдает воду .
в 2008 году компания &lt; &lt; Юс эйруэйз &gt; &gt; на короткое время попробовала взимание платы за напитки , но спустя семь месяцев после того , как пассажиры подали жалобы , и никакой другой крупной авиакомпании не последовало .
решение пограничной службы о взимании платы за перевозку , если пассажиры не покупают прямую авиакомпанию , является ее последней попыткой направить клиентов на свой собственный веб @-@ сайт .
авиакомпании платят онлайн продавцам билетов , таким как Orbitz $ 10 - $ 25 за каждый продаваемый билет .
это дало всем авиакомпаниям стимул купить пассажиров непосредственно у них , а не через онлайновое туристическое агентство .
в то же время граница прошла наиболее далеко в этой области .
в сентябре она начала предоставлять клиентам , которые покупали через онлайновое туристическое агентство , в полраза больше миль .
в среду она понизила премию за проезд до 25 % миль поездки .
таким образом , поездка через 1000 миль , приобретенная у онлайнового туристического агентства , зарабатывает 250 миль .
он также позволяет пассажирам заранее выбирать свое место только в том случае , если они покупают непосредственно с веб @-@ сайта &quot; Frontier &quot; .
граница имеет лояльную базу клиентов в своем родном городе Денвер , но ее бизнес сокращается и теряет деньги .
выручка снизилась на 9 % , а летная мощность снизилась почти на 13 % в первом квартале , согласно финансовым результатам , опубликованным в среду корпоративной головной компанией Republic Airways Holdings Inc .
Республика пытается определить финансы компании &quot; Фронтье &quot; в рамках продажи авиакомпании .
НГБ обвиняет &quot; Внутреннюю ошибку &quot; , а не хакеров , за краш веб @-@ страницы
агентство национальной безопасности теневой страны заявило в конце пятницы , что это был блеск , который привел в действие свой публичный веб @-@ сайт в течение нескольких часов , а не хакеры , как утверждалось некоторыми в сети .
&quot; NSA.gov был недоступен в течение нескольких часов вечером из @-@ за внутренней ошибки , которая произошла во время запланированного обновления &quot; , - сказало шпионское агентство в электронном заявлении .
эта проблема будет решена сегодня вечером .
утверждения о том , что выход был вызван распределенной атакой с отказом в обслуживании &#91; DDoS &#93; , не соответствуют действительности .
ранее сегодня вечером в режиме онлайн @-@ сервера трекеры отметили , что веб @-@ сайт НГБ был закрыт по меньшей мере шесть часов , и этот сайт по @-@ прежнему недоступен для некоторых пользователей .
ранее представитель НГБ сообщил компании &quot; ABC News &quot; , что внутренняя секретная сеть агентства &quot; совсем не &quot; была скомпрометирована .
представитель заявил , что никакой секретной информации не угрожает .
по крайней мере одна группа хактивистов в сети заявила , что она несет ответственность за спуск сайта НГБ с атакой DDoS .
атаки DDoS предназначены для затопления целевого веб @-@ сайта с трафиком до перегрузки серверов и распада сайта .
кибертактика относительно несложна , и атаки не предназначены для проникновения во внутреннюю сеть целевой системы .
бывшее сверхсекретное НГБ , некогда называвшееся &quot; Нет такого агентства &quot; , оказалось в большом общественном свете и в условиях злобной критики , в последние месяцы после серии разоблачений о них - это обширные зарубежные и внутренние программы слежки - коллективно продукт секретных файлов НГБ , украденных у агентства и просыпавшихся недовольным бывшим контрактором НГБ Эдвардом Сноуденом .
такая растущая полемика вокруг этого агентства вызвала ранние предположения о том , что инцидент , произошедший сегодня вечером , явился результатом целенаправленного кибераторного взрыва .
прибыль Bombardier снижается в результате авиадоставки , падения заказов
канадский авиаперевозчик и железнодорожный производитель Bombardier Inc сообщила о 15 @-@ процентном снижении чистой прибыли в четверг , под давлением меньшего количества заказов и поставок самолетов в третьем квартале и проблем с контрактами в своем железнодорожном подразделении .
базирующаяся в Монреале компания &lt; &lt; Бомбардир &gt; &gt; также не представила никаких данных летных испытаний для своего нового самолета CSeries и не представила обновленной информации о том , будет ли самолет удовлетворять своей амбициозной программе , предусматривающей переход на коммерческую службу к сентябрю следующего года .
после первого полета испытательного самолета около полутора месяцев назад он пролетел еще три раза , что вызывает вопросы в отношении того , идет ли фаза испытания на треке .
результаты оказались ниже прогнозов и послали акции на Торонтскую фондовую биржу более 8 % .
Кэмерон Дерксен , аналитик National Bank Financial , понизил свою рейтинговую оценку на &quot; секторальные мероприятия &quot; с &quot; опережающих &quot; в четверг , с учетом того , что объем акций ограничен в течение следующих одного @-@ двух кварталов .
&quot; хотя в большинстве случаев ожидалось ослабление поставок воздушных судов , мы явно разочарованы показателями разницы в объеме перевозок &quot; , - сказал Дерксен в ноте клиента .
мы считаем , что Bombardier получит новые заказы на CSeries по мере реализации программы летных испытаний .
тем не менее , если в ближайшие месяцы не будет объявлено о новых заказах , мы подозреваем , что рынок станет более скептически относиться к программе .
Bombardier надеется , что семейство самолетов CSeries может привести ее к низкому уровню рынка , в котором сейчас доминируют Boeing и Airbus .
первый тестовый самолет был открыт в марте и в первый раз вылетел в сентябре после нескольких месяцев задержек .
однако твердые заказы на CSeries пока умеренны на уровне 177 , поскольку потенциальные покупатели ожидают результатов летных испытаний , чтобы подтвердить утверждения компании о топливной эффективности нового реактора и возможности экономии средств .
в настоящее время имеется 403 общих заказа и договоренности с 15 клиентами и операторами .
главный исполнительный директор Пьер Боудуин был уверен , что Bombardier выполнит поставленную перед ней цель по заказу 300 человек к моменту , когда первый самолет будет введен в коммерческую эксплуатацию .
исполнительные работники также заверили аналитиков и СМИ в четверг , программа продвигается по графику .
&quot; испытательная площадка не осталась на земле дольше , чем ожидалось &quot; , - сказал Беодоин в ходе конференции , добавив , что наземные испытания и обновление программного обеспечения запланированы во время простоя самолета .
каждый завод @-@ изготовитель группирует это по @-@ иному .
мы решили совершить первый полет и сделать период обновления , и именно это мы сделали .
все это будет происходить в рамках программы полета .
ожидается , что второй из пяти испытательных самолетов займет полеты в ближайшие недели , а остальные вскоре после этого , как заявила компания .
тем не менее , аналитики скептически относятся к первому клиенту , который может начать эксплуатировать самолет CSeries через 12 месяцев после его полетов .
&quot; Бомбардир &quot; заявила , что она оценивает график ввода в эксплуатацию и представит обновленную информацию в ближайшие несколько месяцев .
&quot; этот медленный темп летных испытаний , хотя и соответствует внутреннему графику Bombardier , по всей видимости , усиливает нашу точку зрения , что вход в эксплуатацию будет вытеснен на Q1 @-@ 15 &quot; , - сказал Дерксен .
за третий квартал , закончившийся 30 сентября , чистый доход Bombardier упал до 147 млн. долл . США , или 8 центов на акцию , со 172 млн. долл . США , или 9 центов на акцию в предыдущем году .
скорректированная прибыль на акцию осталась неизменной на уровне 9 центов .
доход незначительно снизился с 4,2 млрд. долл . США до 4,1 млрд. долл . США .
по данным Thomson Reuters I / B / E / S. , аналитики ожидали прибыль в размере 10 центов за акцию и выручку в размере 4,56 млрд. долл . США .
четвертый по величине в мире планемейкер заявил , что в этом квартале он поставил 45 самолетов , что меньше , чем 57 за год до этого .
чистое число заказов сократилось до 26 , с 83 .
по состоянию на 30 сентября объем отставания в работе аэрокосмического отдела составил 32,9 млрд. долл . США , что не изменилось по сравнению с 31 декабря .
&quot; в аэрокосмической промышленности результаты соответствовали нашим руководящим указаниям , но низкое количество заказов и общие рыночные условия были разочаровывающими &quot; , - сказал Бодуэн .
аэрокосмический доход сократился на 13 % до 2 млрд. долл . США .
Бомбардир , крупнейший в мире тренировщик , сказал , что доход в этом дивизионе вырос почти на 11 % до $ 2,1 млрд.
по состоянию на 30 сентября отставание в оформлении заказов в транспортном подразделении составило 32,6 млрд. долл . США , что незначительно больше по сравнению с 31 декабря .
на расценках Отдела транспорта сказались проблемы , связанные с исполнением нескольких крупных контрактов .
руководство заявило , что новый вариант руководства будет представлен в четвертом квартале .
доля Bombardier , которая также объявила , что главный финансовый офицер компании Google Патрик Пишетт войдет в состав совета директоров , снизилась на 8,5 процента по цене C $ 4,83 в середине дневного трейдинга в четверг .
бразильская компания Embraer SA , третий по величине в мире коммерческий планемейкер и ближайший соперник Bombardier , сообщила о снижении прибыли на 10 % в квартал в четверг .
Сони рассчитывает на более низкую годовую прибыль
японский производитель электроники , корпорация &quot; Сони &quot; , завершив предыдущий квартал с чистым убытком в размере 19,3 млрд. иен , или 197 млн. долл . США , сократил прогноз относительно прибыли на текущий финансовый год .
результаты &quot; Сони &quot; за период с июля по сентябрь 2013 года оказались более мрачными , чем ожидалось , что обусловлено падением спроса на телевизоры , видеокамеры и персональные компьютеры , производимые японской корпорацией .
телебизнес компании &quot; Сони &quot; , который во втором квартале принес компании первую операционную прибыль за три года в размере 5,2 млрд. иен , в отчетный период вновь снизился до 9,3 млрд. иен операционного убытка .
японский рынок потребительской электроники переживает трудные времена , особенно в связи с сокращением спроса на телевизоры .
и в то время как конкуренты стремятся найти выход из сложной ситуации , Sony продолжает фокусироваться на потребительском сегменте .
например , один из главных конкурентов компании &quot; Sony &quot; , корпорация &quot; Panasonic &quot; , в последнее время переключает свой акцент на промышленные компоненты : здесь продажи компании растут высокими темпами , особенно в результате использования автомобильных систем и экологически безопасных технологий .
в результате к концу финансового года , который заканчивается в марте 2014 года , Sony ожидает получить 179 млрд. иен от операционной прибыли по сравнению с ожидавшимися 230 млрд. иен .
однако на основании данных , полученных от агентства Thomson Reuters , аналитики предложили , чтобы данный показатель был значительно выше и составил 221 млрд. иен .
стремясь оправиться от кризиса , компания Sony расширяет свою производственную линию .
в середине этого месяца был объявлен о начале продаж &quot; умных &quot; часов от японской корпорации , которые оснащены рядом популярных функций , которые помогают устранить необходимость извлекать смартфон из вашего кармана 100 раз в день .
после того как Sony сократила ежегодный прогноз прибыли и прибыли , акции компании утром в начале торговли в Токио упали более чем на 11 % , упав до уровня 1668 иен на акцию .
ген речи оказался стимулятором для формирования синапсов .
ученые из Университета Джона Хопкинса и Школы медицины на горе Синай обнаружили белок , благодаря которому &quot; речевой ген &quot; Foxp2 выполняет свою функцию , стимулируя формирование новых связей между нейронами .
исследование опубликовано в &quot; Science &quot; , и его резюме можно прочитать на веб @-@ сайте журнала .
гена Foxp2 является первым известным геном , функция которого непосредственно связана с речью .
ее роль удалось установить в 2001 году благодаря открытию семьи нескольких людей , которые не могли правильно высказывать слова , а иногда даже сами не понимали друг друга .
ученые удостоверились в том , что в членах семьи деятельность гена Фокс @-@ 2 была прервана , хотя то , каким образом он выполняет свою функцию , оставалось неизвестным .
в новом исследовании биологи показали , что Foxp2 выполняет по крайней мере часть своих функций как имитатор формирования новых синапсов в области мозга , связанного с формированием речи .
он делает это из @-@ за другого гена , SRPX2 .
последний был обнаружен в результате поиска факторов , стимулирующих формирование синапсов .
SRPX2 оказался одним из десяти аналогичных генов , обнаруженных авторами , тогда как на его деятельность влияет только Foxp2 .
то , что SRPX2 фактически влияет на вокализацию , было подтверждено учеными в эксперименте на мышах .
когда активность гена искусственно сокращалась у животных , они кричали меньше , когда разлучались с матерью .
если активность гена была восстановлена , то была также восстановлена частота излучаемых звуков .
ранее на мышах была также продемонстрирована взаимосвязь вокализации и самого Foxp2 .
животные , в которых вводилась человеческая копия гена , поднимались более активно и с более низкой частотой , чем обычные мыши .
однако пока ученые не знают , связана ли функция Foxp2 и , следовательно , SRPX2 , контролируемого им , с чисто &quot; механическими &quot; свойствами образования звуков или с более тонкими процессами .
адвокат наркоманов @-@ кокаинов , который протащил мистера Бига на полицейское расследование , заключен в тюрьму
42 @-@ летний Башарат Дитта передал информацию преступному барону Нил Скарбро
солиситор опасался , что его секретная наркомания будет раскрыта
был приговорен к тюремному заключению сроком на три года в Ливерпулском королевском суде
высокопоставленный адвокат , который рассказал г @-@ ну Бигу о крупном полицейском расследовании , опасаясь , что он подвергнется тайной наркомании , был приговорен к тюремному заключению сроком на три года .
42 @-@ летний Башарат Дитта сообщил барону преступности Нейлу Скарберу о расследовании его деятельности по незаконному обороту наркотиков после того , как он столкнулся с привычкой кокаина .
солиситор , получивший прозвище &lt; &lt; Баш &gt; &gt; и названный преступниками &lt; &lt; верхним резюме &gt; &gt; , был арестован в своем доме в 2011 году после проведения полицейской контрольной операции в Скарборо , который он представлял в ходе одного из предыдущих судебных процессов по делам о наркотиках .
32 @-@ летние сотрудники заметили Сарборо , сбрасывая три мешка кокаина в доме адвоката в Блэкберне , Ланкашир , когда он находился на ужине Общества юристов с коллегами .
в результате проведенных расследований было установлено , что &quot; Дитта &quot; является &quot; регулярным потребителем &quot; наркотиков класса А после проведения тестов обнаружила следы кокаина в его волосах , в его пуле и на его кредитных картах .
в течение восьми месяцев с января по август 2011 года он пытался незаконно получить информацию об арестах двух мужчин от имени Скарборо , а также одного из его сообщников .
в то время все четверо подозреваемых находились под наблюдением полиции в рамках крупного расследования по факту совершения преступления , связанного с героином и кокаином , в Ланкашире , Кумбрии , Мерсейсайде , Беркшире и Западном Йоркшире .
позднее они и 32 других мужчины были заключены в тюрьму после того , как полиция конфисковала героин и кокаин на сумму 1,5 млн. фунтов стерлингов и более 200 000 фунтов стерлингов наличными в ходе серии рейдов .
42 @-@ летний Дитта передал информацию преступникам из @-@ за опасений , что его кокаиновая зависимость будет раскрыта
сегодня в суде Короны Ливерпуля Дитта , который работает в адвокатской фирме &lt; &lt; Форбс солиситорз &gt; &gt; , базирующейся в Блэкберне , был встречен позором после того , как он был признан виновным по двум пунктам обвинения в нарушении правосудия в результате трехнедельного судебного процесса в суде Короны Ливерпуля .
он признал факт владения кокаином на одном из предыдущих слушаний .
падение адвоката произошло после того , как полиция , расследовавшая дело Скарборо , обнаружила , что в феврале 2011 года он поддерживал регулярные контакты по телефону с &quot; Дитта &quot; .
два детектива прибили подозреваемого и заметили , что он прибыл в дом Дитты , и видели , как препарат , имеющий 60 @-@ процентную чистоту , был помещен под решетки адвоката в черную перчатку для гольфа .
вскоре после падения Скарборо находился в регулярном телефонном контакте с Диттой , который был на ужине на футбольном стадионе Blackburn Rovers , парк Эвуд .
адвокат вернулся домой , чтобы обнаружить наркотики , и между ними было девять контактов .
суд заслушал дело Дитта , который был &quot; регулярным потребителем &quot; кокаина после того , как в ходе тестов были обнаружены следы препарата класса А в его волосах , валете и на его кредитных картах
позднее Дитта был арестован , но отрицал , что он употреблял кокаин , и сказал , что он разговаривал с подозреваемым дилером , поскольку он был его клиентом , и утверждал , что их обсуждение было предметом &quot; юридической привилегии &quot; .
во время задержания Дитта подобрал свой рукав и попытался снять несколько кредитных карточек , но все они были конфискованы , и ему был отобран образец волос .
в беседе с сотрудниками полиции он заявил , что он работает в офисе по своему домашнему адресу и месту работы , и клиенты звонят в его дом по юридическим делам .
однако , как было слышно в суде , он позвонил основным участникам наркологического процесса , часть из которых он ранее представлял , после ареста , чтобы сообщить им о том , что знают об этом детективы .
осуществляя уголовное преследование , Анна Уайт сказала : &quot; если кто @-@ либо не знает , чтобы нарушить закон , это лицо , занимающееся подстрекательством к совершению уголовных преступлений &quot; .
г @-@ н Дитта обвиняется в злоупотреблении своим положением как солиситора по уголовным делам , поскольку он слишком тесно связан с конкретными клиентами .
речь идет не просто о торговце наркотиками , а о торговце наркотиками , который предоставляет своему адвокату наркотики .
некоторые из его контактов , несомненно , были законными , поскольку он был их адвокатом .
но это вышло за рамки обычных отношений между адвокатом и клиентом .
он , насколько это возможно , препятствовал полицейскому расследованию , с тем чтобы они могли продолжать свою преступную деятельность .
г @-@ н Дитта не чествовал своей профессии , а попирал ее .
он слишком близок к определенным клиентам , в частности к Скарборо , и разрешил поставить под угрозу его независимость .
Дитта отрицала противоправность и утверждала : &quot; если бы я был коррумпированным адвокатом , которого я не являюсь , и я хотел передать информацию г @-@ ну Скарборо , я бы не ждал 15 часов , я бы сделал это немедленно &quot; .
но после допроса Супт Ли Хальстейд из полиции Ланкашира сказал : &quot; г @-@ н Дитта перешел от криминального солиситора к самому преступнику , когда он начал получать наркотики от организованных преступников &quot; .
его пристрастие к кокаину оставило его безнадежно скомпрометированным и уязвимым перед лицом побудительных мотивов ведущих членов организованных преступных групп , которые поручили ему получить ценную информацию о полицейских расследованиях .
солиситоры должны поддерживать самые высокие стандарты добросовестности и внушать доверие общественности .
г @-@ н Дитта предал это доверие и попытался скрыться за лицом своей профессии .
подразделение по борьбе с серьезными преступлениями и организованной преступностью в Ланкашире возглавило расследование по делу г @-@ на Дитты , которое также привело к тому , что он был осужден по трем пунктам обвинения в хранении кокаина и теперь извращает отправление правосудия , что свидетельствует о нашем стремлении привлечь преступников к ответственности .
пусть это дело послужит для преступников предупреждением о том , что никто не находится вне досягаемости закона .
мы найдем вас и поместим вас в судебную инстанцию .
сам Скарборо был приговорен к 14 годам тюремного заключения после того , как он признал свою вину в заговоре с целью поставки героина , кокаина и каннабиса .
за преступления , связанные с наркотиками , в общей сложности 153 года были заключены в тюрьму еще 35 мужчин , причастных к этому преступлению .
на своем веб @-@ сайте Дитта задал вопрос и дал ответ на вопрос о себе , в котором он говорит , что его фантастическая работа - это адвокат , представляющий клиентов на Death Row в Америке , его конечным гостем на ужине как Мохаммед Али и неравенство как мотивацию для работы .
стадион в Ярославле не готов принять 22 тысячи зрителей , заметил сотрудников полиции , которые присутствовали на заседании Контрольно @-@ дисциплинарного комитета Российского футбольного союза .
по их мнению , билетная программа была переоценена примерно в два раза .
во время финального матча 1 / 16 Кубка России с &quot; Спартак &quot; было развернуто только тысяча старейшин , а нормативная норма - девять тысяч .
поклонникам Spartak было выделено 2200 мест , то есть 10 процентов вместимости стадиона , однако , согласно договоренности с Московским клубом , им было продано 5 тысяч билетов .
руководитель Комитета по контролю и дисциплинарным вопросам Артур Григорианс обнародовал эти данные .
американцы сбрасывались на высокопоставленных японских чиновников
в пятницу , 1 ноября , один из представителей американской спецслужбы , который предпочел не раскрывать свое имя , заявил , что Соединенные Штаты просматривали телефонные разговоры высокопоставленных чиновников Японии .
этот человек подтвердил , что на месте восходящего солнца есть несколько мест , предназначенных для прослушивания .
кроме того , он отметил , что США , Великобритания , Австралия , Канада и Новая Зеландия не проводят разведывательных операций друг против друга .
по его словам , это было сформировано в ходе второй мировой войны , когда эти страны были союзниками .
однако Япония , как и Германия , несмотря на союзнические отношения с американцами в послевоенный период , является объектом разведывательных операций , сообщил телевизионный канал NHK .
официально ни одна из сторон еще не прокомментировала эту информацию .
напомним , что на прошлой неделе появились новости о слежке американской спецслужбы против канцлера Германии .
согласно данным немецких журналистов , НГБ могло прослушивать телефоны Меркеля в течение последних десяти лет .
сама канцлер , согласно некоторым сообщениям , взяла известия о ее прослушивании довольно болезненно .
она заявила , что такое наблюдение союзников за главой правительства , по ее мнению , Германией и Соединенными Штатами на протяжении десятилетий , неприемлемо .
тем временем Эдвард Сноуден заявил , что готов поделиться подробной информацией о прослушивании телефонных разговоров Ангелы Меркель с сотрудниками прокуратуры Германии .
немецкий специально вылетел в Москву , чтобы встретиться с бывшим сотрудником ЦРУ .
Башкирия может поставить зерно на тендер не ранее начала 2014 года
министр сельского хозяйства Республики Николай Коваленко считает , что в период государственных закупок Башкирия может поставить зерно на тендер не ранее начала 2014 года .
на сегодняшний день рыночные цены таковы , что они не стимулируют продажи в интервенционный фонд .
до сих пор цены на рынке выше , и существует спрос .
&quot; возможно , что зерно будет выставлено на тендер после Нового года &quot; , - заявил он на вчерашней пресс @-@ конференции .
министр напомнил , что в этом году посевы сельскохозяйственных культур для сбора урожая в 2013 году составили 3,1 млн. гектаров , в том числе площадь зерновых культур - 1,7 млн. гектаров , что на 3,3 % выше , чем в прошлом году .
для сбора урожая 2014 года было посещено 550 тысяч гектаров ( на 105 тысяч гектаров больше , чем в 2012 году ) .
была увеличена площадь зимней пшеницы и тритикаля , на прежнем уровне оставалась ржи .
в базах данных МВД нет группы &quot; Братские круги &quot; , с которыми США связывали лепы
группа &quot; Братская кружка &quot; , с которой Вашингтон связал певца Григория Лепса , не включена в базы данных российских органов безопасности .
как отмечалось в &quot; Интерфаксе &quot; в правоохранительных органах РФ , после сообщений о том , что Григорий Лепс вводится министерством финансов США в черные списки по подозрению в причастности к евразийскому преступному синдикату &quot; Братское сообщество &quot; , появились в СМИ , все базы данных были проверены , но такой группы обнаружено не было .
по мнению служб безопасности , распространение такой информации помогает сохранить миф о так называемой &quot; российской мафии &quot; , которая якобы действует за рубежом .
&quot; даже в самом названии - &quot; Братский круг &quot; , есть определенный элемент тайны , содержащий намек на тайную ложь .
&quot; все это очень похоже на задержку в розыгрыше &quot; , - сказал источник агентства .
31 октября министерство финансов США объявило о включении Артура Бадаляна , Григория Лепсверидзе , Вадима Лялина , Сергея Москаленко , Якова Рибальского и Игоря Шликова в &quot; черные списки &quot; по подозрению в причастности к евразийскому преступному синдикату &quot; Братский круг &quot; .
лица , включенные в этот список , подозреваются в связях с некоторыми Владиславом Леонтьевым и Гафуром Рахимовым , которые считаются влиятельными членами преступных групп и включены в санкционные списки США с февраля 2012 года .
по мнению американских властей , Григорий Лепс &quot; выступает курьером по доставке денег от имени Владислава Леонтьева &quot; .
в производственном центре Григория Лепса они отказались комментировать обвинения США в адрес певца , назвав их &quot; бессмысленными &quot; .
в 2011 году президент Соединенных Штатов Барак Обама добавил в список &lt; &lt; крупных транснациональных организованных преступных групп &gt; &gt; синдикат &lt; &lt; Братский круг &gt; &gt; и приказал Департаменту Казначейства &lt; &lt; сорвать и запретить их глобальные преступные операции &gt; &gt; .
включение человека в черные списки Американского департамента Казначейства влечет за собой блокирование его активов в Соединенных Штатах и запрет деловых контактов с ним лицами , проживающими в Соединенных Штатах .
скандальное видео попало в полицию
глава Торонто Роб Форд , известный своими скандалами и откровенно безответственной антикой , был пойман на курение крэк .
полиция канадского города объявила , что она располагает соответствующей видеозаписью и готова начать расследование в отношении мэра города .
Си @-@ эн @-@ эн сообщает , что последний заявил , что он не уйдет со своего поста .
информация о том , что власти имеют доказательства потребления наркотиков Роб Фордом , была размещена на веб @-@ сайте полиции Торонто .
руководитель местных правоохранительных органов Билл Блэр провел пресс @-@ конференцию по этому вопросу .
шериф сказал , что он не уполномочен делиться конкретными видеоклипами с общественностью , однако он гарантировал их существование .
по словам Блэра , компромиссное видео Роб Форда было обнаружено во время антинаркотического рейда , проведенного сотрудниками правоохранительных органов летом 2013 года .
канадская пресса ранее писала о существовании этого видео , однако до недавнего времени не было подтверждений .
сам мэр не представляет никаких комментариев по этому вопросу .
он лишь говорит , что он ничего не виновен и не намерен уходить в отставку .
видеозапись , обнаруженная полицией , является одним из доказательств по делу 35 @-@ летнего друга Форда Александра Лиси , который обвиняется в торговле мягкими лекарствами , вымогательстве , приобретении незаконного дохода , а также в преступном сговоре .
иногда Лиси служил водителем Роб Форда .
жители города давно потребовали отставки своего мэра .
последний неоднократно сражался с журналистами , публично выступал в пьяном состоянии , освобождался от расистских и сексистских высказываний .
открытое акционерное общество &quot; Ростоваэринвест &quot; объявило о том , что победителем тендера является немецкая компания &quot; Ассман бератен + Планен &quot; , которая выбирает генерального проектировщика объекта .
в компании &quot; Ростоваэроинвест &quot; они не раскрывают сумму контракта .
на основании информации пресс @-@ службы акционерного общества , в тендере участвовали девять российских и зарубежных компаний , и в соответствии с условиями тендера дизайн должен быть подготовлен и представлен на экспертизу государства весной 2014 года .
победителю придется проектировать новый пассажирский терминал для аэропорта , а также инфраструктурные объекты , внутренние дороги и ландшафтное обустройство комплекса аэропорта .
на первом этапе строительства внутренняя площадь терминала составит 50 тысяч квадратных метров с возможным расширением в будущем .
на основе информации , полученной от компании &quot; Ростоваэринвест &quot; , при проектировании будет учитываться перспектива развития аэропорта : к 2025 году терминал сможет обслуживать около 5 млн. пассажиров , а к 2035 - 6 млн. пассажиров .
ко времени проведения тендера была определена архитектурная концепция авиатерминального комплекса &quot; Южный &quot; , разработанная британской компанией &quot; Twelve Architects &quot; .
дизайн главного терминала здания воплощает концепцию воздушного моста между Ростовым @-@ на @-@ Дону и другими городами мира .
Assmann beraten + Planen имеет опыт реализации крупных проектов , компания разработала терминалы C и E международного аэропорта Шереметьево и новый авиатерминальный комплекс в международном аэропорту &quot; Кневичи &quot; во Владивостоке .
Международный аэропортовый комплекс &quot; Южный &quot; будет построен в Аксаевском районе Ростовской области и заменит существующий Ростовский аэропорт , который будет закрыт и в перспективе интегрирован в городскую застройку .
начало строительства комплекса авиационного терминала запланировано на 2014 год , ввод в эксплуатацию всех объектов - на 2017 год .
один из политиков в Турции объявил голодовку в оппозиции стенам на границе с Сирией
в середине октября власти приступили к строительству разделительной стены в районе города Нусайбин на юго @-@ востоке Турции .
местные жители и представители прокурдской партии БДП резко выступили против строительства .
мэр турецкого города Нусайбин в районе сирийской границы Айше Гоккан объявил голодовку , протестуя против строительства разделительной стены на турецко @-@ сирийской границе , в пятницу сообщила РИА Новости в пресс @-@ службе Партии мира и демократии ( БПР ) .
полиция неоднократно разогнала демонстрации протеста .
руководитель турецкого МИД Муаммер Гулер отказал в начале строительства , а затем объявил , что стена строится для обеспечения безопасности границы .
&quot; мэр Нусайбина Айше Гохан , член БПР , объявила голодовку , превратив тем самым ее протест против строительства стены в смертоносную борьбу &quot; , - заявили в пресс @-@ канцелярии партии .
мэр города считает , что строительство стены было призвано изолировать курдское население двух стран друг от друга , курды свободно пересекают границу на протяжении полувека .
представители партии цитируют Айше Гохан : &lt; &lt; Это бесчеловечная ситуация , с которой курды никогда не согласятся &gt; &gt; .
по данным пресс @-@ службы , 7 ноября в Нусайбине планируется провести акцию протеста против строительства разделительной стены .
Венесуэла установит обменный курс для туристов
Венесуэла введет специальный обменный курс для своей национальной валюты - боливара - по отношению к доллару для туристов .
об этом сообщило 1 ноября агентство &quot; Блумберг &quot; , сославшись на правительственный указ .
иностранным путешественникам будет разрешено обменять суммы , эквивалентные десяти тысячам американских долларов в год .
Венесуэла также позволит туристам продавать до 25 процентов боливаров , приобретенных в стране в момент отъезда .
точный курс боливаров по отношению к доллару будет установлен позднее .
в феврале Каракас был вынужден девальвировать местную валюту до 6,3 боливара за доллар .
однако на черном рынке один доллар оценивается в 57 боливаров .
с начала года боливар потерял почти 70 % своей стоимости .
в сентябре инфляция в Венесуэле составила почти 50 процентов .
18 октября министр нефтяной промышленности и вице @-@ президент экономики Рафаэль Рамирес объявил , что у Венесуэлы нет планов девальвировать боливар .
по неофициальным сведениям , которые упомянуло агентство , &quot; Каракас &quot; , тем не менее , может принять решение о снижении курса национальной валюты после муниципальных выборов в декабре .
политика ограничения цен на товары и товары массового потребления , а также высокая степень чрезмерной регламентации венесуэльской экономики привели к дефициту ряда товаров и функционированию черного валютного рынка .
весной этого года СМИ сообщили , что в Венесуэле была отмечена нехватка туалетной бумаги .
генеральный менеджер &quot; Югра &quot; Андрей Бельмач отметил , что пока трудно сказать , сколько времени потребуется для поиска нового старшего инструктора .
этот пост стал вакантным после отставки Сергея Шепелева .
отставка произошла несколько часов назад , поэтому я не готов сказать , сколько времени потребуется на поиск нового инструктора , ИТАР @-@ ТАСС цитирует Бельмаха .
может быть , день .
может быть , месяц .
мы изучаем все возможные варианты .
предпочтение будет отдан российскому специалисту .
мы желаем не просто найти какого @-@ то тренера , но такого рода человека , который будет работать в нашем клубе в течение нескольких лет и достичь определенных результатов внутри него .
кенийская пресса возмущена спорным законом о СМИ
&quot; это пугающее место , и можно задаться вопросом : что можно помешать парламенту завтра просто подорвать независимость судебной власти ? &quot; - сказала газета , оспаривая этот законопроект как неконституционный .
&quot; этот закон драконовен и очень карателен , и мы отвергаем его &quot; , - сказал Сайрус Камау , управляющий директор Capital Group - родной компании CapitalFM , одной из наиболее уважаемых независимых радиостанций Кении и новостных веб @-@ сайтов .
он сказал , что новый трибунал по средствам массовой информации &quot; всегда будет предвзятым , поскольку это расширение правительства &quot; и что ограничения в отношении контента и рекламы нанесут ущерб положению Кении в мировой экономике .
&quot; я надеюсь , что президент прислушивается к нам , и мы призываем его отвергнуть этот законопроект и вернуть его членам парламента &quot; , - сказал он .
согласно газете &lt; &lt; Стар &gt; &gt; , новый законопроект по сути дела приведет к тому , что правительство &lt; &lt; окажется в затруднительном положении с СМИ &gt; &gt; , тогда как &lt; &lt; Стандарт &gt; &gt; заявил , что демократия и свобода слова в Кении были &lt; &lt; нанесены крупный удар &gt; &gt; , и назвал этот законопроект &lt; &lt; драконовским &gt; &gt; .
принятие законопроекта связано с принятием ряда мер по укреплению национальной безопасности после сентябрьской атаки боевиков @-@ исламистов в торговом центре Вестгейт .
кенийские СМИ привлекли внимание властей , передав видеокамеру безопасности войск , которые были отправлены на место атаки , якобы разграбляв торговый центр .
в ответ на это начальник полиции Дэвид Кимайо вызвал двух журналистов и одного представителя СМИ для допроса , хотя вызов был отозван после волнения СМИ .
согласно новому законопроекту , средства массовой информации могут быть оштрафованы до 20 млн. кенийских шиллингов , а отдельные журналисты - до 1 млн. при дополнительном риске быть &quot; исключенными из списка &quot; и быть лишены права на получение официальной аккредитации в прессе .
суд также имеет право конфисковывать имущество правонарушителя , если штраф не выплачивается .
согласно газете &quot; Дейли нэйшн &quot; , &quot; даже одного штрафа достаточно для того , чтобы причинить ущерб большинству ЧМ @-@ станций &quot; .
она также заявила , что эти меры могут иметь катастрофический эффект для так называемой &quot; живой блогосферы &quot; Кении .
заставляя замолчать СМИ , политические деятели знают , что они могут безнаказанно делать все , что им нравится .
&quot; никто никогда не узнает &quot; , писал журналист &quot; Нация &quot; Мутума Матиу , охарактеризовав кенийские СМИ как ключевой источник сдержек и противовесов в общественной жизни .
&quot; оставив себя , политики обанкротит страну и вернут нас к охоте и собранию &quot; , - писал он .
кенийские законодатели в прошлом становились мишенью общественного гнева .
в мае они проголосовали за отмену сокращений , произведенных Национальной комиссией по заработной плате , и восстановление своей заработной платы в размере около 532 000 шиллингов в месяц без уплаты налогов , которые были одними из самых высоких в мире .
вычеты за капитальный ремонт здания будут фигурировать в коммунальных платежных документах Воронежского населения как новая статья расходов .
по самым приблизительным расчетам , от 100 до 400 рублей в месяц должны дополнительно оплачиваться за стандартную двухкомнатную квартиру с Нового года .
точный показатель будет определяться районным органом власти .
с другой стороны , сами жители решат , как окрасить вход , очистить скважины лестниц или даже заменить лифт .
депутаты областной Думы одобрили этот закон .
Владимир Ключников , председатель Воронежской областной Думы , отметил : &quot; кроме того , надо наложить приказ - установить приоритетность капитального ремонта домов , не аккумулировать средства в хозяйственных компаниях , которые здесь часто регистрируются либо в Москве , либо в Оренбурге , либо где @-@ то еще , это будет установление правительственного контроля за расходованием средств , которые жители собирают для ремонта многоквартирных домов &quot; .
в настоящее время строительство на основе широкого участия также находится под контролем правительства .
закон , защищающий от злодеяний , был одобрен областной Думой в окончательном чтении .
из @-@ за тонкого воздушного пространства документ не был выполнен .
4,5 тыс. человек пострадали от недобросовестных разработчиков в нашем регионе .
проблемы большинства удалось решить .
фактически , новый закон устанавливает права и обязанности для всех участников справедливого строительства .
Владимир Ключников , председатель Воронежской областной Думы , заявил : &quot; не секрет , что в этой области также начались злоупотребления , связанные с тем , что в 98 году пострадали те же акционеры и те же акционеры в 2000 @-@ х годах &quot; .
люди начали зарабатывать на это деньги , эти два закона были приняты для устранения , среди прочего , лазейки .
было решено построить в окрестностях Воронежа центр временного проживания для иностранных граждан , подлежащих депортации .
региональный парламент принял такой закон не только под нажимом федерации .
в регионе существует более чем достаточно проблем , связанных с незаконными мигрантами .
если говорить конкретно , то в прошлом году миграционный учет прошли чуть более 100 тысяч иностранцев .
но только каждый пятый зарегистрировал официальное разрешение на работу .
там , где работают другие и платят ли они налоги , весьма сомнителен .
Владимир Ключников , председатель Воронежской областной Думы , сказал : &quot; они нарушили законодательство , но не являются преступниками .
суд не проводится , но депортация необходима - ее необходимо провести где @-@ то .
Федерация приняла такое решение о создании таких мест за счет региональных средств .
в Воронежской области такое место определено - это старая Ольшанка Семилукского района .
ну , но , наконец , региональный парламент предоставил новые льготы родителям с несколькими детьми .
во @-@ первых , семьи , воспитывающие 5 и более детей , полностью освобождаются от налога на транспорт .
в этом случае бюджет теряет 3,5 миллиона - но родители , имеющие нескольких детей , так же сберегают .
во @-@ вторых , и это главное , те , кто усыновляет 3 или более детей , будут получать субсидии на жилье начиная с нового года .
для каждого члена семьи новый закон предусматривает 18 квадратных метров по цене 30 тысяч за метр .
например , семья из шести человек - папа , мама , биологический ребенок и трое усыновленных .
для них , согласно регламенту , правительство приобретет жилье площадью 108 квадратных метров на 3 млн. 300 тыс. рублей .
это вполне приемлемый вариант для левого берега или юго @-@ западного микрорайона .
ну , и в региональном центре можно купить целый коттедж за эту сумму .
Баумгертнер был назначен в состав совета директоров Уралькали
исполняющий обязанности совета директоров открытого акционерного общества &quot; Уралкали &quot; предложил кандидатуру арестованного в Минске генерального директора Владислава Баумгертнера на новый членский состав совета , как сообщается на веб @-@ сайте российской компании .
Баумгертнер был включен в список из 11 человек , выдвинутых для нового совета директоров .
этот список был подготовлен для внеочередного собрания акционеров 29 ноября , на котором новый состав совета директоров будет определен путем голосования .
в настоящее время Баумгертнер находится под домашним арестом в Минске .
во время его задержания в августе этого года ему было предъявлено обвинение в злоупотреблении служебными полномочиями .
однако позднее на пресс @-@ конференции президент Беларуси Александр Лукашенко заявил , что обвинения в отношении Баумгертнера были переквалифицированы как &quot; хищение &quot; .
врач &quot; Нефтехимика &quot; Матт Далтон отказался прокомментировать отъезд Владимира Крикунова с должности тренера Нижнекамци .
врач считает , что действующий главный тренер Дмитрий Балмин обладает большим авторитетом с игроками и будет выполнять свои обязанности .
давайте вспомним , что сегодня Нефтехимик уволила Крикунова .
честно говоря , мне не хотелось бы комментировать стрельбу Владимира Крикунова , цитирует РИА Новости Далтон .
я могу лишь сказать , что Дмитрий Балмин будет выполнять возложенные на него обязанности - я не сомневаюсь в этом .
он обладает большим авторитетом в команде , большое будущее , безусловно , ждет этого молодого специалиста .
Ювентус защитник Леонардо Боначчи не поможет команде в предстоящем итальянском матче на чемпионате Пармы .
как сообщает Football Italia , тренер принял решение не включать его в игру , чтобы спасти его в матче &quot; Реал &quot; в четвертой части группового этапа Лиги чемпионов .
Лихтштайнер , Вучинич и Пепе также не примут участия в дуэле с Пармой .
однако форвард Фабио Кваглиарелла оправился от травмы и готов играть .
налоговый маневр , который предусматривает увеличение налога на добычу полезных ископаемых ( МЭТ ) для нефти одновременно с сокращением экспортных пошлин и увеличением акцизов , приведет к повышению стоимости топлива .
по мнению экспертов , эти меры могут принести в бюджет дополнительно 619,3 млрд. руб.
у председателя Красноярского суда было украдено удостоверение личности после того , как его ударили по голове
неизвестные напали на председателя Красноярского областного суда Владимира Двоеконко , похитив его удостоверение личности .
как сообщает Интерфакс , в конце среды вечером нарушители ударили судью по голове , откуда он потерял сознание .
когда 63 @-@ летний председатель суда вернулся в сознание , он обнаружил , что они украли его служебное удостоверение .
преступники не брали денег или других ценностей .
Двоеконко сам сделал его домой , но связался с полицией только на следующий день .
в настоящее время проводится уголовное расследование и розыск преступников .
поклонники Зенита на официальном сайте клуба объявили бывшего капитана команды Россия лучшим игроком прошлого месяца .
в октябре Аршавин принял участие в двух матчах группового этапа Лиги чемпионов УЕФА , трех встречах на чемпионате России и в часовом матче .
он набрал 2 балла .
второе место по результатам месяца заняло врач Юрий Лодыгин , который стал лучшим игроком в августе и сентябре .
передний Халк находится на третьей позиции .
бразильцы набрали два балла и три балла .
давайте вспомним , что этим летом Аршавин вернулся в &quot; Зенит &quot; .
в Иваново открылась VII межрегиональная выставка &quot; Медицина и гигиена &quot; .
в спортивно @-@ оздоровительном комплексе &quot; Олимпия &quot; открылась межрегиональная выставка &quot; Медицина и здоровье - 2013 &quot; .
первый заместитель председателя Правительства Ивановской области Ольга Хасбулатова приняла участие в торжественном открытии церемонии .
на выставке представлена работа региональных бюджетных лечебных учреждений Ивановской области , а также коммерческих лечебных учреждений регионов Центральной России .
в рамках выставки будут проведены семинары , круглые столы и презентации .
в ходе работы выставки организован мобильный комплекс ( полная диагностика ) , мобильный фторграф , станция переливания крови .
все желающие смогут получить бесплатные диагностические процедуры , консультации специалистов , принять участие в мастер @-@ классе по терапевтической терапии , узнать о спектре услуг , предлагаемых в лечебных учреждениях Ивановской области .
кроме того , во время выставки проводится День доноров .
общая концепция выставки &quot; Медицина и здоровье - 2013 &quot; - это профилактическое направление в медицине , пропаганда здорового образа жизни .
на выставке представлены медицинские товары и услуги , оборудование , фармацевтические и медицинские материалы , повышающие качество жизни .
основными направлениями выставки являются : развитие сотрудничества с производителями и поставщиками медицинской техники Ивановской области и регионов России ; демонстрация медицинских товаров и услуг , оборудования , фармацевтических и медицинских материалов , повышающих качество жизни ; установление деловых контактов между медицинскими учреждениями Ивановской области .
государственный секретарь Соединенных Штатов Америки : службы разведки иногда &lt; &lt; слишком далеко &gt; &gt; при сборе данных
государственный секретарь США Джон Керри признал , что при сборе данных и прослушивании телефонных разговоров американские спецслужбы порой &quot; слишком далеко &quot; , тем не менее политик отметил , что информация о прослушивании телефонных разговоров 70 миллионов человек , появившаяся в СМИ , не отражает реальности .
я заверяю Вас в том , что ни в чем не повинные люди не пострадали в ходе этого процесса , однако была предпринята попытка собрать информацию .
да , в некоторых случаях это зашло слишком далеко и было по закону неуместным .
я признаю это , как это признает и президент ... и мы увидим , что в будущем этого не произойдет , ВСФ цитирует государственного секретаря .
опытные итальянские рабочие уступают дорогу молодым людям
безработица в Италии носит поразительный характер .
данные , опубликованные в среду , показывают , что сейчас 12,5 % жителей страны не имеют работы .
со времен второй мировой войны положение не было столь тяжелым .
этот показатель в несколько раз выше среди подростков .
40,4 % жителей в возрасте от 15 до 24 лет не имеют работы .
согласно итальянским властям , одним из решений этой проблемы является досрочный выход на пенсию пожилых работников .
такой эксперимент уже проводится крупнейшей энергетической компанией в стране , и принятые законы позволяют региональным властям предусмотреть часть досрочной пенсии для опытных работников .
однако , с другой стороны , общая европейская проблема старения населения стоит перед Италией .
и экономисты не уверены в том , что программа преждевременной ротации персонала приносит свои плоды .
что произойдет в результате строительства транспортных узлов в Москве
каждый год власти столицы обещают развивать все больше транспортных центров ( ТГ ) .
до 2020 года планируется заказать 255 транспортных центров .
наш корреспондент узнал , что на самом деле влечет за собой проект .
пару месяцев назад возник строительный забор у станции метро &quot; Смоленская &quot; на линии Арбацко @-@ Покровская .
подписка объявила о продолжающемся развитии транспортного узла .
все это было очень странно , поскольку наземный транспорт не останавливается вблизи &quot; Смоленской &quot; и , следовательно , на него нельзя переехать .
чтобы добраться до ближайшей троллейбусной остановки на Садовском кольце , необходимо покрыть около 130 метров , включая надземный переход по Карманицкому коридору .
теперь почти все закончено на Смоленском .
киоск цветов исчез , стенд газеты был демонтирован , а асфальт перед входом был заменен каменной блокой .
это весь транспортный центр .
транспортные узлы могут быть планарными и обширными , они объясняют в пресс @-@ офисе департамента транспорта столицы .
до сих пор не существует больших транспортных узлов .
но планарные проекты включают строительство парковочных районов , демонтаж торговых объектов , которые препятствуют передвижению пассажиров , создание небольших архитектурных форм и ландшафтного ландшафта .
фактически , транспортные специалисты не работают в планарных транспортных узлах , но специалисты по ремонту объектов из кафедры капитального ремонта города Москвы делают это .
транспортный узл не обязательно является сложной конструкцией , объясняет директор Института экономики транспорта и транспортной политики Высшей школы экономики Михаила Блинкина .
иногда достаточно накладных расходов на крышу и досье с уведомлением о времени прибытия транспорта .
так , например , недавно они открыли полностью полноценный планарный транспортный центр на метро &quot; Ясенево &quot; .
предоставляется без предупреждения , но с перехватом мест стоянки и табличек , указывающих , когда прибудет автобус .
но в поисках количества чиновники регистрируют как транспортные узлы все , что находится в их распоряжении .
еще в 2011 году мэрия планировала построить только 151 хаб , из которых 59 - с капитальным строительством .
в настоящее время в планах на период до 2020 года перечислено 255 транспортных узлов .
они обещают заказать сто пятьдесят из них в этом году .
несмотря на то , что в городе существует программа развития транспортного центра , никаких качественных критериев не определено , заявляет Александр Морозов , сопредседатель общественной организации &quot; Город и транспорт &quot; .
они сообщают о количестве объектов , однако качество передачи по каждому из них часто ухудшается .
по мнению экспертов , должно быть два критерия : во @-@ первых , сокращение времени передачи , во @-@ вторых , удобство .
прежде всего способность менять вид транспорта , не впадая в дождь .
однако в Москве с развитием транспортного узла иногда оказывается совсем наоборот .
ярким примером является метро &quot; VDNKh &quot; .
ранее пригородные автобусы с Ярославского шоссе вошли в площадь перед главным входом во Всероссийский выставочный центр .
теперь их остановки были передислоцированы на противоположную сторону дороги Ярославль к улице Космонавт .
дальше от метро , значительно дальше от монархая , хотя и ближе к жилым домам .
даже несмотря на то , что жители , расположенные вниз , не хотели , чтобы под окнами стоял автобусный терминал , и жаловались на все возможные ступени .
экстенсивные транспортные узлы в Москве каким @-@ то образом не увенчались успехом .
они начали строить первый из них около пяти лет назад на метро &quot; Планерная &quot; .
проект был задуман как образцовый .
и на самом деле он увенчался успехом как пример того , как транспортный центр , продаваемый инвесторам , превращается в банальный торговый центр .
нет , здесь есть платформы для автобусов , увлекательный , чтобы не ходить от станции метро в дождь , и три этажа остановок автобусов .
конечно , они принципиально не предоставили места Химкскому троллейбусу № 202 и № 203 в Московском транспортном узле .
они были оттеснены еще дальше от метро как незнакомцы .
с другой стороны , осталось больше места для торговли .
32 магазина только одежды , но обычно есть почти все - от домашнего товара до автомобильного дилера .
ну , на самом деле , что если один из пассажиров автобуса должен купить новую машину на дороге ?
вокруг , когда они строят обширный транспортный узл , по какой @-@ то причине торговый центр всегда приносит результаты .
недавно ситуация достигла своего логического завершения , когда они решили поставить часть парковки на рынок .
теперь оживленная торговля осуществляется на третьем этаже транспортного узла &quot; Планерная &quot; среди мест стоянки , отмеченных на грунте .
овощи , сезонность , китайские джинсы , нерусская беседа и охранники злонамеренно смотрят на нашего фотографа .
транспортный центр полностью превратился в базар .
дело в том , что раньше был рынок на метро &quot; Планерная &quot; , но они его опустили .
но в офисе префекта они жаль продавцов и разрешили им попасть на перехватывающую стоянку транспортного узла .
тем не менее в связи с высокими ценами там всегда пусто .
самое скромное то , что рынок разорвался для того , чтобы построить на его месте ... новый центр планарной транспортировки .
такова черепаха .
на Калужском метро расстояние от вестибула метро до автобуса составляет 50 метров , рассказывает Александр Морозов .
после строительства торгового центра , предположительно транспортного центра , расстояние возросло до 170 метров .
чтобы попасть в автобус , необходимо пройти через весь торговый центр .
после 22 : 00 , когда он закрыт , вокруг него следует идти под открытым небом .
в сущности , конструкции на Планерной и Калужской скоро будут казаться розами .
в середине сентября Комиссия по планированию городов и земельной собственности мэрии подтвердила решения по планированию первых восьми крупных транспортных узлов .
четыре из них будут находиться в 25 @-@ часовом режиме , не считая двух @-@ трех подземных уровней .
главный монстр будет развиваться на метро Тушино , он будет иметь площадь 418,7 тысяч квадратных метров .
представители Дирекции железнодорожных терминалов Российской железной дороги , отвечающие за строительство транспортного узла метро , уже сообщили журналистам : в будущих многоэтажных домах имеются магазины , гостиницы и апартаменты .
при этом сотрудники следят за тем , чтобы места многоуровневой парковки занимали от трети до половины площади .
приведем в качестве примера &quot; общественные &quot; гаражи .
давайте скажем , что площадь гаража с 258 автомобильными пространствами , которые они недавно построили на международной улице , составляет 8105 квадратных метров .
это означает , что для парковки 2,6 тысячи автомобилей на &quot; Петровско @-@ Разумовской &quot; потребуется около 80 тысяч &quot; квадратов &quot; .
это менее трети гиганта , который они намерены построить там .
пусть один @-@ два этажа пойдут на все виды платформ для автобусов .
остается как минимум 150 тысяч квадратных метров коммерческой недвижимости .
и это всего за минуту почти два магазина государственного департамента .
если на вокзалах и терминалах будет построена обширная транспортная база железнодорожного транспорта , то на остальных площадях будут размещены станции метро .
они также обещали , что будет много &quot; объектов функционального пользования &quot; , в том числе гостиницы , офисы и даже тренажеры .
кстати , недавно в отделе имущества города Москвы они сообщили журналистам , что они разрабатывают проект решения , согласно которому инвесторы смогут напрямую связаться с чиновниками , чтобы приобрести сайт для транспортного узла .
без каких @-@ либо тендеров .
потому что , по их словам , транспортные вопросы для города являются приоритетом .
идеальным транспортным узлом является , например , Гарвардская станция в Бостоне и Спадина в Торонто , обеспечивает Александра Морозова .
там троллейбусы и трамваи отправляются на метро , а расстояние от метро до трамвая составляет всего 50 метров без выхода на улицу .
никакой ненужной торговли нет .
но московские чиновники отдаются на крайности .
либо мы не будем строить ничего , либо мы будем доходить до того , как построим 25 этажей с офисами и апартаментами .
а Справедливая Россия предлагает отождествлять диффамацию патриотических чувств с экстремизмом .
для законодательной защиты патриотических настроений граждан от провокаций и оскорблений , направленных против России , &quot; Справедливая Россия &quot; предлагает отождествлять диффамацию патриотических настроений с экстремистской деятельностью и наказывать ее пятью годами тюремного заключения .
как сообщает газета &quot; Известия &quot; , такие поправки к законодательству , подготовленные заместителем председателя Думского комитета по энергетике Олегом Михееевым , уже представлены Верховному суду и администрации для принятия решения .
автор поправок предлагает , чтобы патриотическое настроение понималось как эмоциональная связь человека со страной , гражданином которой он является , характеризующаяся любовью к этой стране , ответственным отношением к ее судьбе , уважением к ее истории и культуре .
как указывает Михеев , во внутреннем законодательстве предусмотрены санкции за осквернение официальных символов государственной власти - флага и эмблемы .
однако , по мнению членов парламента , защита русских , чьи чувства могут быть также оскорблены диффамацией правительственных символов и другими проявлениями неуважения к нашей стране , недостаточно проработана в российском законодательстве .
в качестве примера он приводит дискуссии , которые ежегодно расширяются накануне Дня Победы , когда некоторые представители средств массовой информации пытаются поставить под сомнение героический подвиг народа СССР в борьбе с фашистами .
за день до общенационального праздника - Дня Победы 9 мая - разворачиваются реальные бакчаналии .
осуществляя свою волю и &quot; альтернативный взгляд &quot; на историю , некоторые публицисты приходят к рассуждениям о том , что жаль , что культовые немцы не завоевали дикий Советский Союз !
я считаю это абсолютно неприемлемым в стране , где гордость в истории остается главной &quot; духовной основой &quot; нации , - возмущает Олег Михеев .
кроме того , по словам Михеева , в России гораздо больше патриотических настроений , чем религиозных людей , кроме того , закон карает оскорбление чувств религиозных верующих , на тот момент можно практически без наказания оскорблять патриотические чувства .
по мнению представителя народа , необходимо отождествлять клевету на патриотические чувства с экстремистской деятельностью и предусмотреть соответствующее наказание в статье 282 Уголовного кодекса .
законопроект предусматривает наказание за оскорбление патриотических чувств : от штрафа в размере 100 000 до 5 лет тюремного заключения .
в четверг , 31 октября , недалеко от города Кокимбо в центральной части Чили произошло землетрясение силой 6,6 балла , сообщает агентство &quot; Рейтер &quot; .
эпицентр землетрясения был расположен в океане на глубине 10,7 километра и на расстоянии 54 километров к юго @-@ западу от города , как указано на веб @-@ сайте Геологической службы США ( USGS ) .
треморы были зарегистрированы в 20 : 03 по местному времени ( 3 : 03 по московскому времени 1 ноября ) .
до сих пор не поступало никаких сообщений о жертвах или разрушениях , вызванных подпольными трюмами .
давайте вспомним , что Чили расположена на одном из наиболее сейсмически активных регионов Земли , поэтому землетрясения различной интенсивности здесь не являются редкостью .
одно из наиболее серьезных происшествий произошло в 2010 году .
тогда землетрясение мощностью 8,8 и вызванное им цунами привели к гибели 550 человек в Чили и разрушению 220 тысяч зданий .
кроме того , самое мощное землетрясение в современной истории произошло в Чили : в 1960 году там было зарегистрировано 9,5 .
в результате этого стихийного бедствия погибло более пяти тысяч человек .
Дмитрий Медведев : дело Гринпис будет рассмотрено беспристрастно
премьер @-@ министр РФ Дмитрий Медведев в пятницу объявил , что дело активистов &quot; Гринпис &quot; будет рассмотрено в строгом соответствии с российским законодательством .
Франция не может сомневаться в том , что рассмотрение дела будет проведено в соответствии с законодательством , и мы слышим все озабоченности .
&quot; мы можем гарантировать соблюдение законов &quot; , - заявил Дмитрий Медведев на встрече с премьер @-@ министром Франции Жан @-@ Марком Айро .
среди задержанных активистов &quot; Гринпис &quot; имеется гражданин Франции .
как и другим активистам , Пьеру Писану было предъявлено обвинение в хулиганстве .
&quot; я спросил , можно ли ожидать доброй воли в отношении задержанного гражданина &quot; , - цитирует &quot; РИА Новости &quot; г @-@ н Айро .
&quot; наша страна не может поддерживать деятельность , которая может нанести ущерб окружающей среде , никто не вправе нарушать законы &quot; , - заявил в свою очередь Дмитрий Медведев .
по его словам , попытки любых структур воздействовать на технологически сложные и опасные процессы , в том числе на добычу энергоносителей , представляют собой опасную деятельность .
он подчеркнул , что эти объекты &quot; как порошковая кега &quot; , и напомнил о том , что произошло в Мексиканском заливе , сообщает &quot; РИА Новости &quot; .
организация Объединенных Наций приветствует новые цели по решению проблемы нищеты
организация Объединенных Наций должна незамедлительно приступить к работе над новым набором целей для замены целей в области развития , сформулированных в Декларации тысячелетия , которые были поставлены 12 лет назад , в интересах преодоления нищеты во всем мире .
австралийские дипломаты сыграли ключевую роль в продвижении &lt; &lt; целей устойчивого развития &gt; &gt; на смену ЦРДТ , срок действия которых истекает в 2015 году , перед саммитом Организации Объединенных Наций по устойчивому развитию , который начался в Рио @-@ де @-@ Жанейро в одночасье .
они были включены в окончательный проект документа , который будет одобрен мировыми лидерами , включая г @-@ жу Гиллард , во время саммита .
Генеральный секретарь Организации Объединенных Наций Пан Ги Мун в одночасье заявил на саммите , что настало время &lt; &lt; подняться над национальными интересами &gt; &gt; .
&quot; я рад , что государства @-@ члены согласились начать и взять на себя ответственность за процесс установления универсальных целей устойчивого развития - ЦУР &quot; , - сказал он .
эти ЦУР будут опираться на достижения в контексте целей в области развития , сформулированных в Декларации тысячелетия , и станут неотъемлемой частью рамочной программы в области развития на период после 2015 года .
я не пожалею усилий для того , чтобы выполнить поручение , предоставленное мне государствами @-@ членами , реализовать наше видение целей в области устойчивого развития , основанных на успешном достижении ЦРДТ .
опасения Мозамбика по поводу безопасности нарастают в результате столкновений влиятельных личностей
имея статую Саморы Машел , основателя Мозамбика , ослепившего их , тысячи людей собрались в центре Мапуту для того , чтобы выкрикивать лозунги мира в редких публичных демонстрациях .
&quot; мы хотим восстановления мира ; мы хотим стабильности &quot; , - сказала Ванесса де Суса , руководитель инвестиционной компании .
опасаясь за будущее своей страны , она сменила свой корпоративный аттир на футболку , омраченную &quot; Мы требуем безопасности &quot; на португальском языке , когда в четверг присоединилась к толпе на площади независимости столицы .
в течение двух недель поступали почти ежедневные сообщения о столкновениях между правительственными войсками и &quot; Ренамо &quot; , что является одной из самых серьезных стычек со времени заключения мирного соглашения более 20 лет назад .
МНС было когда @-@ то печально известным повстанческим движением , которое первоначально поддерживалось бело @-@ управляемой Родезией , а затем правительством Южной Африки , занимавшимся апартеидом , в рамках усилий , направленных на дестабилизацию независимого правительства страны .
после заключения в 1992 году мирного договора оно стало оппозиционной партией .
аналитики полагают , что страна вряд ли вернется к полномасштабному конфликту , однако недавние события не оставили без внимания иностранных инвесторов и местных жителей .
ставки для быстро растущей экономики высоки , поскольку открытие огромных запасов оффшорного газа и угольных месторождений на северо @-@ западе может принести в ближайшие несколько лет более 50 млрд. долл . США инвестиций от компаний , включая Rio Tinto , Vale of Brazil , Eni of Italy и Anadarko of the US .
правящая партия Фрелимо , которая с 1975 года является доминирующей политической силой , и Ренамо обвиняют друг друга в этой напряженности .
МНС говорит , что 17 октября правительство начало последние столкновения , совершив нападение на ее членов в провинции Софала , которая традиционно является опорным пунктом Ренамо .
затем участились нападения на бывших повстанцев , когда правительственные войска нападали на базы Ренамо и пытались убить Афонсо Длакаму , лидера группы Фернандо Мазангу , представителя Ренамо , сообщил агентству &lt; &lt; Файнэншл таймс &gt; &gt; .
правительство обвиняет Ренамо в начале столкновений , обвинив его в нападении на солдат .
президент Армандо Гебуза стремился снять опасения по поводу нестабильности .
г @-@ н Гебуза сообщил АФП , французскому информационному агентству , в среду , что г @-@ н Длакама видел себя &quot; проигравшим &quot; , который хотел использовать &quot; все имущество своих сил , чтобы попытаться доказать , что он может навязать правительству свои собственные решения &quot; .
и Фрелимо , и Ренамо настаивают на том , что они хотят избежать войны .
однако после того , как было процитировано , что г @-@ н Мазанга заявил , что Ренамо отказался от мирного соглашения 1992 года , опасения усилились .
он сказал ФТ , что , по его мнению , это соглашение утратило свою силу со стороны Фрелимо .
&quot; наша перспектива - вернуться к переговорам , но со всей серьезностью &quot; , - сказал Мазанга .
предыдущие переговоры между сторонами мало что сделали для ослабления напряженности , подпитываемой серией столкновений в этом году .
&quot; это два больших человека ( Гебуза и Длакама ) , купивших головы , - сказал Джозеф Ханлон , преподаватель Открытого университета и эксперт Мозамбика .
ни один из них не является хорошим переговорщиком , и ни один из них не готов пойти на те уступки , которые необходимы .
МНС , которая выступает за избирательные реформы , уже заявила , что она бойкотирует муниципальные выборы , которые должны состояться в ноябре .
президентские и парламентские выборы запланированы на следующий год .
некоторые комментаторы интерпретировали силовое применение как попытку недовольного движения добиться от правительства уступок и финансовых споров .
доля МНС в голосовании сокращается с 1992 года , а новая партия - Демократическое движение Мозамбика ( ДДМ ) , сформированный бывшим членом организации &quot; Ренамо &quot; , - как ожидается , улучшит свои показатели на выборах .
г @-@ н Мазанга говорит , что г @-@ н Гебуза , который должен уйти , когда его второй срок заканчивается в следующем году , хочет уничтожить демократию страны .
&quot; он не хочет многопартийной демократии , он не хочет транспарентных выборов , он не хочет мира , потому что не хочет покидать пост президента &quot; , - сказал Мазанга .
неясно , какова мощность компании &quot; Ренамо &quot; , но она совершила разрушительные нападения на полицейские участки и автомобили на ключевой автомагистрали Север @-@ Юг .
большинство стычек имело место в провинции Софала , расположенной в нескольких сотнях километров к северу от Мапуту , однако в ней находится Бейра , порт , в котором горнодобывающие компании , включая Риу @-@ Тинто и Вале , экспортируют уголь .
в июне Рио @-@ де @-@ Жанейро приостановила свое использование железной дороги примерно на неделю после того , как Ренамо угрожала нападением на эту линию .
г @-@ н Мазанга был сыном , когда спросил , не повторит ли Ренамо эту угрозу .
МНС хотела &quot; предупредить международное сообщество о том , что в Мозамбике не происходит ничего хорошего &quot; , - сказал Мазанга .
нестабильность усугубила разочарование правительства , говорит Фернандо Лима , руководитель независимой медиакомпании &quot; Медиакооп &quot; , и многие люди также обеспокоены коррупцией , медленным темпом развития и недавней волной похищений .
&quot; люди считают , что ответственность за будущее страны лежит на правительстве и президенте , и он должен найти решение проблем &quot; , - сказал он .
Омар Султуан , демонстрант , сказал , что люди просто хотят стабильности .
&quot; никто не заботится о Ренамо и Фрелимо , они просто хотят мира , они хотят свободного доступа к дорогам &quot; , - сказал он .
в Москве состоится серия премьерных показов фильма &quot; Арт @-@ мастер &quot;
в кинотеатре &quot; Ролан &quot; с 1 по 5 ноября состоится серия кинопоказов , в ходе которых зрители смогут увидеть один русский и четыре зарубежных фильма за несколько дней до его выпуска , сообщает РИА &quot; Новости &quot; , цитируя организаторов проекта .
французская комедия из режиссера и актрисы Рим Херичи &quot; Париж на все расходы &quot; откроет программу &quot; Арт @-@ мастер &quot; .
это история модели майя ( сама Херичи ) , работающей в столице Франции и депортированной обратно в Марокко из @-@ за проблем с визой .
помимо фильма Херичи , зрителям будет показан новый фильм известного южнокорейского режиссера Ким Ки @-@ дука &quot; Moebius &quot; , мелодраматический биопик Оливера Хиршбигеля &quot; Диана : история любви &quot; ( Diana ) с Наоми Ваттами в роли лидера и главный фильм Каннского кинофестиваля , проходившего в мае прошлого года , &quot; Жизнь Аделя &quot; Абдельлатифа Кечиче .
единственным российским участником фестиваля &quot; Арт @-@ мастер &quot; станет победитель кинофестиваля &quot; Кинотавр &quot; - фильма Александра Велединского &quot; Географ берет свой глобус &quot; , основанного на романе Иванова Алексея Иванова .
ведущая роль очаровательного неудачного учителя Виктора Шлужкина была сыграна в фильме Константина Хабенского , чья работа была отмечена призом &quot; Кинотавр &quot; .
дети должны учиться мифам и легендам как &quot; моделям образа жизни &quot; , говорит автор .
сказки Тора могли бы показать &quot; грубую силу не совпадают с тонкой обманчивостью &quot; , тогда как артурийские легенды свидетельствуют о важном значении наличия мечты .
говоря , что многие мифы будут &quot; слишком дикими , слишком скандальными и в некоторых случаях слишком грязными для того , чтобы учиться в школах &quot; , Кроссли @-@ Холланд высказался за &quot; тщательный отбор &quot; работ , соответствующих возрасту .
&quot; я считаю удивительным , что в Америке миф и фольклоры уже играют определенную роль в образовании &quot; , - сказал он .
я выступал за его разработку на протяжении двадцати лет .
он добавил , что авторы и учителя , будучи &quot; откровенно дидактическими &quot; , являются &quot; полным выходом &quot; для детей , причем в приятных историях сообщения &quot; сублимируются &quot; .
Кроссли @-@ Холланд , который перевел Боуульфа из англо @-@ Саксона , а также написал книгу Пенгина о Норсных мифах и британских фольклорных Таллах , сказал : &quot; у вас вполне могут быть намерения , но лучше их не видеть &quot; .
возможно , большое различие между совершеннолетним автором , написанным для взрослого , и совершеннолетним автором , написанным для ребенка , является необходимостью для определенной надежды .
не то , что все должно быть упрощено или прийти к счастливой кончине , но то , что врожденное чувство добра и зла .
и это должно быть сублиминировано ; это должно быть раскрыто в рассказе , а не в изложении .
старый метод , показывающий , что он не говорит .
в Воронежской области был задержан футбольный фанат , разбивший окно в холле ожидания .
в 9 часов вечером 29 октября на станции Грязи @-@ Воронежские сотрудники транспортной полиции вывезли из пассажирского поезда двух футбольных болельщиков - выходцев из Московской области .
после отъезда в игру их любимой команды , на пути ребята вызвали пьяный ряд на поезд .
молодых людей доставили в дежурную часть линейного отделения полиции в Грязи для подачи заявления об административном правонарушении .
там болельщики сожалели об их антисоциальном поведении .
полицейские подали на них административный материал и отпустили их .
молодые люди приобрели билеты на следующий поезд и начали ждать его прибытия на станцию .
за половину прошлой двенадцати ночи фанаты покинули здание железнодорожного вокзала , однако один из них , 22 @-@ летний юноша , внезапно вернулся и использовал свою ногу для того , чтобы разбить окно входной двери в лаундже ожидания вокзала .
сотрудник транспортной полиции и охранник частной охранной компании &quot; Русская железная дорога &quot; поспешили к звуку разбивающего стекла .
им удалось задержать преступника , пытавшегося скрыться от места происшествия .
инспекция проводится сотрудниками администрации юго @-@ восточного направления МВД России .
в настоящее время решается вопрос о возбуждении уголовного дела , об этом сообщил старший советник по вопросам информации и связей с общественностью Управления Юго @-@ восточного направления МВД России по транспорту Сергей Ольховик .
Виталий Мутко : водяные пушки ?
мне кажется , что в прошлом у нас было около 15 лет .
министр спорта Виталий Мутко высказал свое мнение о беспорядках на стендах во время матча Кубка России &quot; Шинник &quot; - &quot; Спартак &quot; .
я выступаю за то , чтобы клубы , лиги , РФГ как организаторы спортивных мероприятий несли ответственность за все это .
но , как мы видим , они заняли иную позицию .
они ожидают , что кто @-@ то из снаружи придет и установит порядок .
это очень хорошая позиция , но не совсем правильная .
необходимо организовывать поклонников , клубы должны приглашать своих старейшин , а не допускать слайдов .
мы только что разработали специальное постановление правительства в отношении правил поведения на стадионах .
после его принятия мы внимательно изучим эту проблему .
но я также наверняка приглашу всех организаторов футбольного процесса .
я прочитал интервью Леониду Федуну .
правительство , говорит он , дает нам закон .
оно чувствует , как будто поклонники &quot; Баварии &quot; приехали в Ярославль и вызвало все это .
и мы являемся внешними наблюдателями .
но на самом деле страшно видеть , как оно душит стенды из водяного пушка .
и это происходит в стране , готовящейся к чемпионатам мира .
&quot; у меня есть ощущение , что мы вернулись 10 @-@ 15 лет &quot; , - сказал Мутко .
он может допросить Сноудена в России
бывший сотрудник американской спецслужбы Эдвард Сноуден , скорее всего , не покинет Россию для дачи показаний в связи с прослушиванием телефонных разговоров канцлера Германии Ангелы Меркель .
как источник , знакомый с ситуацией , описанной в &quot; Интерфаксе &quot; , американцы могут ответить на вопросы представителей прокуратуры Германии в письменном виде или лично в России .
отъезд Эдварда Сноудена за пределы России практически исключен .
&quot; в таком случае он утратит статус беженца и может быть передан Вашингтону странами @-@ союзниками США &quot; , - сказал источник агентства .
&quot; вместо этого прокуратура Германии могла бы направить своих представителей в Российскую Федерацию или представить письменные вопросы Сноудену &quot; , - добавил источник , добавив , что этот вопрос должен решаться на международном уровне .
ранее депутат немецкого бундестага Ханса @-@ Кристиана Строебеле сообщил , что Эдвард Сноуден готов дать показания в отношении прослушивания телефонных разговоров канцлера Германии американскими спецслужбами .
Сноуден готов дать показания немецким правоохранительным органам либо в Москве , либо на территории Германии .
бывший сотрудник ЦРУ указал , что он знает довольно многое .
несмотря на то , что американское НГБ препятствовало всем его движениям , Сноуден готов приехать в Германию .
однако для этого необходимо четко определить все условия его приезда &quot; , сообщил Строебеле телеканалу Euronews .
адвокат Сноудена Анатолий Кукерена , комментируя заявление источника &quot; Интерфакс &quot; , заявил , что его клиент может сотрудничать с немецкими следователями , но когда и как - он решит себя .
американский гражданин Эдвард Сноуден , работавший в Агентстве национальной безопасности ( НГБ ) и ЦРУ , бежал в Гонконг в мае 2013 года , после чего он раскрыл информацию о секретных операциях служб американской разведки , связанных с надзором за Интернетом .
Сноуден пролетал транзитом через Москву , но не мог покинуть аэропорт , поскольку американские власти аннулировали его паспорт , заочно предъявив ему серьезные обвинения , и до начала августа он оставался в транзитной зоне аэропорта Шереметьево .
первый августа Сноуден получил документ , дающий ему временное убежище на территории России сроком на один год и в тот же день покинул Шереметьево .
вчера американский адвокат Анатолий Кукерена объявил , что его клиент работает в &quot; крупной российской компании &quot; .
немецкие СМИ сообщили о прослушивании НГБ Ангелы Меркель на прошлой неделе .
согласно журналистам , американцы начали прослушивать телефонные разговоры канцлера в 2002 году .
как утверждается , станция наблюдения была расположена в посольстве США в Берлине .
после публикации этих сведений немецкие власти объявили , что слежка за Меркелем нарушает законы и суверенитет Германии .
Пономарев покинул &quot; Справедливую Россию &quot;
депутат Государственной Думы от партии &quot; Справедливая Россия &quot; , член ее отделения в Новосибирске Илья Пономарев подал заявление об отставке от политической организации .
как заявил парламентарий , он направил уведомление в Новосибирское областное отделение партии .
согласно уставу , это автоматически означает , что Пономарев вышел из рядов &quot; Юст русских &quot; .
мы сидим , пьем чай ...
&quot; почему @-@ то многие хотят увидеть картину &quot; Илья Пономарев ставит свой партийный билет на стол &quot; , но в этом нет ничего такого эпохала &quot; , - прокомментировал депутат .
Пономарев отметил , что он поддерживает хорошие отношения с региональным отделением &quot; Юст русских &quot; .
тем временем Илья Пономарев не намерен отказываться от мандата депутата Государственной Думы .
он пояснил , что , несмотря на выезд из партии , он остается членом фракции и по закону не может покинуть ее .
30 октября появились сообщения о намерении Ильи Пономарева покинуть партию &quot; Справедливая Россия &quot; .
сообщалось , что Димитрий Гудков и Валерий Зубов покинут &quot; СР &quot; вместе с ним , однако последний быстро опроверг эту информацию .
Япония обсудит с Россией вопрос о заключении мирного договора
глава МИД Японии Фумио Кисида встретился с министром иностранных дел России Сергеем Лавровым , чтобы обсудить вопросы , связанные с заключением мирного договора между двумя странами .
&quot; мы хотели бы открыто обменяться мнениями по вопросам дальнейшего развития политического диалога , обсудить вопросы , связанные с заключением мирного договора &quot; , - заявил Кисида на встрече .
министр иностранных дел Японии напомнил , что после визита премьер @-@ министра Японии Синзо Абэ в Россию отношения между странами стали более теплыми и приобрели двусторонний характер .
российский министр , в свою очередь , отметил , что Россия примет Японию для решения сложных политических вопросов , пишет РИА Новости .
заключение мирного договора между Японией и Россией предполагает решение вопроса спорных северных территорий .
в связи с этим сегодня в Токио проходят акции протеста с требованием вернуть стране земли , утраченные после второй мировой войны .
через столицу Японии ездят автомобили , откуда громкоговорители : &quot; вернуть северные территории ! &quot; .
полиция не останавливает протестующих , они следят за тем , чтобы уровень шума не превышался .
бен Гринман : десятая годовщина Нью @-@ Йоркского комедийного фестиваля : Нью @-@ Йоркер
можно утверждать , что Нью @-@ Йорк - это место рождения комедии standup в Америке : почти сто лет назад Ваудвильян Фрэнк Фэй , служивший мастером церемоний в театре дворца на Бродвее , начал говорить шутки непосредственно толпе , в разговорной манере .
новаторство Фэя продлевается на протяжении многих лет , а совсем недавно - на Нью @-@ Йоркском комедийном фестивале .
фестиваль , созданный и контролируемый Каролиной Хирш , основательницей организации &quot; Каролины &quot; , празднует свою десятую годовщину в этом году , с более чем 60 шоу в небольших клубах и крупных театрах .
&quot; большинство из этих головных болельщиков появились в Каролине и добились большего успеха , пока они слишком велики для того , чтобы играть в клуб &quot; , - сказала Хирш .
мы построили этот фестиваль как способ продолжить работу с ними .
в этом году мероприятие включает выступления Ванды Сайкс , Кати Гриффина и Билла Махера , а также &quot; Stand Up for Heroes &quot; , ежегодное музыкальное и комедийное мероприятие для военных ветеранов в Мэдисон Сквер Гарден , в котором , в частности , приняли участие Брюс Спрингстин , Джон Стюарт , Роджер Уотерс и Билл Косби .
по мере расширения фестиваля расширялся и мир комедии .
несколько комедиев , участвовавших в фестивале этого года , выступили по нетрадиционным каналам , таким как шоу на небольших сетях , таких как Comedy Central , FX и Spike .
Ник Кролл поднялся на большой кабельный ситком ( фантази @-@ футбол ФХХ , тема &quot; Лига &quot; ) и теперь имеет свое собственное комедийное центральное эскиз @-@ шоу .
Дженни Слейт была актёром как в &quot; субботнем ночном клубе &quot; , так и в &quot; Парках и отдых &quot; , хотя она лучше всего известна своей вирусной серией видеороликов &quot; Марсель с роликами &quot; .
как Кролл , так и Слейт , а также другие молодые комедии с отличительным голосом ( хирургически пессимистический Энтони Езельник , плащ , сфокусированный по расовому признаку В. Камау Белл ) являются продуктами децентрализованного мира американской комедии .
одним из самых больших рисунков фестиваля станет интервью Дэвида Штайнберга , который разговаривает с Ларри Дэвидом .
Штайнберг начал как штандуп @-@ комедиан , но стал выдающимся режиссером телевидения и кино , а также неофициальным историком комедии .
с 2005 по 2007 год он принимал шоу на телеканале &quot; Лэнд &quot; под названием &quot; Sit Down Comedy with David Steinberg &quot; .
встреча проходит в Тауне @-@ Холле , в центре Манхэттена .
&quot; город определенно находится в комедии ДНК всей работы Ларри &quot; , - сказал Штайнберг .
он говорил мне , что , когда он здесь , иногда он будет ходить по долине между двумя строениями и думать себе , Хей , если я потерю все мои деньги , может быть , я буду жить здесь .
пакистанские власти начали переговоры с местными талибами
пакистанские власти начали переговоры с движением &lt; &lt; Талибан &gt; &gt; .
об этом сообщило посольство этой страны в Великобритании , где находится премьер @-@ министр Пакистана Наваз Шариф .
глава правительства Пакистана объявил о переговорах с исламскими экстремистами во время встречи с британским заместителем премьер @-@ министра Ником Клеггом , с которым он обсудил вопросы отношений Пакистана и Индии , мирового энергетического рынка и экономических реформ в Пакистане .
премьер @-@ министр сообщил , что диалог с движением &lt; &lt; Талибан &gt; &gt; начался , говорит об объявлении посольства Пакистана в Лондоне .
- Он сказал , что он надеется и молится , что диалог начинает работать в соответствии с конституцией Пакистана &quot; , - добавили дипломаты .
пакистанские талибы ( &lt; &lt; Техрик @-@ и @-@ Талибан Пакистан &gt; &gt; ) являются союзниками афганского движения одного и того же имени , однако они действуют независимо от него в северо @-@ западных областях страны , граничащей с Афганистаном .
пакистанские талибы стремятся к созданию исламского государства .
ранее правительство Исламабада предпринимало попытки начать переговоры с местными талибами , однако движение отвергло диалог .
оно заявило , что согласится на переговоры только в том случае , если власти выведут войска , развернутые в зонах , где движение &quot; Талибан &quot; возвращается на постоянную базу , а также освободит задержанных исламистов из тюрем .
Наваз Шариф прибыл в Лондон для участия во Всемирном исламском экономическом форуме .
во вторник , 29 октября , премьер @-@ министр Великобритании Дэвид Кэмерон , глава пакистанского правительства и президент Афганистана Хамид Карзай в Лондоне провел трехстороннюю встречу , на которой они обсудили перспективы мирного процесса в Афганистане .
нефть увеличивается до $ 96 за баррель
в пятницу цена на нефть продолжала снижаться , поскольку обеспокоенность по поводу больших запасов нефти компенсировала доклад , свидетельствующий об укреплении энергоголодного обрабатывающего сектора Китая .
американская сырая цена на декабрьскую поставку снизилась на 14 центов по цене $ 96,24 за баррель к концу утра в Европе в электронных торгах на Нью @-@ Йоркской товарной бирже .
в четверг контракт упал на 39 центов , в результате чего за октябрь она снизилась на 5,8 процента .
в последние недели цены на сырую нефть значительно возросли .
в среду министерство энергетики заявило , что на прошлой неделе запасы США увеличились на 4,1 млн. баррелей .
за пять недель объем поставок увеличился более чем на 25 млн. баррелей .
но предложение о повышении спроса появилось в пятницу из двух сообщений о китайской обрабатывающей промышленности , продемонстрировавшего рост активности .
это говорит о том , что оживление экономики Китая может и далее усиливаться после того , как в третьем квартале рост возрос до 7,8 % по сравнению с двухдесятилетним низким уровнем предыдущего квартала .
&quot; Brent crude &quot; , контрольный показатель для международной сырой нефти , также используемый нефтеперерабатывающими предприятиями США , упала на 26 центов до 108,58 долл . США за баррель на бирже ICE в Лондоне .
главный тренер &quot; Колорадо &quot; Патрик Рой , объяснив решение развязать вратаря Семёна Варламова в первые минуты финального матча с &quot; Далласом &quot; , выразил уверенность в том , что недавняя ночь за барами не подорвала его веру в русский , сообщает корреспондент Далласа из &quot; Sport Express &quot; Наталья Шмелева .
но что мы должны ожидать , сказал Рой после утренней скаты &quot; Avalanches &quot; .
конечно , то , что случилось , беспокоит всех нас , но мы уверены в нем и чувствуем , что ему будет хорошо выйти на лед сегодня .
мы хотим , чтобы он вышел на лед и продемонстрировал свой обычный уровень .
другими словами Вы полностью уверены в том , что ситуация ни в коей мере не повлияла на работу врача ?
ну и сегодня мы увидим .
несомненно , наши игроки поддержат рано то , что это поможет ему защитить цель , как это было в предыдущих матчах этого сезона .
самое главное , никто из членов группы не собирается делать какие @-@ либо выводы до тех пор , пока суд не расследует ситуацию .
нет смысла быть веганом в Сибири : томат не заменит суп
корреспондент РИА Новости объяснила , почему вегетарианство не подходит для жизни в Сибири .
люди , которые полностью оставили продукты животного происхождения , не должны жить в Сибири .
здесь они не могли выдержать зиму без ущерба для здоровья , и никакие томаты не компенсируют их , верят , что Новосибирские диетологи и врачи , опрошенные накануне дня Вегетарианства .
напитки масла
строгое вегетарианство , когда они воздерживаются не только от мяса и рыбы , но и от молока , меда , яиц , становится популярным образом жизни .
однако врачи @-@ диетологи уверены , что придерживаться таких строгих норм в питании в Новосибирске и других городах Сибири как минимум нездорово .
полный отказ от продуктов животного происхождения наносит ущерб .
в белках животного происхождения присутствуют основные аминокислоты , которые очень трудно компенсировать овощами .
абсолютно необходимо включить не менее молока или яйца в рацион питания &quot; , гарантирует питательный специалист Марина Богай .
в качестве примера она приводит рыбу , содержащую основную жирную кислоту Омега @-@ 3 .
растительное масло , наиболее богатое в нем , изготавливается из вкуса .
&quot; чтобы потреблять его в количествах , необходимых для человека , необходимо пить литры этого ! &quot; - говорит питатель .
специалисты @-@ медики уверены , что жителям Сибири необходимо уделять особое внимание питанию зимой .
в этот сезон особенно сомнительным является вегетарианство .
в наших реальных условиях жизни на пищу предъявляются высокие требования .
повышенная калорийность необходима не для того , чтобы заморозить .
&quot; если человек ограничит свои животные продукты , то он не будет соответствовать этой калорийности &quot; , - говорит специалист .
с этим согласна доктор @-@ диетолог Ольга Познак .
она добавляет , что импорт овощей и фруктов не является решением .
человеку лучше есть преимущественно продукты , которые выращивались в районе проживания или там , где он родился .
генетический код сконфигурирован для лучшего усвоения и переваривания этих продуктов .
и зимой люди не хотят рвать на огурца , но жаркий суп или что @-@ то еще более питательное &quot; , - объясняет врач ее взгляд .
по ее словам , из того , что могут есть овощи , действительно здоровым являются различные зерновые , корицы , бобовые , местные овощи , яблоки , остающиеся в зиме , замороженные ягоды .
однако этого явно недостаточно для хорошего питания .
по словам доктора @-@ гастроэнтеролога Клаудии Арифулины , в телах сибирцев уровень витаминов является достаточным только с середины августа по середину сентября .
полный переход к вегетарианству в наших суровых естественных условиях , когда температура может меняться на 30 градусов в сутки , а снег лежит в мае , неуместен .
организму нужна энергия для жизни , и это прежде всего жир &quot; , - говорит врач @-@ специалист .
врачи отмечают , что веганство особенно вредно для детей и беременных женщин .
дети растут , им нужен строительный материал , в том числе в виде аминокислот .
но , присоединяясь к вегетарианству , мы не обеспечиваем их адекватным образом .
беременные женщины также нуждаются в высокобелковом питании , витаминах и минералах в меню .
&quot; овощей не хватает &quot; , - уверяет Богай .
Арифулина говорит , что взрослый человек свободен выбирать все , что ему нравится , &quot; играть с игрушками , которых он хочет &quot; .
у него уже сформированный орган , скелет , органы .
однако дети , тем не менее , должны надлежащим образом питаться .
если родители лишают его некоторых видов минералов или аминокислот , выбирая для него то , что он будет есть , это просто нарушение прав ребенка .
&quot; завтра не удастся восстановить недостаток некоторых или других веществ для развития мозга , видения , костей &quot; , - говорит она .
все опрошенные специалисты @-@ медики согласны с низким качеством выращиваемой зимой матки и импортируемых овощей и фруктов .
то , что они импортируют для нас , и то , что выращивается в домах , содержит меньшее количество полезных ископаемых , необходимых для нас , чем ( выращивание ) на открытом грунте .
&quot; качество продуктов неверно &quot; , - говорит Богай .
Арифулина также отмечает , что импортные и хлебные овощи и фрукты далеки от идеальных стандартов .
иногда желание производителей собрать большой урожай вредит качеству .
&quot; яблоки не становятся коричневыми , когда разрезаются , огурцы быстро поворачиваются желтыми и растягиваются , томаты безвкусны и неароматичны &quot; , - цитирует медицинский специалист , добавляя , что они , скорее всего , обрезаны чрезмерным количеством удобрений .
и они становятся поставщиками не витаминов , а целлюлозы .
руководитель лаборатории Сибирского физико @-@ технологического института сельскохозяйственных проблем , кандидат сельскохозяйственных наук Вера Петрик не согласна с этим .
она говорит , что при правильном подходе и соблюдении всех норм и требований возможно выращивание овощей в теплицах .
если они попытаются вытеснить больше с квадратного метра , то , конечно , они также начинают более часто погружаться в воду и перекормить растения минеральными удобрениями .
к примеру , когда имеется слишком много азотных удобрений , томаты быстро растут , они большие , но водяные , а не сладкие &quot; , - поясняет она , добавив , что вопрос качества в первую очередь зависит от совести производителя .
суд блокирует принятие решения по политике &quot; остановить и переломить &quot; НЙДП
в четверг федеральный апелляционный суд заблокировал постановление судьи , требующее внесения изменений в программу задержания и ареста Департамента полиции Нью @-@ Йорка , и отстранил судью от рассмотрения дела .
второй американский окружной апелляционный суд заявил , что решения судьи Ширы Шейндлин будут отложены до завершения рассмотрения апелляции городом .
в августе судья вынес решение о том , что город нарушил Конституцию в том , что касается осуществления программы задержания и допроса людей .
город подал апелляцию на ее выводы и постановления по исправлению положения , включая решение назначить контролера , с тем чтобы помочь службе полиции изменить свою политику и программу обучения , связанную с ней .
во вторник апелляционный суд заслушал объяснения по ходатайству об отсрочке .
Апелляционный суд заявил , что судья должна быть отстранена от рассмотрения дела , поскольку она нарушила кодекс поведения для судей США , поставив под угрозу необходимость того , чтобы судья частично избежал проявления пристрастности из @-@ за серии интервью в СМИ и заявлений в публичном порядке в ответ на критику суда .
судья постановил , что сотрудники полиции нарушают гражданские права десятков тысяч людей , ошибочно преследуя чернокожих и испаноязычных лиц в рамках своей программы &quot; Стоп и риск &quot; .
она назначила внешнего наблюдателя для надзора за крупными изменениями , включая реформы в политике , обучении и надзоре , и распорядилась об экспериментальной программе тестирования изношенных телом камер в некоторых районах , где происходит большинство остановлений .
в августе Нью @-@ Йорк согласился прекратить практику хранения имен и адресов людей , дела которых прекращаются после задержания полицией .
устное обсуждение апелляции города планируется провести примерно после 14 марта 2014 года .
эта тактика была подвергнута критике со стороны ряда лиц , отстаивающих гражданские права .
на протяжении десятилетий в той или иной форме совершались остановки , однако при администрации независимого мэра Майкла Блумберга число зарегистрированных остановок резко возросло и достигло в 2011 году рекордно высокого уровня в 684 330 человек , в основном из числа чернокожего и испаноязычного населения .
в 2004 году иск был подан четырьмя мужчинами , принадлежащими ко всем меньшинствам , и стал коллективным иском .
сторонники изменений , внесенных в программу &quot; Остановить и перекрыть &quot; НЙДП , говорят , что эти изменения позволят положить конец недобросовестной практике , сформировать более надежную и эффективную полицию и могут повлиять на то , как другие департаменты полиции проводят эту политику .
оппоненты говорят , что эти изменения снизят моральный дух полицейских , а не преступность , растратят деньги и не решат более широкую проблему , связанную с действиями полиции под давлением , после того как в течение последнего десятилетия их число уменьшится на тысячи сотрудников .
судья отметила , что она не покончила с практикой &lt; &lt; остановить и переломить &gt; &gt; , которая является конституционной , а реформирует методы осуществления НЙРП своих остановок .
вблизи Третьяковской галереи была открыта пешеходная зона
в Москве возникла новая пешеходная зона .
она расположена в районе Третьяковской галереи и занимает район в два километра от станции метро Новокузнецкая до Болотной площади .
на всем ее протяжении были установлены уличные фонари , флористы , скамейки , мусорные и туалеты , были очищены слепые заборы и противозаконная реклама .
помимо Климентовского и Лаврушинского участков , которые уже были пешеходными , на автомобилях были закрыты пять улиц - Ордынский кул @-@ де @-@ сак , Большой и Малий Толмачевский , Кадашевская набережная и Болотная площадь .
движение по улицам Марошейка и Петровка не ограничено .
в районе Пятницкой улицы от входа на Новокузнецкую станцию до Климентовского перевала были созданы условия для пешеходов без удаления движения и снижения проезжей части , сообщает newsmsk.com.
Третьяковская галерея , храм Святого мученика Клемента Папы Рима , музеи , библиотеки , памятники и другие достопримечательности закончились в пешеходной зоне .
ранее Тверской Пассаж , Столесникова Лейн и Кузнецкий Мост @-@ стрит стали пешеходами .
Большая Дмитровка , где в начале сентября была открыта пешеходная зона , было решено закрыть автомашины в выходные и праздничные дни .
Кулсон использовал взлом телефона для проверки вершины
бывший редактор World Editor Энди Кулсон , как утверждается , использовал &quot; взлом телефона , слежку и конфронтацию &quot; в попытке подтвердить подсказку о деле с участием тогдашнего секретаря Чарльза Кларка .
прокурор Эндрю Эдис ЦК сообщил Старому Бейли , что в мае 2005 года газета &quot; News of the World &quot; услышала ложную слуху о том , что Кларк видел своего &quot; привлекательной специальной советницы &quot; Ханну Паулби .
газета поставила перед частным следователем Гленном Мулкером задачу взломать почтовые отправления Паулби и &quot; потянуть &quot; ее , но Кулсон также позвонил ей и оставил ее голосовые письма , и суд заслушал ее .
&quot; обвинение предполагает , что г @-@ н Кулсон , который сейчас является редактором NotW , не тот человек , который стоит за домами людей , надеясь вытащить их , он - человек , который любит рассказывать людям , чтобы увидеть то , что они скажут &quot; , - сказал Эдис .
он сказал , что НетВ использовала три способа расследования историй : взлом телефона , слежка и столкновение .
редактор лично участвует в третьем .
очевидно , что он знает о втором , слежке , он должен это сделать .
что касается первого ?
знает ли он о взломе телефона ?
он говорит , что нет , мы говорим : &quot; да , он сделал &quot; .
слухи по поводу дела Кларка были впервые собраны на диспетчерской стойке NotW , когда источнику , который был сексуально заинтересован в г @-@ же Паулби , сказали : &quot; не тратите время , она с Чарльзом &quot; .
в августе 2006 года из дома Мулкера была изъята пленка с голосовых сообщений , взятая с ее телефона по крайней мере три раза .
следователи также обнаружили записи на частном компьютере следователя , в котором г @-@ жа Паулби и ее сестра назывались &quot; проектами &quot; .
в течение периода , в течение которого она расследовалась , бабушки и дедушки г @-@ жи Паулби получали анонимные звонки с просьбой о предоставлении информации о ней , сказал Эдис .
в то же время бывший главный репортер Невиль Тёрлбек и бывший репортер Джеймс Уитеруп наблюдали за передвижениями г @-@ жи Паулби .
оставив ее голосовым письмом 18 июня 2005 года , Кулсон сказала ей : &quot; у меня есть история о том , что мы планируем запустить завтра , о чем я действительно хотел бы поговорить с Чарльзом &quot; .
г @-@ н Эдис сказал , что участие Кулсона в этой истории происходило так же , как и с другими важными людьми , такими как бывший домашний секретарь Дэвид Блункетт .
в четверг жюри услышало , что Кулсон столкнулся с г @-@ ном Бланкеттом в связи с делом замужней женщины , в то время как он сам видел сообвиняемого Ребеку Брукс , которая в тот момент была замужем .
в период с 3 октября 2000 года по 9 августа 2006 года Кулсон и Брукс отказываются вступать в сговор с другими людьми с целью взлома телефонов .
Мулкэр , Тёрлбек и Веэтеруп допустили угон телефона .
Сноуден выражает готовность связаться с властями Германии в отношении прослушивания телефонной связи
бывший сотрудник ЦРУ Эдвард Сноуден выражает готовность отправиться в Германию , как только у него появится правовая возможность сделать это , и встретиться с представителями властей Германии , сообщает РИА Новости .
письмо бывшего сотрудника ЦРУ , направленное властям Германии на встрече с журналистами в Берлине в пятницу , был представлен депутатом Бундестага Хансом @-@ Кристианом Строебеле , через которого Сноуден направил послание немецким властям .
накануне Строебеле встретился с Сноуденом в Москве .
в результате пожара на Тверской улице были ранены четыре человека
в результате пожара в трубопроводе в центре Москвы на Тверской улице были ранены четыре пропуска .
как сообщает &quot; Интерфакс &quot; , ссылаясь на источник в аварийных службах , один из раненых был госпитализирован .
согласно источнику , ранеными были пропуска , которые во время пожара находились на подпольном перекрестке , заполненном дымом .
как пишет РИА Новости , со ссылкой на руководителя кафедры топливо- и энергоснабжения столицы Павла Ливинского , в настоящее время полностью восстановлено энергоснабжение во всех домах на Тверской улице .
вечером 31 октября возник пожар в теплопроводе около здания 15 на Тверской улице .
сильный дым возник из люков дренажной системы ливневой воды и дыма , образовавшегося на подземном перекрестке , расположенном рядом с магазином &quot; Армения &quot; .
в результате пожара 11 домов на Тверской улице были отрезаны от власти .
в 21 : 45 по московскому времени пожар был погашен .
США сокращают пособия на продовольствие для бедных слоев населения
пособие на питание для семьи из четырех человек сокращается на 36 долл . США в месяц
начиная с пятницы в США сокращается финансирование продовольственных ваучеров , известных как &quot; продовольственные марки &quot; , поскольку заканчивается соответствующая правительственная программа .
в настоящее время на пособия по продовольственному обеспечению семьи из четырех лиц , скажем , выделяется на 36 долларов в месяц меньше , чем раньше .
это затронет 47 миллионов беднейших американцев .
по данным агентства Рейтер , в 2012 финансовом году пособие на человека в среднем составляло 133 долл . США в месяц .
расходы на продовольственную помощь в США увеличивались до 80 млрд. долл . США в год в результате роста безработицы и цен на продукты питания .
примерно 14 % американцев полагаются на бесплатную продовольственную помощь , выдаваемую с помощью &quot; продовольственных марок &quot; , с такого наименования с предыдущих времен , когда они имели форму бумажных купонов .
когда начался нынешний экономический кризис , программа была расширена , с тем чтобы стимулировать рост экономики и помочь беднейшим американцам .
однако республиканцы в конгрессе требуют дальнейших сокращений средств , выделяемых на эту программу , заявляя , что она должна быть направлена на оказание помощи тем , кто в ней нуждается больше , чем другим .
владельцы продовольственных магазинов по всей Америке обеспокоены тем , что сокращение приведет к сокращению расходов потребителей .
конгрессмены США продолжают обсуждать вопрос о возможном сокращении еще большего финансирования правительства .
Blizzard освободила 19 @-@ летнего взвода бесплатно
студия Blizzard выпустила свой 1994 плагин Блэкторн для PC бесплатно .
об этом сообщает компания WoW Insider .
по его данным , игра стала доступной на Battle.net в разделе классических игр Blizzard .
однако некоторые игроки отмечают , что в настоящее время только те пользователи , чьи счета связаны с американской частью сервиса , могут скачать это .
игра также недоступна для русских пользователей .
по сообщениям СМИ , версия , которую Blizzard только что выпустила для PC по внешнему виду , не отличается от оригинального варианта игры .
звуковой путь к Блэкторну также остался неизменным .
взвод Blackthorne , который Blizzard выпустила 19 лет назад , первоначально вышел на консоли SNES .
ее события были установлены на планете Туул , жители которой были разделены на темное и светлое королевство .
однажды темный правитель Сарлак решил убить легкого короля Вларос и стать единственным правителем планеты .
основным героем игры является сын Влароша Киля , которого спасли от смерти , послав на Землю .
двадцать лет спустя он вернулся в Туул , чтобы сражаться с прихожанами Сарлака и защитить от них жителей планеты .
оригинальная Блэкторна стала первой игрой , которую студия выпустила после своего переименования в Blizzard Entertainment .
до этого она называлась Silicon &amp; Synapse .
издателем Блэкторна была компания Interplay .
в Московском метрополитене появятся новые терминалы .
но они продают билеты пассажирам не за деньги , а за места .
одна поездка стоимостью 30 рублей обойдется потенциальному пассажиру в 30 квадратных мест .
количество площадок будет подсчитываться с помощью специального устройства , использующего современные технологии , сообщает ИТАР @-@ ТАСС со ссылкой на пресс @-@ службу Олимпийского комитета России .
первый автомат будет установлен на станции &quot; Выставка &quot; 8 ноября 2013 года .
президент Олимпийского комитета России Александр Жуков и спортсмены @-@ чемпионы Алексей Немов и Елена Замолодчикова примут участие в презентации новых билетных площадок .
раскрытие НГБ стимулирует корпоративную паранойю в отношении государственной слежки
в непродолжительный день в конце августа вертолет германской полиции взорвался на низком уровне над консульством США во Франкфурте , финансовой столице Германии .
по инструкции Управления по защите Конституции ( БФВ ) , являющегося национальным разведывательным агентством Германии , его задание заключалось в фотографировании крыши американского сторожевого поста , который находится менее чем в 5 км от Европейского центрального банка и Бандесбанка .
немецкие СМИ говорят , что BFV надеялась идентифицировать присутствие прослушивающих антенн , и эти действия вызвали обмен мнениями между США и министерством иностранных дел Германии в Берлине .
Джеймс Клэппер ( James Clapper ) , директор национальной разведки США , в сентябре вновь настаивал на том , что США не используют возможности иностранной разведки &quot; для того , чтобы украсть коммерческую тайну иностранных компаний от имени американских компаний , чтобы повысить их международную конкурентоспособность или повысить их опорную линию &quot; .
но с тех пор , как Эдвард Сноуден , подрядчик , превратившись в информатора , начал выпускать свою сокровищницу секретов американской разведки , европейские правительства и лидеры предприятий уже не уверены , следует ли ему взять на себя роль директора .
сообщения о том , что Агентство национального безопасности США шпило на бразильскую нефтяную компанию &lt; &lt; Петробрас &gt; &gt; и получило доступ к данным , хранящимся у американских &lt; &lt; облачных &gt; &gt; провайдеров , включая &lt; &lt; Гугл &gt; &gt; и &lt; &lt; Яху &gt; &gt; , ратчали корпоративную паранойю о государственной слежке на новые высоты .
последняя солома появилась в тот момент , когда выяснилось , что телефон канцлера Анджелы Меркеля был забит , возможно , около десяти лет .
если мишенью может стать самая могущественная личность Европы , то , безусловно , потенциальными мишенями являются и лидеры бизнеса .
Сноуден обеспечил транспарентное интенсивное сотрудничество между американскими разведывательными службами и компаниями .
я думаю , что эти данные можно использовать для взаимной выгоды .
&quot; Германия должна проснуться &quot; , - говорит Оливер Грюн , президент BITMi , который представляет малые и средние немецкие ИТ @-@ компании .
немецкие компании считают , что США сегодня представляют почти такой же риск , как и Китай , когда речь заходит о промышленном шпионаже и хищении данных , согласно обследованию , опубликованному в июле EY , консультантом .
однако во всех документах , просочившихся г @-@ ном Сноуденом , до сих пор не было никаких доказательств того , что США передали внешнеторговые секреты своих собственных компаний .
политики выразили обеспокоенность по поводу того , что ЕС не располагает определенными возможностями в области ИТ и Интернета и что ему следует предпринять усилия для снижения своей зависимости от США .
лидеры бизнеса скептически относятся к этому .
кто @-@ то в немецком парламенте говорит , что мы должны построить немецкий Google .
я могу только закрывать глаза и медленно открывать их снова ...
&quot; это не так &quot; , - говорит Хассо Платтнер , председатель немецкой компании программного обеспечения для бизнеса SAP .
если бы желала сильная европейская ИТ @-@ индустрия , то 20 лет назад ей не удалось бы умирать .
все субсидируется в Германии - от угля до автомобилей и фермеров .
все , кроме ИТ @-@ индустрии .
тем не менее охват и техническая изощренность шпионских агентств США , вскрытых открытиями Сноудена , стали шоком для некоторых компаний , которые ранее считали , что наибольший риск слежки представляет Китай .
большой сдвиг происходит в облачных вычислениях , когда европейские руководители стали лучше понимать , что данные , хранящиеся в США , подпадают под эту юрисдикцию и поэтому потенциально уязвимы .
согласно опросу , проведенному одним из органов торговли Альянсом &quot; облачная безопасность &quot; , около 10 процентов неамериканских членов отменили планы использовать базирующийся в США поставщик облаков после разоблачений о американской программе добычи данных &quot; Призма &quot; .
Джим Снабе , главный исполнительный директор SAP , говорит : &quot; мы видим новый вопрос от клиентов , который не был задан год назад - где хранятся мои данные и можете вы гарантировать , что они физически останутся в этой юрисдикции &quot; .
многие немецкие руководители утверждают , что последние сообщения являются лишь подтверждением того , что они уже знали : могущественные государства хотят украсть свои самые выдающиеся тайны , и поэтому эти данные должны охраняться любой ценой .
то , что происходит экономический шпионаж , неудивительно .
он всегда имел место .
&quot; это было предметом обсуждения уже много лет и не претерпело существенных изменений в рамках нынешней дискуссии &quot; , - говорит Курт Бок , главный исполнительный директор химической компании BASF .
американцы шпионствуют над нами на коммерческом и промышленном уровне , как мы тоже шпионствуем над ними , потому что это отвечает национальным интересам защищать наши предприятия .
руководители корпораций , как правило , не хотят похвастаться контрмерами , которые они приняли , если это дает преимущество нападающему .
для крупных компаний уже давно звучит мысль о том , что взять бесплатную USB @-@ палку на торговой ярмарке или оставить ноутбук без присмотра в номере отеля неразумно , по меньшей мере .
Ульрих Хакенберг ( Ulrich Hackenberg ) , член правления компании &quot; Carmaker Audi &quot; , говорит , что на протяжении многих лет это является стандартной практикой , когда мобильные телефоны собираются до собраний , так что они не могут использоваться как дистанционные прослушивающие устройства .
немецкая компания BFV советует руководителям рассмотреть вопрос об использовании простых предоплаченных средств во время зарубежных поездок из @-@ за опасности подрыва смарт @-@ телефонов .
после этого заранее заплаченные мобильные средства сбрасываются .
тем не менее высказывается беспокойство в связи с тем , что малые и средние компании попрежнему уязвимы для взлома и слежки .
в Германии многие из этих компаний являются лидерами мирового рынка в своей конкретной нише .
&quot; малым и средним компаниям зачастую не хватает опыта , кадров и финансовых ресурсов для эффективной защиты корпоративных тайн от несанкционированного доступа &quot; , - предупреждает БФВ в своем докладе .
США предупреждают свои собственные компании об экономическом шпионаже со стороны других стран .
Национальная разведывательная оценка США в феврале назвала Францию рядом с Россией и Израилем во втором эшелоне преступников , которые , согласно газете &quot; Вашингтон пост &quot; , занимаются хакерством в целях экономической разведки , за Китаем .
один из членов совета немецкой компании &quot; голубые чипы &quot; согласился с тем , что , когда речь заходит об экономическом шпионаже , &quot; наихудшими являются французы &quot; .
Бернар Скварчини , бывший руководитель французского агентства внутренней разведки DCRI , в интервью в этом месяце сказал : &quot; службы прекрасно знают , что все страны , даже если они сотрудничают в борьбе с терроризмом , шпируют на своих союзников &quot; .
родители подростка Грузии , который погиб в &quot; аварии &quot; , считают , что сын был убит
родители подростка из Грузии , чье тело было найдено внутри рогатого борца в тренажерном зале средней школы , считают , что их сын был убит , сказал в четверг адвокат семьи .
Кендрик Джонсон из Валдосты ( Га ) был найден 11 января в прямоугольном матче , проложенном за бляхами в тренажерном зале средней школы .
следователи округа Лаундес Шерифф заключили , что Джонсон умер во время аварии , однако семья 17 @-@ летнего возраста оспаривает это .
&quot; они абсолютно думают , что их сын был убит &quot; , - сказал FoxNews.com. Бенджамин Крамп , адвокат , представляющий Кеннет и Жакилин Джонсон .
они никогда не верили , что он умер так , как заключил шериф .
&quot; они считают , что это противоречит логике , законам физики , а также здравому смыслу &quot; , - сказал Крамп .
они считают это прикрытием для защиты человека или людей , несущих ответственность за смерть их сына .
&quot; они послали своего сына в школу с книжной сумкой , и он вернулся к ним в сумке для тела &quot; , - сказал он .
американский прокурор Майкл Мур заявил в четверг , что он проводит официальное расследование смерти Джонсона , отметив , что некоторые ключевые вопросы остаются без ответа .
какова была причина смерти ?
была ли его смерть результатом преступления ?
Мур сказал на пресс @-@ конференции во второй половине дня в четверг .
я буду следить за фактами , где бы они ни приводились .
моя цель - обнаружить истину .
&quot; я считаю , что существуют достаточные основания &quot; для проведения официального расследования , сказал он .
Мур сообщил журналистам , что первоначальное вскрытие показало , что Джонсон умер в результате &quot; позиционной асфиксии &quot; .
однако в ходе второго вскрытия , по словам Мура , была указана другая причина смерти .
&quot; есть несколько вопросов , на которые надо ответить или подтвердить &quot; , - сказал он .
Мур добавил , что , если он обнаружит достаточные улики для проведения уголовного или гражданского расследования в связи со смертью Джонсона , он попросит ФБР провести его .
представитель округа Лаундес Шериф не был сразу же готов для комментариев , когда он связался с ним в четверг .
в среду судья из южной части Грузии приказал властям выпустить все видеозаписи наблюдения , которые следователи просмотрели .
родители подростка сказали , что они надеются , что видеозапись будет содержать сюжеты о том , как он скончался .
&quot; Спартак &quot; : для информации о лицах , которые подвешивают фашистскую символику
на официальном сайте &quot; Спартак &quot; появилось объявление Московского клуба о появлении фашистского флага на стендах в Ярославле .
&quot; на часовом матче &quot; Шинник &quot; - &quot; Спартак &quot; 30 октября неизвестные провокаторы на стадионе в Ярославле продемонстрировали фашистскую символику .
мы обращаемся ко всем , кто располагает достоверной информацией о лицах , совершивших это уголовное преступление , с просьбой предоставить ее в отдел безопасности Футбольного клуба &quot; Спартак @-@ Москва &quot; по электронному адресу fcsmsec @ spartak.com.
&quot; награда гарантируется &quot; , - говорит объявление .
мы ищем поклонников , которые подвесили фашистский флаг в Ярославле
напомним , что финальный матч 1 / 16 Кубка России &quot; Синник &quot; - &quot; Спартак &quot; несколько раз прерывался из @-@ за беспорядков на стендах .
кроме того , в секции вентилятора &quot; Спартак &quot; была показана фашистская символика .
в виде наказания Спартак может провести около трех матчей без зрителей .
в пятницу будет проведено заседание комитета .
если у вас есть информация о том , кто носил и подвесил эту символику , пожалуйста , свяжитесь с нами .
ЦДП выпускает для школ руководящие принципы по аллергии детей
в среду центры по контролю и профилактике заболеваний выпустили подборку руководящих принципов по регулированию пищевой аллергии детей в школах .
это первый набор таких руководящих принципов , которые было разработано американским правительством , поскольку число детей школьного возраста , страдающих от пищевой аллергии , возрастает .
у каждого из 20 детей в Соединенных Штатах сейчас есть пищевая аллергия .
в период с 1997 по 2007 год КБР обнаружил , что распространенность пищевой аллергии среди детей возросла на 18 % .
в руководстве содержится информация для школ о том , как заставить преподавательский состав и персонал быть в курсе пищевой аллергии детей , и о том , как поступать с ними в случае возникновения аллергической реакции .
кроме того , рекомендуется , чтобы школы располагали запасами эпинефрина - наиболее часто используется автоинжектор марки EpiPen - для борьбы с потенциально смертельной анафилаксией .
законодательные органы штатов недавно обновили регламент , с тем чтобы школы могли легче хранить эпинефрин .
в докладе также содержится перечень типичных симптомов , сообщенных детьми , которые испытывают аллергическую реакцию .
дети могут сказать : &quot; это похоже на то , что что @-@ то бьет мой язык &quot; , &quot; Мой язык чувствует , что на нем есть волосы &quot; , или &quot; Мой язык бьет &quot; .
родители детей @-@ интерсексуалов могут определить пол ребенка
Германия стала первой европейской страной , признавшей третий пол для младенцев , родившихся с двусмысленным гениталием .
новорожденные больше не будут строго прикрепляться к мужчине или женщине .
новый закон не требует , чтобы родители указывали какой @-@ либо пол для таких детей , позволяя родителям указывать пол &quot; неопределенный &quot; или &quot; неуказанный &quot; в своих свидетельствах о рождении .
цель этого закона состоит в том , чтобы оказать давление на родителей , которые могут принимать поспешные решения о проведении хирургических операций по назначению новорожденных по признаку пола , и бороться с дискриминацией тех , кто является интерсексуалами .
один из интерсексуалов , согласно Би @-@ би @-@ си , сказал несколько лет спустя : &quot; я не мужчина и не женщина &quot; .
я останусь покровом , созданным врачами , побитым и зарезанным .
согласно оценкам , каждый 2000 детей , рожденных ежегодно , не являются ни мальчиками , ни девочками .
они являются интерсексуалами , входящими в группу из примерно 60 условий , которые подпадают под диагноз расстройств сексуального развития , зонтичный термин для лиц с нетипичными хромосомами , гонадами ( яичники или яичники ) или необычно развившимися гениталиями .
Уоллис Симпсон , возможно , была интерсексом .
гендерная идентификация до сих пор не понятна , но большинство экспертов в США говорят , что , когда пол не может быть определен , лучше использовать наилучшую имеющуюся информацию для того , чтобы поручить ему дождаться и контролировать психологическое и физическое развитие ребенка , прежде чем проводить хирургические операции , если вообще .
психиатр города Нью @-@ Йорка д @-@ р Джек Дрешер , который специализируется на проблемах гендерной идентификации , сказал , что новый немецкий закон &quot; звучит как хорошая вещь &quot; .
дети @-@ интерсексуалы представляют собой этическую дилемму .
&quot; у некоторых людей есть опасные для жизни условия , которые требуют хирургического вмешательства , но большинство детей этого не делают &quot; , - сказал он .
вы можете сделать присвоение пола без хирургической операции , а затем посмотреть , как развивается идентичность .
наука о том , как ребенок будет развивать какую @-@ либо гендерную идентичность , не очень точна .
никто не может ответить на вопросы о том , почему это происходит .
это похожа на тайну того , почему люди гомосексуалисты .
в докладе , представленном Европейской комиссии в 2011 году , интерсексуалы описываются как отличающиеся от транссексуалов или транссексуалов , поскольку их положение не связано с полом , а скорее связано с их биологическим составом , который не является ни исключительно мужским , ни исключительно женским , но типичен для обоих одновременно или не четко определен как один из них .
эти особенности могут проявляться во вторичных сексуальных характеристиках , таких , как мышечная масса , распределение волос , грудь и состояние ; первичных половых признаках , таких как репродуктивные органы и гениталия ; или в хромосомах и гормонах .
в докладе также дается общее представление о дискриминации , с которой сталкиваются интерсексуалы и транссексуалы в сфере занятости , а также о преследованиях , насилии и преступлениях , связанных с предрассудками .
в настоящее время мальчики , не соответствующие гендерному признаку , имеют специальный лагерь .
Австралия и Непал уже разрешают взрослым указывать в своих официальных документах мужского , женского или &quot; третьего пола &quot; .
в июне 52 @-@ летний австралиец Норри Мэй @-@ Велби стал первым в мире признанным &lt; &lt; бесполым &gt; &gt; человеком , получившим юридическое ходатайство о сохранении &lt; &lt; неустановленного &gt; &gt; гендерного статуса для жизни .
по данным министерства внутренних дел , немецкие паспорта будут иметь третье наименование , помимо M и F -- X , для интерсексуалов .
в соседней Франции гендерные вопросы по @-@ прежнему вызывают разногласия , о чем говорится в новостном докладе , посвященном Франции 24 .
в 2011 году десятки французских законодателей из этой сильной католической страны подписали петицию об изъятии &quot; гендерной теории &quot; из школьных учебников .
американский веб @-@ сайт Catholic Online также выступает против германского закона , пишя , что &quot; поскольку мир втягивается в новое государство , где гендерный выбор - это выбор , а сексуальная активность - нет , мы обращаем вспять еще два столпа цивилизации &quot; .
одна мать новорожденного , родившаяся в Мэриленде , также заявила в &quot; Baby Zone &quot; , что при рождении она увидит новорожденных , которым присваивается пол .
&quot; родительские обязанности являются достаточно стрессовыми без каких @-@ либо дополнительных ограничений , особенно если вы не знаете пола вашего ребенка &quot; , - сказала она на веб @-@ сайте , посвященном воспитанию детей .
дети нуждаются в стабильности и определенности .
исторически дети , родившиеся с мужскими и женскими гениталиями , назывались гермафродитами , названными для горсткого греческого бога , который имел двойной сексуальный уклад .
и еще десять лет назад медицинское сообщество рассматривало гендерный фактор как фактор , который можно было бы стереть , а затем перечеркнуть .
но теперь многие бросают вызов этическим основаниям хирургии , зная , что гендерная идентичность сложна и что врачи иногда могут получить ее неправильным образом , не зная , как ребенок будет чувствовать себя при приеме на работу по гендерному признаку , когда они вырастут .
&quot; еще в середине ХХ века это называлось &quot; неотложной психиатрической помощью &quot; , - сказал Дрешер .
когда родились эти дети , ты не звонил психиатру , ты называл хирурга .
преобладающая теория обращения с детьми с двусмысленной гениталией была выдвинута доктором Джоном Деном в Университете Джонса Хопкинса , который считал , что гендерный фактор порочен .
он сформулировал термин &lt; &lt; гендерная идентичность &gt; &gt; и утверждал , что социальные и экологические аспекты -- то , как родители воспитывают ребенка , -- взаимодействуют с генами и гормонами ребенка , чтобы определить , является ли человек мужчиной или женщиной .
но в одном из случаев 1966 года , известном как &quot; Джон / Джоан &quot; , его теории приобрели противоречивый характер .
он посоветовал родителям мальчика , чье пенис был разбит в результате обедненного обрезания , полностью кастрировать ребенка , удалить его и яички , и воспитывать его как девочку .
&quot; деньги представляли дело как успешный пример перехода , но это не было &quot; , - сказал Дрешер .
когда мальчику было около 15 лет , он вернулся к мальчику и женился на женщине .
но в 38 году он совершил самоубийство .
Дрешер сказал , что теперь некоторые врачи все еще &quot; практикуют эту модель &quot; .
однако в 90 @-@ е годы , когда появился Интернет , лица , пережившие эти хирургические операции по половому признаку , появились &quot; не довольны результатами &quot; .
подобный случай имел место с Джимом Брюсом , 36 @-@ летним писателем из Монтаны , который родился с мужскими хромосомами XY , но двусмысленными гениталиями .
врачи не могли быть уверены в том , что у него большой клитор или маленький пенис , и убедились , что он никогда не сможет жить &quot; удовлетворительной жизнью &quot; как мужчина .
так вскоре после его рождения в 1976 году внешний орган и яички Брюса были хирургически удалены , и он был поднят как девочка .
ему давали женские гормоны в возрасте 12 лет .
&quot; я знал , что я не девочка &quot; , - сказал он ABCNews.com.
я был недовольен , но было действительно трудно задать вопросы .
в 18 лет ему была отведена вагинопластика .
но депрессия и зная что @-@ то неправильное , он потребовал медицинской документации .
то , что он обнаружил , ужасно .
я был стерилизован при рождении , и никто никогда не говорил мне .
Брюс родился с DSD , что помешало его тестостерону произвести достаточно тестостерона , чтобы правильно развить свои гениталии .
узнав правду , он вернулся к человеку , сделав выстрелы тестостерона и удалив грудь .
хирургия сделала его бесплодным .
сегодня он выступает за других членов организации под названием &lt; &lt; Проект взаимодействия &gt; &gt; , пытаясь нормализовать восприятие тех , кто является интерсексуалом .
но Анна Тамар @-@ Маттис , исполнительный директор юридической группы , базирующейся в Калифорнии &quot; Адвокаты за осознанный выбор &quot; , опасается , что германский закон &quot; предусматривает наклеивание ярлыков и стигматизацию &quot; .
&quot; многие активисты обеспокоены тем , что немецкий режим будет способствовать тому , чтобы родители быстро принимали решения и давали ребенку &quot; неопределенный &quot; , - сказала она .
мы опасаемся , что он будет способствовать вмешательству .
мы думаем , что лучше установить мужской или женский пол , а затем ждать .
но мы не видели , как будет действовать закон , так что все , что мы можем сделать , является спекулятивным .
Тамар @-@ Маттис заявила , что ее организация поддерживает австралийский закон , поскольку &quot; он позволяет взрослым делать выбор в пользу третьего пола &quot; .
&quot; взрослые должны иметь возможность принимать свои собственные решения по юридической гендерной проблематике &quot; , - сказала она .
германский закон предусматривает его распределение при рождении .
это не сражение маленьких детей , которые должны взять на себя ответственность на данном этапе .
когда они растут , они могут принимать решения о своем собственном теле .
но доктор Арлен Барац ( Arlene Baratz ) , питсбургский радиолог , у которого есть дочь с нарушением сексуального развития и который помогает сотням других членов группы поддержки , заявила , что германский закон &quot; расширит &quot; права и возможности как родителей , так и детей .
дочь Бараца Кати родилась с мужскими хромосомами , но имеет DSD под названием синдром полной андрогенной нечувствительности .
поскольку ее андрогенные рецепторы дефектны , Кати развила женские признаки .
у нее есть влагалище , но нет матки и яичников .
в настоящее время в 29 году Кати состоит в браке , а в Пенсильванском университете - в детской психиатрии .
в то время как она бесплодна , она надеется стать родителем посредством усыновления или гестационного суррогатного материнства .
&quot; закон дает родителям возможность не торопиться с принятием решений самостоятельно &quot; , - сказала Барац .
он дает им время для проведения некоторых тестов и его вывода , а также период времени до того , как они написали &quot; мужской &quot; или &quot; женский &quot; .
таким образом вы ОК - воспитывать ребенка , любить ребенка .
у вас есть замечательный ребёнок и удовольствие от веселья .
нам не нужно торопиться в хирургическую операцию , которая необратима .
&quot; это заставляет детей принимать решение и устраняет беспокойство , которое мотивирует родителей , потому что они не чувствуют , что делают правильно &quot; , - сказала она .
в конечном счете , ребенок решит , с каким сексом он или она чувствует больше удобства , и это замечательное дело .
оно дает детям возможность самостоятельно принимать решения .
врач &quot; Чикаго &quot; Николай Хабибулин подчеркнул : он понимает , что должен играть лучше .
по словам 40 @-@ летнего русского , он будет продолжать упорно работать на практике .
на последних двух встречах &quot; Хоукс &quot; Хабибулин сначала пропустил шесть пушек из &quot; Тампа @-@ Бей &quot; , а затем четыре из &quot; Оттавы &quot; , хотя во второй игре он был заменен после четвертой пропущенной паки .
мы должны играть хорошо , и в последних двух играх мне не удалось это сделать - ЦСН Чикаго цитирует Хабибулина .
- Я должен найти уверенность в практике , вероятно , стоит подходить к ним как к играм , и попытаться достичь наилучшего результата .
вы должны изучать прошлые игры и работать над теми недостатками , которые были присутствуют .
есть несколько небольших компонентов , которые мне нужно улучшить , но в практике я чувствую довольно хорошие .
но по какой @-@ то причине после нескольких целей все превращается в своего рода снегол .
возможно , мне нужно немного расслабиться .
болельщики - я не думаю , что я единственный - всегда стараются играть в идеальную игру .
если мне не хватает четырех , пяти , шести , я не рад .
неважно , что происходит перед моими призраками .
я по @-@ прежнему работаю над собой , чтобы не пропустить так много пушек .
очень важно , что мои коллективы поддерживают , но по существу все просто : я должен играть лучше .
две игры - это не весь сезон , но я хотел сделать их гораздо лучше .
но то , что произошло , произошло .
я должна отложить это в сторону .
я просто постараюсь играть следующий матч лучше .
в Алтае остановился пригородный автобус .
в Рубцовском районе Алтайского края проехал пригородный автобус ПАЗ .
в результате дорожно @-@ транспортного происшествия , согласно обновленным данным , 13 человек получили ранения , о чем они сообщили в региональном управлении Чрезвычайного министерства .
ранее правоохранительные органы региона сообщали о 10 раненых .
согласно информации агентства , авария произошла примерно в 9 часов утра по местному времени на шоссе Новониколаевка - Вишневка в 1 км от Новониколаевки .
в автобусе , следовавшем из Рубцовска в Вишневку , находились 12 пассажиров и водитель , все они получили травмы различной тяжести и были госпитализированы .
одиннадцать раненых были доставлены в Рубцовскую городскую больницу № 1 , два человека были госпитализированы в Рубцовский центральный областной госпиталь .
Медведев ожидает , что самолет SSJ @-@ 100 будет доставлен в Европу
Россия ожидает , что после укрепления на рынках Латинской Америки и Азии в Европу будет поставлено 100 самолетов &quot; Суперджет &quot; .
&quot; мы ожидаем , что в целом мы получим такие контракты на более чем 170 самолетов аналогичного типа &quot; , - цитирует Интерфакс слова премьер @-@ министра России Дмитрия Медведева , сказанные им на пресс @-@ конференции с премьер @-@ министром Франции Жан @-@ Марком Айро .
глава российского правительства отметил , что было налажено серьезное сотрудничество с французскими коллегами , поскольку это совместный проект .
сегодня мы обсуждали некоторые финансовые вопросы , связанные со страхованием , но мы надеемся , что после того , как этот самолет укрепится на рынках Латинской Америки и Азиатско @-@ Тихоокеанского региона , он будет также поставляться нашим партнерам в Европе .
&quot; я надеюсь , что однажды он будет поставлен во Францию &quot; , - подчеркнул российский премьер @-@ министр .
SSJ @-@ 100 - самолет , построенный компанией &quot; Sukhoi Civil Aircraft &quot; в партнерстве с Alenia Aermacchi .
струйный лайнер был разработан на основе современных технологий и предлагает высокие стандарты качества и комфорта в сегменте для 100 пассажирских мест .
инженеры @-@ силовики Днепропетровщины начали уникальную программу спасения штормовых гнезд ...
в старинную эпоху , чтобы привлечь штормы во двор , сельские жители установили на высоком посту колесо @-@ коробку и тяжелое гнездо хорошо стояло на нем .
такие специальные опоры уже давно не созданы , поэтому штормы переходят на столбы линий электропередачи - переплетенные ветки поддерживаются проводами , благодаря которым штормовой дом сидит надежно .
бабушка Аня , недалеко от дома , где уже около двадцати лет живет бурная семья в селе Ивановка в Петриковском районе , начала замечать , что гнезды , несмотря на все усилия его жителей .
птицы устанавливают новые ветви вверх , но нижний слой уже затонул между проводами , упадет в любую минуту .
конечно , жаль семьи штормов , что каждый год попадал рядом с изнутри , они выпекали и кормили три @-@ четыре цыплята летом , но я не был бы без света .
как только птицы бегут на теплые территории , Грандма Аня назвала Царичанский районный энергетический комплекс , к которому принадлежит полюс .
и даже не ожидала , что там они откликнутся так быстро .
когда наши специалисты приехали в Ивановку , они были удивлены тем , что гнездо все еще висят , - рассказал технический директор DFPC &quot; Днепрооблэнерго &quot; Сергей Березовский .
коррозия началась на проволоках , которые в сущности оказались внутри гнездо весом 150 @-@ 200 килограммов .
в любой момент птицы могли умирать от электрического разряда .
и действительно , местные жители рискуют остаться без света из @-@ за повреждения проводов .
поэтому летоны начали операцию по спасению гнева , и это уже не первый раз в нашей практической деятельности .
нам помогали ученые @-@ орнитологи из Днепропетровского национального университета , которые разработали схему переноса гнезда .
они даже проводили тренинги для сотрудников региональных сетей .
известный Днепропетровский орнитолог Александр Пономаренко консультировал энергетических специалистов на всех этапах реконструкции гнезда .
для начала выяснилось , что в области более 50 штормовых &quot; квартир &quot; находятся в небезопасном состоянии .
для их реконструкции были сварки специальные металлические платформы , похожие на трубку .
они обманули рамку дикими ветвями , а затем переместили в нее старое гнездо .
по мнению экспертов , достаточно заложить старые ветви в качестве основы для того , чтобы птицы признавали гнездо и возвращались к нему .
затем штормы завершают строительство собственного жилья .
месяц назад в селе Пешанка Новомосковского района было восстановлено первое гнездо .
рядом с силовой поддержкой они установили новый железобетонный пост и устроили на нем платформу со старым , уже живым гнездом .
вся операция стоила инженерам девять тысяч гривен .
и на другой день такое же домашнее потепление имело место в селе Ивановка в Петриковском районе на окраине Грандма @-@ Аня .
здесь они закрепили платформу в ее предыдущем месте , только слегка подняли ее выше проводов .
орнитологи уверены , что осторожные , консервативные птицы не замечают весной , что их &quot; квартира &quot; прошла капитальный ремонт .
до конца года та же реконструкция ожидает еще четырех гнезд в Покровском и Царичанском районах Днепропетровщины .
кстати , в то время как одни спасают редких птиц , другие безжалостно убивают их .
в другой день по всей области распространилась печальная новость - в селе Усть @-@ Каменка в Апостоловском районе , в день открытия охоты на фасанов , браконьеры просто за весело застрелили семью обломков , обитавших в местном пруде .
благородные птицы вообще не боялись людей - местные жители кормили их и не оскорбляли .
когда сельские жители , слышав выстрелы , побежали к пруде , четыре красивых лебеди уже замерли на воде .
в настоящее время сотрудники Апостоловского участка милиции удостоверились в том , кто стрелял птицами , перечисленными в Красной книге данных .
&quot; русский марш &quot; становится все более популярным
4 ноября , в День национального единства , в Москве пройдет российский марш , одобренный мэрией .
согласно опросу , проведенному &quot; Левада @-@ центром &quot; , поддержка &quot; российских маршей &quot; возрастает - уже 40 % граждан в различной степени одобряют идею их осуществления .
по данным &quot; Левада @-@ центра &quot; , 40 % граждан в различной степени одобряют проведение &quot; российских маршей &quot; : из них 11 % воспринимают такие акции окончательно позитивно , а 29 % - &quot; преимущественно позитивно &quot; .
популярность идеи &quot; русских маршей &quot; постепенно растет - в 2006 году только 14 % россиян приветствовали эти акции , но в декабре 2010 года уже вдвое больше граждан ( 28 % ) поддерживало проведение таких мероприятий .
только 7 % россиян воспринимают &quot; русские марши &quot; &quot; явно отрицательные &quot; , &quot; преимущественно отрицательные &quot; - 19 % .
еще 35 % не смогли сформулировать свое мнение в отношении этой меры .
в этом году мэр Москвы одобрил проведение &quot; русского марша &quot; численностью до 15 тысяч человек в Люблине , об этом сообщил сегодня глава департамента безопасности столицы Алексей Майоров .
эта деятельность националистов проводится каждый год в День национального единства с 2005 года .
в ответ на вопрос социологов &quot; Вы слышали , что 4 ноября в России &quot; российские марши &quot; проводятся под лозунгами защиты прав русских в России ? три четверти ( 75 % ) граждан ответили отрицательно .
теперь об этой акции знает только каждый пятый русский ( 20 % ) .
примечательно , что в декабре 2010 года почти треть граждан ( 31 % ) слышали о &quot; российских маршах &quot; .
давайте вспомним , что три года назад , 11 декабря , на Манежской площади был спонтанный митинг националистов , который вылился в массовые беспорядки .
&quot; Левада @-@ центр &quot; также спросил русских о том , какой праздник празднуется 4 ноября .
за два года число тех , кто знает правильный ответ ( День национального единства ) , увеличилось с 41 % до 49 % .
однако только 15 % граждан намерены праздновать этот праздник .
примерно столько же ( 17 % ) планируют отметить День революции 7 ноября .
большинство граждан ( 62 % ) не намерены праздновать какой @-@ либо из этих праздников .
как мэрия утвердила &quot; русский марш &quot; в Люблине
28 октября столичные власти одобрили проведение 4 ноября в Люблине &quot; русского марша &quot; .
об этом сообщил лидер объединения &quot; русские &quot; , организатор марша Дмитрий Демушкин .
помимо шествия в Люблине , в День национального единства состоится митинг и рок @-@ концерт группы &quot; Коловрат &quot; , также одобренные властями .
как пошел &quot; русский марш @-@ 2012 &quot;
в День национального единства в 2012 году националисты переехали из Якиманской набережной в Центральный Дом художников , где проходил митинг .
по оценкам организаторов , число слушателей составляет 20 тыс. человек , по данным МВД - 6 тыс.
сообщение : Обама рассмотрел вопрос о захоронении Байдена в Хиллари Клинтон
самые близкие советники президента Барака Обамы тайно рассматривали возможность замены вице @-@ президента Джо Бидена Хиллари Клинтон на билете 2012 года , по словам газеты &lt; &lt; Нью @-@ Йорк таймс &gt; &gt; .
это раскрытие самой заметной бомбардировкой из Марка Гальперина и тяжело ожидавшейся в 2012 году кампании Джона Хайлеманна &quot; Двойная пауна : перемена в игре 2012 &quot; .
газета &quot; Таймс &quot; получила экземпляр предстоящей книги и сообщила вечером в четверг , что главные помощники президента провели &quot; обширные групповые заседания и выборы в конце 2011 года &quot; , с тем чтобы определить , может ли демпинг Биден помочь укрепить блестящие надежды Обамы на переизбрание .
по словам национального политического корреспондента газеты &lt; &lt; Таймс &gt; &gt; Джонатана Мартина , в этой книге содержится подробное описание усилий , предпринимаемых старшими чиновниками в ходе избирательной кампании и в Белом доме , а именно бывшим начальником штаба Белого дома Биллом Дали , с тем чтобы определить , какой эффект имел бы переход бывшего государственного секретаря Клинтона на пост вице @-@ президента в ходе выборов .
потенциальная коммутация была тщательно охраняемой тайной в Чикагском выставочном комплексе и в Овальном офисе .
лишь полдесятка ближайших советников президента , включая Дали , бывшего вождя Обамы Джима Мессину и бывших старших советников Белого дома Дэвида Аксельрод и Дэвида Плуффа , знали , что речь идет о переменах .
&quot; двойная Дауна &quot; утверждает , что Дали возглавил попытку заменить Бидена , несмотря на их &quot; близкие личные отношения &quot; , прежде чем в конечном итоге принять решение против переезда , когда их данные показали , что добавление Клинтона в билет не &quot; существенно улучшит шансы Обамы &quot; .
в интервью с Мартином Дали подтвердил , что администрация действительно рассматривала возможность замены Бидена Клинтоном .
&quot; я говорю о том , что смотрю на целую партию вещей , и это была одна из них &quot; , - сказал Дэйли в газете .
вы должны помнить , что в тот момент президент находился в ужасной форме , так что мы были похожи на &quot; Святого Христа , что мы делаем ? &quot;
хотя Дэйли охарактеризовал это исследование как &quot; должную осмотрительность &quot; , Мартин сказал Андерсону Куперу из Си @-@ эн @-@ эн , что в результате перевыборов был сделан значительный вклад в выяснение того , будет ли переезд приносить дивиденды в ходе голосования .
&quot; кампании не тратят денег на опросы и фокус @-@ группы , если они серьезно не думают о чем @-@ то &quot; , - сказал Мартин на AC360 .
однако неясно , знал ли Обама , что его команда изучала съемку .
Мартин сказал CNN , что он спросил Дали , знает ли его тогдашний босс о потенциальной черешке .
хотя Дали сказал , что он не думает , что президент &quot; был осведомлен &quot; о потенциале перемен , бывший начальник штаба признал , что это &quot; возможно &quot; Обама знал .
Мартин добавил , что &quot; двойная пара &quot; не дает окончательного ответа на вопрос о том , дошел ли политический протест до стола Обамы .
Купер спросил Мартина , серьезно ли он думает , что Обама не знал об исследовании демпинга Бидена из билета .
&quot; возможно , - ответил Мартин .
мороженый мороженый мороженый ?
британский предприниматель создал первое в мире мороженое мороженое с помощью моллюски @-@ рыбы .
Чарли Фрэнсис использовал флюоресцентные свойства морского животного для развития люминесцентной закуски .
он подошел к этой идее , прочитав научно @-@ исследовательскую книгу о джеллибе и убедив ученых Китая химически воссоздать протекающий белок .
мороженое реагирует на язык эфира , повышая уровень pH в белке и заставляя его замалчивать .
Крис говорит , что , поскольку мороженое освещается , когда оно реагирует с теплом рта , это означает , что чем больше вы заболеваете , тем ярче оно становится .
Чарли , основатель компании &quot; Lick Me I &apos; m Delicious &quot; с мороженым , сказал : &quot; это невероятная вещь , но все еще на самом раннем этапе с точки зрения производства , так что 200 фунтов стерлингов получает вас около 2g вещи &quot; .
белок , который мы используем в мороженом , реагирует на ваш язык при нейтральном pH .
так что , когда ваш рот размахивает белок , это повысит уровень pH и мороженое будет размахивать .
мы проверяем его за последние несколько месяцев , и казалось , было идеально поделиться им над Хэллоуин , потому что это дает замечательный маленький эффект .
это , вероятно , самое дорогие мороженое , которое я сделал , потому что свежесть рыбы в четыре раза дороже золота .
поэтому каждый балл стоит мне около 140 фунтов стерлингов .
это вкус довольно хорошее , но .
экспериментальная компания Чарли , базирующаяся в Бристоле , известна своими необычными вкусами , включая пиво , сыр , говядину и листья золота .
но его следующее творение должно быть еще более амбициозным .
он сказал : &quot; я действительно хочу создать невидимое мороженое &quot; .
это по существу невозможно из @-@ за преломления , вызванного кристаллами льда , которые образуют мороженое , но я полагаю , что мы найдем способ сделать это .
мороженое обладает флуоресцентными свойствами джеллиновой рыбы , синтезированными китайскими учеными
тренер &quot; Авангарда &quot; Владимир Чебатуркин , говоря о подготовке своей команды к регулярному чемпионату ХЛ против &quot; Салавата &quot; , отметил , что члены Омска провели тщательный анализ поражения против Магнитогорска &quot; Металлурга &quot; .
эксперт подчеркнул , что &quot; Avantgarde &quot; необходимо уделять больше внимания оборонительной игре .
мы смотрели видео матча против Магнитогорска &quot; Металлург &quot; , официальный сайт &quot; Авантгарда &quot; цитирует Чебатуркин .
- Мы пропустили много пусков , не очень приятный момент .
мы пропустили из @-@ за наших ошибок , из @-@ за невыполнения плана .
мы знали , что у конкурента есть исполнители .
согласно статистике , у них было пять прямых атак - они поехали на нас в трех пуках .
очень хорошая реализация .
эти ошибки были учтены при подготовке к сегодняшней игре ?
я и ребята тщательно анализируют каждый матч , разговаривают после игры , готовятся к следующему конкуренту .
самое главное - чтобы программа была выполнена .
все видели первый период матча против &quot; Металлурга &quot; .
в настоящее время осуществляется игровое планирование , и балл составил 2 : 0 .
они пропустили гол &quot; в шлюзовую комнату &quot; - и в третий период начали делать ошибки .
учитывая трудности , с которыми столкнулась игра , я не видел никакого смысла в задействовании правозащитников .
вся команда должна защищать себя .
теперь &quot; Avantgarde &quot; имеет длинную домашнюю серию , матчи проводятся каждый день - накопилась ли команда усталость ?
все группы находятся в одинаковых условиях .
главное сейчас - актуализация моментов и выполнение игрового задания .
хоккей - это эмоциональная игра , если вы выполняете программу - все решается не так сложно .
из @-@ за новых правил российской таможни сотни грузовиков сидят в очереди на российской границе почти неделю назад .
сегодня Донецкие чиновники обещали снабжать водителей питьевой водой и оборудовать переносные туалеты
при въезде в Россию на пограничных пунктах скопились сотни грузовиков .
эта ситуация возникла в результате изменения правил таможенного оформления грузов .
украинские пограничники и таможенники подтверждают : линия вызвана российской стороной , которая заранее не предупреждала о нововведениях .
с 28 октября таможенные органы России начали принимать дополнительные меры по обеспечению доставки грузов , - сообщил заместитель менеджера Восточной таможни Владимир Денисов .
новый стандарт на документы применяется в странах , которые присоединились к Конвенции о международных перевозках .
пункты въезда работают в условиях ускоренного режима .
корреспондент &quot; ФАКТС &quot; посетила границу и побеседовала с водителями грузовиков , которые остались заложниками сложившейся ситуации .
цены на дорожный магазин @-@ кафе на въездном пункте &quot; Новоазовск &quot; с каждым днем растут так же , как и на грузовой линии .
грузовые автомобили находятся в нескольких рядах , протяженность которых составляет приблизительно два километра .
таможенный терминал Новоазовск - Весело - Вознесенка обеспечивает одно из важнейших транспортных средств с юга Украины на международную автомагистраль .
оттуда грузы отправляются в Ставропольский край России , Казахстан , Грузию , Армению .
в воскресенье до полуночи они все еще пропускают , но позже они ввели новые правила , - жалуется водитель грузовика дальнего следования Алексей Голованев ( на фото ) , который перевозит грузы транзитом через Россию из Турции в Казахстан и спает в своей машине почти неделю уже .
согласно новым правилам , для пересечения границы мне нужен дополнительный пакет документов и оплата фрахта .
эта сумма зависит от стоимости фрахта и расстояния , на которое он перевозится .
минимальная оплата 4,5 - 5 тыс. рублей ( около 1,100 - 1,3 тыс. гривен ) .
те , кто проедет на короткие расстояния ( скажем , в Грузию , Армению ) с доставкой стоимостью до 50 тысяч долларов , заплатят где @-@ то около 15 тысяч рублей ( 3 800 гривен ) и проезжают дальше .
но остальные застряли - ведь никто не имеет таких больших денег с ними !
представьте себе , если водитель перевозит фрахт на сумму всего лишь четыре тысячи долларов , но даже в Москву ему нужно 90 тысяч рублей ( почти 23 тысячи гривен ) , чтобы оплатить транзит !
на границе нет условий для выживания , - жалуется , что водители грузовиков дальнего следования организуют еду вблизи своих машин .
в придорожных магазинах и кафе это всегда дорого , но мы никогда не сталкивались с такими ценами , как здесь !
продавцы получили подшипники и быстро схватили их : длинный лоб стоит 15 грн , 7 грн - чашку кофе , 25 грн - бушку супа .
но есть только одна кафе .
и нет туалета .
мы спаем в степи , мы также идим туда в туалет .
нет мойки , нет греха ...
я даже могу пройти неделю , не покидая машину , моя жена приготовила меня ко всей дороге .
я могу пробыть неделю , - утешает себя другой водитель грузовика Виктор Скотаренко .
но будет ли очередь попасть на мою машину в течение недели ?
каков ваша цена за полтора литра воды ? - мы проверяем в единственном пограничном магазине .
у нас 11 и 15 грн .
что , кристалл бутылки или вода попадает в серебро ?
у нас есть кафе , а не магазин .
возьмите его , пока что что @-@ то есть , - повторяет продавцу .
после того , как власти региона начали освещать ситуацию в СМИ , они обратили внимание на тяжелое положение украинских водителей .
руководство Амвросиевской и Новоазовской областных администраций получило распоряжение снабжать питьевой водой всех , кто стоит в очереди на украинско @-@ российской границе , - объявил исполняющий обязанности председателя Донецкой областной государственной администрации Сергей Дергунов .
теперь бригады скорой помощи находятся на дежурстве в пунктах въезда .
кроме того , для удобства людей будут установлены переносные туалеты .
по словам одного из чиновников , проблема , связанная с очередями , будет решена уже в ближайшие дни .
как сообщает пресс @-@ служба Донецкой областной государственной администрации , по состоянию на 31 октября в международных пунктах въезда &quot; Успенка &quot; и &quot; Новоазовск &quot; не работали соответственно 32 и 68 автомобилей .
&quot; факты &quot; будут следить за развитием ситуации .
Вильнюс подозревает Москву в попытке клеветы на литовского президента
Россия намерена проводить информационные провокации против высокопоставленных должностных лиц Литвы и стран Восточного партнерства - такое объявление агентству БНС было сделано в департаменте государственной безопасности республики ( ДГБ ) .
информация об этом была опубликована на портале DELFI .
согласно сообщению , в частности , Москва намеревается &quot; клеветнически &quot; президента Литвы Далии Грибаускайте и опубликовать фальсифицированные документы , предположительно найденные в российском государственном архиве , которые касаются фактов из биографии литовского лидера .
по данным разведывательной службы , подготовкой информационной атаки руководит отдел анализа общественных процессов Директората администрации президента России по межрегиональным и культурным связям с зарубежными странами .
эту структуру возглавляет Евгений Умеренков , неоднократно посещавший Литву и принимавший участие в митинге Народной партии Литвы .
сотрудник Департамента В. Смирнов также , как утверждается , является участником операции .
как утверждает разведывательная служба , Смирнов под прикрытием научной работы регулярно приезжал в Литву до конца 2012 года и поддерживал контакты с местными политиками , политологами и представителями СМИ .
теперь Смирнову запрещен въезд на территорию страны .
накануне президент Литвы Грибаускайте объявила , что знает об информационной атаке , готовящейся к ней .
по ее мнению , основной причиной является успешное председательство Литвы в Совете Европейского союза и &quot; стремление страны к энергетической независимости &quot; .
литовский литовский лидер ранее неоднократно подвергал критике действия российских властей .
в частности , она заявила , что в Кремле они относятся к Литве &quot; без должного уважения &quot; .
кроме того , Грибаускайте обвинила главу РФ Владимира Путина в том , что он толкает &quot; только требования &quot; в направлении Литвы .
напомним , что в сентябре Роспотребнадзор приостановил импорт молока Литвы в Россию .
сообщалось , что качество продукции не соответствует санитарным и эпидемиологическим нормам .
тогда лидер Литвы заявила , что если Россия не отменит запрет , то руководство страны должно подготовить обращение в ВТО .
в США директор школы выстрелил в подростков .
подростки буквально склонили директора одной американской средней школы к отчаянию .
по его словам , этот человек был вынужден взять оружие и начать стрелять .
инцидент произошел в штате Теннесси .
как пишет газета &lt; &lt; Нью @-@ Йорк пост &gt; &gt; , несовершеннолетние хулиганы бросили в дом мужчину туалетную бумагу .
из @-@ за этого директор школы открыл огонь по подросткам , в результате чего 15 @-@ летний мальчик получил несколько ранений в ногу и руку .
поскольку хулиганы не находились на территории собственности принципала , ему было предъявлено обвинение в совершении нападения при отягчающих обстоятельствах .
мужчина был освобожден под залог в размере 125 тыс. долл . США
отметим , что стрельба по гражданским лицам в США становится пугающей регулярностью .
буквально за день до того , как мужчина открыл стрельбу непосредственно по прохожим по улице в центре Риджекреста американского штата Калифорния .
после этого преступник взял в заложники двух случайных пропусков , спрятал их в багажнике автомобиля и попытался бежать .
ранее в начальной школе города Ньютауна , штат Коннектикут , произошла перестрелка .
мать Адама работала в школе , она была учителем .
стрельба в американской школе : 14 @-@ летняя девочка была ранена
другой инцидент со стрельбой произошел 31 января в американской школе , на этот раз в Атланте ( штат Джорджия ) .
были ранены два человека : 14 @-@ летняя школьница и учитель .
&quot; Динамо &quot; организует для своих фанатов бесплатную пригородную поездку в Химки для матча с &quot; Том &quot;
поклонники &quot; Динамо &quot; смогут добраться до Химки на 15 @-@ й раунд RPL против &quot; Тома &quot; на бесплатной поезде для приезда .
согласно официальному веб @-@ сайту клуба , Московский клуб организует для своих поклонников бесплатную поездку на матч &quot; Динамо &quot; - &quot; Том &quot; , который состоится 2 октября на стадионе &quot; Родины &quot; в Химки .
она выйдет из Ленинградского вокзала в 14 : 38 .
после матча пригородная поезда доставит фанатов обратно в Москву - она отбудет от станции Химки в 18 : 53 .
напомним , что матч &quot; Динамо &quot; - &quot; Том &quot; начнется 2 ноября в 16 : 00 по московскому времени .
Sovsport.ru запустит свою текстовую клетку .
Хэллоуин 2013 : по количествам
когда я был маленьким , Хэллоуин был магическим .
мою сестру и сестру разрешили съесть конфеты , постоять поздно и играть в платье для района .
в настоящее время я стал более скроогой .
в течение последних двух лет я не подписывался , чтобы расслабиться в своей квартире и , вероятно , не в этом году .
но статуи показывают , что я черная овца , когда дело доходит до Хэллоуина .
большинство американцев , в том числе 158 миллионов , будут праздновать Хэллоуин в этом году , израсходовав в общей сложности 6,9 миллиарда долларов на канди , костюмы и украшения , по данным Национальной розничной федерации .
одно , что я ожидаю от каждого Хэллоуина - это тренды .
согласно НФР , доля костюмов составит 1,2 млрд. долл . США из 6,9 млрд. долл . США , израсходованных на эти цели .
в этом году сексуально неанимированные объекты - все это гнев .
женщины больше не должны быть сексуальными профессиями ; они также могут быть сексуальными пищевыми продуктами , такими как пицца , молотки и морковь .
что касается мужчин , то я ожидаю , что мы увидим множество зомби , благодаря The Walking Dead и я сделаю ставку на Daft Punk люди сделают его в наших Instagram кормов в этом году .
по словам Google , наибольшее число исследуемых костюмов - зомби , Бэтман , пираты и ведьмы .
я думаю , что нет ничего плохого с традиционным .
в прошлом году мы одеты наших собак , и к моему удивлению мы были не одиноки .
на самом деле американцы потратят 330 млн. долл . США на костюмы для домашних животных в этом году , по данным ФНР .
это много собак иронии .
когда дело доходит до конфеты , мы не вращаемся вокруг .
по данным компании &quot; Нильсен &quot; , в этом году американцы потратят на него 1,9 млрд. долл . США .
это около 600 миллионов фунтов баров Hershey , lollipops , Milk Duds , Twizzlers и Clark Bars .
это великолепные новости для 41 миллиона трейдеров , которые , по мнению Департамента торговли США , должны взять на себя ответственность за наши кварталы .
на самом деле , мы будем покупать и , кто мы поймаем , потреблять 90 миллионов фунтов шоколада во время Хэллоуина .
то , что мы не хотим потреблять , конфеты кукурузы ; и тем не менее почти 35 миллионов фунтов кукурузы продаются по Хэллоуину , согласно Национальной ассоциации префекторов .
это около 9 миллиардов отдельных ядер кукурузы .
это тайна , которую мне еще предстоит решить .
ничто не является по сути более квинтовой Хэллоуин , чем дома с пристанищем .
они имеют самые лучшие имена , такие как &quot; Террор без стен &quot; ( который , кстати , находится в реальной тюрьме ) , &quot; Хаул @-@ О @-@ Скрем &quot; и &quot; Дом шока &quot; .
на самом деле , в Соединенных Штатах насчитывается 1200 официально санкционированных домов с пристанищем , которые приносят доход в размере около 500 млн. долл . США , по мнению гаунтов Америки , и которые включают в себя те потрясающие фотографии , которые вы снимаете с брюки , которые ваш друг помещает на Facebook , и вы не можете спуститься , а затем тот парень , который вы любите видеть фотографию и оставляет комментарий как &quot; приятный лицо &quot; .
в заключение , давайте поговорим о насосах .
Чарли Браун познакомил нас с Великой Помпкиной , когда мы были детьми , и резьба о @-@ фонарике подобна украшению рождественской деревушки - это то , что мы делали с того времени , когда мы были малочисленны .
к счастью для нас , детская тренда в насосной тренде началась только в прошлом году благодаря Pinterest , так что большинство из нас выросли , не сидя в них .
по данным Бюро переписей США , в этом году американцы потратят около 106 млн. долл . США на насосы .
брюк @-@ о @-@ фонарь медленно успокаивается на вашем переднем крыле , вероятно , прибыл из Иллинойса , который в этом году вырос 542 млн. фунтов пампочек .
если Вы в поисках дополнительного кредита , позвоните Тим и Сюзан Матисдон в Напе ( Калиф ) и попробуйте разобраться в их 2 032 фунта .
веб @-@ сайт Министерства обороны Эстонии был восстановлен после атаки украинских хакеров
работа веб @-@ сайта Министерства обороны Эстонии была восстановлена после утренней кибератаки , сообщает пресс @-@ бюро агентства .
по словам заместителя канцлера Министерства обороны по информационным и административным вопросам Таймара Петеркопа , это была примитивная атака , веб @-@ сайт просто перегружена большим количеством запросов .
наши специалисты быстро фиксировали все , в это время работа сайта была восстановлена .
&quot; ущерб , нанесенный министерству , минимален &quot; , - сказал Петеркоп изданию &quot; Постимиес &quot; .
по словам Петеркопа , пока рано говорить о том , кто организовал эти атаки .
&quot; мы , безусловно , проанализируем причины этого инцидента и сделаем из этого выводы , но невозможно полностью предотвратить подобные инциденты &quot; , - признал он .
напомним , что 1 ноября группа Anonymous Ukraine опубликовала сообщение в сети , в котором она подтвердила хакерскую атаку на веб @-@ сайте Министерства обороны Эстонии и выступила против партнерства Украины и НАТО .
мы хотим , чтобы руководство НАТО услышало наш голос , голос украинского народа .
мы не должны быть слугами НАТО .
украинцы не хотят умирать ради интересов стран - членов НАТО .
Украине не нужен союз НАТО .
Украина не нуждается в Европейском союзе .
Украина также не нуждается в России .
Украина не должна быть ничьим рабом .
мы выступаем за независимую Украину .
&quot; руки у Украины &quot; , - говорит он в объявлении Анонимного .
ранее министерство обороны Украины сообщило , что морская рота из феодосийского отрезанного батальона морских пехотинцев примет участие в командных учениях сил реагирования НАТО Steadfast Jazz @-@ 2013 .
из @-@ за злого духа пришлось закрыть несколько школ и больницу
четыре школы в зимбабвийской провинции Южный Матабелеланд пришлось закрыть , поскольку ученики подвергались нападениям со стороны ... болельщиков .
как рассказывал местный старейшина , дети впали в панику , и продолжить обучение оказалось невозможным .
рассказ о богине может звучать как фальсификация ребенка для европейца , однако в Африке это довольно серьезный аргумент для закрытия школы .
взрослые также боятся злых духов .
летом , например , в Зимбабве больница была закрыта , поскольку богины также нападали на медицинский персонал .
объявлено о серии митингов &quot; Лэндровер &quot;
внутренняя часть имеет гоночные сиденья и ремни привязки из шести точек , а также межконтактную систему .
к числу возможных вариантов относятся модернизированные тормоза , сервисный пакет , обеспечивающий доступ к механикам Bowler Works , логистическая поддержка и хранение автомобилей между событиями .
Дрю Боулер , управляющий директор Bowler Motorsport , сказал : &quot; участники ралли , приезжающие в Боулер , изменились &quot; .
они не все опытные гонщики , но люди ищут волнения и приключения , а также достижимый путь к событиям мирового класса .
мы рады предложить этот путь в партнерстве с Land Rover и MSA , и верим , что формат предлагает новый способ для изучения различных дисциплин риллинга в Великобритании и за рубежом , а также подготовить участников к жестким и реальностям Rally Raid .
нам действительно понравилось разработать автомобиль Defender Challenge - это действительно веселый чемпионат .
кроме того , организация &quot; Defender Challenge &quot; проведет в феврале день подготовки и тестирования , а также предоставит возможность конкурировать в ситуациях пустыни в Северной Африке и на Ближнем Востоке .
российским силовым ведомствам ничего не известно о группе &quot; Братский круг &quot; - Новое Известие
ИНТЕРФАКС.РУ пишет об этом , ссылаясь на источник информации в правоохранительных органах РФ .
&quot; после сообщений о том , что Лепы вносятся министерством финансов США в черные списки по подозрению в причастности к евразийскому синдикату преступности &quot; Братское сообщество &quot; , появились в СМИ , мы просматривали все базы данных , но мы не обнаружили такой группы &quot; , - сказал источник агентства .
по его мнению , распространение такой информации способствует сохранению мифа о так называемой российской мафии , которая якобы действует за рубежом .
как писало ранее &quot; НИ &quot; , вчера министерство финансов США опубликовало на своем веб @-@ сайте список предполагаемых членов преступной группы &quot; Братский круг &quot; .
среди них был назван русский певец Григорий Лепс .
он появляется в списке как &quot; Гриша &quot; , они сказали за день до этого .
они совпадают с данными популярного российского артиста .
точное имя - Григорий Лепсевридзе , название стадии , место и сведения о рождении .
кроме Лепса , там упоминаются еще пять человек .
два русских , гражданин Израиля , гражданин Узбекистана и еще один уроженец бывшего СССР , чье гражданство не указано .
в США они уверены , что Григорий Лепс , который проживает на острове Пхукет , перевозил деньги для бандитов по их приказу .
к этому посланию была приложена фотография певца и были указаны все его данные , которые соответствуют действительности .
более того , Лепс недавно купил дом на Пхукете .
в агентстве они отметили , что намерены ввести санкции в отношении лепов .
включение человека в черные списки Американского департамента Казначейства влечет за собой блокирование его активов в Соединенных Штатах и запрет деловых контактов с ним лиц , проживающих в Соединенных Штатах .
помощник Лепса Майи Серикова заявила , что в певца не поступило никаких уведомлений : &quot; трудно ответить на этот вопрос , это Григорий , о котором все говорят сейчас в связи со скандалом в США &quot; .
все , что знают Лепы , это медиа @-@ информирование .
он лично не получил никаких официальных уведомлений , хотя я не знаю , происходит ли это в таких случаях .
&quot; и , конечно , все это , с одной стороны , смешно , а с другой - удивительно и неожиданно &quot; , - заявила она РИА Новости .
по ее словам , Григорий Лепс не живет на Пхукете , но , как утверждает министерство финансов США , он действительно имеет дом на тайском острове .
она заявила , что теперь Лепс находится в длинном путешествии по Дальнему Востоку и Сибири и что новость дошла до него во время полета в город Благовещенск .
побег на поле во время матча &quot; Синник &quot;
некоторые подробности стали известны о личности фаната , который побежал на поле во время финального матча 1 / 16 Кубка России между Ярославским &quot; Шинником &quot; и Московским &quot; Спартак &quot; .
как заявил глава КДЦ РФУ Артур Григориантс , ссылаясь на данные МВД , этот фанат является московитом .
в настоящий момент он содержится под стражей .
&quot; кроме того , Григорянцы рассказали о том , каким образом вентилятору удалось прорваться на поле : &quot; выяснилось , что этот , давайте назовем его зрителем , прошел в машину скорой помощи в сопровождении двух зрителей , указывающих на проблемы сердца .
он подошел к машине скорой помощи - врач скорой помощи подтвердил это нам .
и затем он оттолкнул двух соратников и бежал на поле .
он бежал из угла восточной и южной стенд в угол восточной и северной стенок .
он бежал по всему полю .
ответственность за это несут руководители .
до вступления в силу закона о спорте это зона действий руководителей - полиция не может вмешиваться в то , что происходит на местах .
он побежал на стенды , поднялся на восточную стенду .
и в то время перебои начались на восточной стенах и на беговых полосах &quot; , - заявил глава ЦДП .
напомним , что по решению Московского КДЦ &quot; Спартак &quot; будут проведены предстоящие матчи 15 @-@ го раунда чемпионатов России против &quot; Локомотива &quot; и &quot; Зенита &quot; без зрителей и уплатят штраф в размере 600 тысяч рублей .
пожарные команды вызвали для спасения потерянного щенка , застрявшего на 50 футов над землей в каменной карьере .
Кокер Спаниэль Руби бежала после того , как она была в дорожно @-@ транспортном происшествии
через три дня ее заметил пеший певец , попавший в карьеру .
пожарные сбрасывают лицевое лицо , чтобы заглушить собаку от некоторой смерти
у щенка было счастливое бегство после того , как пожарные команды были вызваны для того , чтобы поднять ее в безопасное положение , когда она каким @-@ то образом застряла на хрупком скале .
девятимесячная кокер @-@ спиниель Руби взорвалась после того , как во второй половине дня в воскресенье произошла дорожная катастрофа , и выжила в одиночестве три дня , прежде чем спасти в среду от карьеры .
ее владельцы Скотт Олдерсон , 25 лет , и его подруга Бекки Холл , 20 лет , находились в Кварри Флаппит в Денхолме , Западный Йоркшир , чтобы воссоединиться с Руби и поблагодарили Службу пожарной и спасательной службы Западного Йоркшира .
они откровенно искали свою пропавшую собаку и разместили призывы на сайтах социальных сетей после того , как она попала в карьер после незначительной аварии .
примерно в 22 час . 25 мин. в среду пешком с орловым глазом был замечен Руби на ладже в карьере , на 50 футов вверх .
группа технического спасения из пожарной станции Клекхейтон поспешила на место происшествия и спустилась вниз , чтобы спасти Руби , и использовала трубку для того , чтобы доставить ее вверх по скалу .
специалист по техническому спасению Энди Клейтон сказал : &quot; она находилась в нестабильном положении .
она была прямо в середине лицевой стороны - 50 футов от верхней и нижней .
она не двигала мышцы во время спасения - она была заморожена твердой .
но теперь она прекрасна .
после этого она питалась печеньем .
это был очень необычный призыв .
тот факт , что собака была замечена , невероятен .
специалист по техническому спасению Питер Лау сказал : &quot; Руби было очень счастливым побегом &quot; .
потенциальная возможность заключалась в том , что она могла быть очень тяжелой травмой или еще более тяжелой .
Руби был доставлен в завесу для проведения осмотра и , как было установлено , был наложен штраф за исключением исчерпания и обезвоживания .
г @-@ жа Холл из Галифакса , Западный Йоркшир , сказала : &quot; наблюдение за спасением было ужасным &quot; .
я не могла поверить , что она была там , прежде всего .
было удивительно , что она вернулась в руки .
ветер сказал , что , если бы она стала слишком истощенной и развалилась , она , вероятно , упала бы .
пожарные удивлялись .
это было действительно смешно , что они сделали .
мы просто благодарны , и каждый из них был абсолютно огромным .
г @-@ н Олдерсон из Кейли добавил : &quot; мы боялись , что она может упасть , но она осталась там &quot; .
пожарные были блестящими .
я просто не могу поверить , где она была .
Мик Джаггер говорит , что он никогда не ударил по Кэти Перри , когда ей было 18 лет .
во время интервью австралийскому радиошоу на этой неделе звезда поп сказала , что она пел поддержку вокальной песни Джаггера 2004 &quot; Old Habits Die Hard &quot; .
Перри сказала , что она обедала ветераном каменщиком и что &quot; он ударил меня , когда мне было 18 лет &quot; .
она добавила : &quot; это было давно , и он был очень добрым &quot; .
в своем выступлении в четверг представитель Джаггера , 70 лет , говорит , что он &quot; категорически отрицает , что он когда @-@ либо проходил в Кати Перри &quot; .
реп добавляет : &quot; возможно , она вводит его в заблуждение с кем @-@ то другим &quot; .
Перри была одним из певцов , которые в этом году приняли участие в турне Rolling Stones .
на этой неделе ее новый альбом &quot; Prism &quot; дебютировал на первой номере .
Джордж Кереван : распад Европы дает выбор Шототу
еще один день , еще один день , рассказ о независимости .
на этот раз мы предупреждаем , что независимая Шотландия будет обязана присоединиться к общеевропейской зоне свободного передвижения в качестве условия членства в ЕС .
рассказы о паспортном контроле в Бервике и колючей проволочной границе вдоль стены Хадриана .
правда , в Стратклидской книге отмечалась возможная экономическая выгода от более свободного передвижения с остальной частью Европы , хотя , как и ожидалось , это не нашло отражения в заголовках .
никто не указывал также на то , что государства - члены ЕС тратят много времени на то , чтобы изменить свои формальные правила в соответствии с их требованиями .
поскольку Шотландия не расположена сейчас в Шенгенской зоне , продолжающееся несоблюдение будет дешевой уступкой для Брюсселя за то , что он действительно хотел из Шотландии .
Итак , это не история .
и одна , столь длинная в зубе , она стала фоссилированной : сначала я услышал &quot; независимость означает паспортный контроль &quot; канард по крайней мере 40 лет назад .
но есть интересный момент , потерянный в этом перетасовке виски старой сказки .
почему независимая Шотландия должна в любом случае проводить торги в Европе ?
зачем торговать игом Лондона для брюссельского , особенно сейчас ?
вот реальные европейские новости : великий послевоенный план объединить Европу , наконец , застопорился .
с кризисом в евро проект Европа официально мертв .
по всему ЕС все больше набирают силу партии , стремящиеся противостоять ЕС или отказаться от евро как общей валюты .
даже в Германии Евроскептическая альтернатива для немецкой партии , основанная только в этом году , прибыла из ниоткуда , чтобы набрать почти пять миллионов голосов на сентябрьских федеральных выборах , тем самым по сути выбив из Бундестага Свободных демократов ( эквивалента нашим собственным Lib Dems ) .
всегда была внутренняя оппозиция плану создания федеративной Европы .
тем не менее нынешний экономический кризис оказался переломным моментом .
жесткая экономия , введенная Берлином и Европейским центральным банком , наряду со смирительным курсом , навязанным национальным экономикам путем присоединения к общей валюте , заставил многих людей думать , что проект &quot; Европа &quot; зашел слишком далеко .
кризис евро практически не связан с тем , что национальные правительства имеют чрезмерный бюджетный дефицит - это было справедливо только для Греции .
вместо этого евросистема запирается на своих членах по обменным курсам , благоприятным для немецких экспортеров - чего хотят сохранить немецкие политики .
без возможности девальвации национальной валюты Южная Европа оказывается в невыгодном положении с точки зрения производительности по сравнению с Германией .
единственным средством решения этой проблемы является сокращение заработной платы и государственных расходов , чему способствует Берлин .
помимо нынешних проблем с бюджетом и валютой , существует более глубокая непроизводительность труда в Европе .
в результате &quot; зеленой &quot; энергетической политики , введенной Брюсселем - кодекса субсидирования французских и немецких энергетических компаний за счет потребителя , - европейская промышленность платит в два раза больше за электричество и в четыре раза больше за газ , чем в Соединенных Штатах .
это ужасающее невыгодное с точки зрения затрат положение , как мы уже видели в Грангмут .
все замерзания заработной платы в мире не остановят европейскую нефтехимическую промышленность на дешевом американском сланцевом газе .
в результате , мятеж разгорается , особенно во Франции , когда @-@ то главной ценой ЕС .
после войны французская политическая элита рассматривала ЕС как инструмент , позволяющий держать Германию в поле зрения и давать Парижу равный с Вашингтоном счет .
однако Берлин больше не нуждается в Париже в качестве паспорта политической легитимности и навязал Европе свою собственную экономическую политику , оставив в тяжелом положении французскую экономику .
результат : правая фракция Морского Ле Пена , выступающий против ЕС Национальный фронт , только что выиграла важные довыборы , выбив правящую социалистов на третье место .
фронт сейчас является самой популярной партией во Франции с 24 процентами голосов - своевременное предупреждение британским лейбористам о том , что они не могут предположить , что раскол справа будет автоматически отдавать предпочтение левым .
что делает Ле Пен с ее новейшей популярностью среди французского белого , рабочего класса ?
она хочет использовать выборы в ЕС в следующем году для создания антиевропейского , антиобщего валютного блока в Европейском парламенте .
если , насколько это возможно , партии , выступающие против ЕС , добьются хороших результатов на этих выборах , такой блок может впервые занять доминирующее положение в Европейском парламенте .
вот мое соображение : скоро растущее антиевропейское и антираспространенное чувство валюты в Европе будет совпадать , чтобы убить евро .
ЕС не исчезнет , но он вернется к чему @-@ то большому , как &quot; Европа ( суверенных ) наций &quot; , в пользу которой выступает генерал де Голль .
Германия и некоторые страны со спутниковой экономикой могут сохранить евро , однако Франция и Южная Европа возобновят свои собственные валюты .
я ожидаю , что Великобритания будет дистанцироваться от этого проекта , надеясь повеселиться до США .
тем не менее растущий интерес Вашингтона к Тихому океану говорит о том , что Великобритания останется в холоде Атлантики .
в каком месте это покидает Шотландию ?
мы можем выбрать регион ( по сути ) Малой Англии .
или мы можем защитить свои собственные экономические интересы , которые включают в себя рассказать Берлину и Брюсселю , где можно выйти .
я подозреваю , что Шотландия вполне могла бы действовать в рамках более слабой европейской договоренности при условии , что мы сохранили свою собственную валюту .
сотрудничество с другими странами @-@ единомышленниками будет легче осуществлять в нефедеральной Европе Организации Объединенных Наций .
в противном случае мы должны рассмотреть вопрос о подражании Норвегии и сохранении нашей экономической независимости .
правительство Шотландии является - примечательно - самым успешным политическим движением против жесткой экономии в Европе , получившим в 2011 году впечатляющее большинство голосов , протестуя против сокращений , предложенных ( и осуществленных ) канцлером труда Алистаиром Дарлингом и последовавшей за этим коалицией &lt; &lt; Тори @-@ Либ Дем &gt; &gt; .
теперь было бы смешно , если бы Шотландия проголосовала за независимость только для того , чтобы согласиться с жесткой экономии , введенной Берлином и Брюсселем .
раннее половой зрелость : более раннее возрастание
как показывают исследования , афроамериканские и испаноязычные девушки , как правило , достигают половой зрелости раньше , чем белые девушки .
физические изменения не означают , что полового созревания неминуемо .
нет никаких доказательств того , что вину за гормоны или другие химические вещества должны нести гормоны или другие химические вещества .
эксперты полагают , что эпидемия ожирения может стать одним из факторов раннего полового созревания
тенденция к ранней половой зрелости не столь заметна , как у мальчиков
бывший корреспондент CNN Пат Этеридж является журналистом , специализирующимся на вопросах детского здоровья и семьи .
должна ли мать быть встревожена , если ее дочь начинает попрошатывать грудь и пубические волосы при температуре 7 или 8 ?
на ежегодной конференции Американской академии педиатрии на этой неделе в Орландо , Флорида , эндоктор педиатрии Пол Капловиц объяснил , что эти ранние физические изменения довольно часто встречаются среди американских девушек и представляют собой новую норму .
&quot; я много времени успокаиваю родителей - обычно это не говорит о быстром вступлении в полную половой зрелость &quot; , - сказал Капловиц .
очевидные признаки развития , такие , как увлекательная грудь , пабические и подручные волосы и запах тела , появляются у девочек раньше .
однако за последние четыре десятилетия произошло лишь незначительное изменение возраста менарха ( первая эпоха ) .
в Соединенных Штатах средний возраст составляет 12,5 года по сравнению с 12,75 года в 1970 году .
&quot; как только начинает развиваться грудь , это занимает по крайней мере два @-@ три года до менарха &quot; , - сказал Капловиц , также автор &quot; Раннее пубертость в девушках : основное руководство по решению этой общей проблемы &quot; .
время это наиболее точная проверка того , насколько полового созревания будет развиваться .
ведутся дискуссии о том , что представляет собой фактическое наступление половой зрелости , однако он считается &quot; нестабильным &quot; , когда расширение груди сопровождается ростом до 8 лет .
в большинстве случаев процесс замедлится или застопорится -- что @-@ то может внимательно наблюдать педиатр .
более быстрое прогрессирование может служить основанием для проведения эндокринной экспертизы для исключения таких серьезных проблем , как опухоли или кисты .
существуют методы лечения , которые задерживают ранние мены и устраняют еще одно последствие : преждевременное старение костей , которое в конечном итоге может привести к замедлению роста и быть коротким взрослым .
рекомендации по лекарственной или гормональной терапии основаны на возрасте ребенка , темпах его развития , темпах роста и эмоциональной зрелости .
важное значение имеют также психосоциальные аспекты .
Капловиц проявляет осторожный подход к лекарствам , но признает , что &quot; подавление полового созревания может облегчить поведенческие проблемы и чувство , что девочки отличаются от сверстников &quot; .
другая большая проблема понятна : родители просто не хотят , чтобы их маленькие дочери имели время .
&quot; они беспокоятся о риске беременности или даже о том , как они справится с гигиеной &quot; , - сказал Капловиц .
&quot; это был шок &quot; , - вспоминает одна женщина , дочь которой начала ее в 10 лет .
хотя были признаки и мы говорили о менструации , она не была эмоционально подготовлена .
она приехала домой из школы боялась и расстроена , что стало первой среди ее друзей .
существует много широко распространенных теорий о причинах опасного полового созревания .
тем не менее нет никаких последовательных доказательств того , что вину несут гормоны в молоке или других продуктах питания , химические вещества в окружающей среде или сексуальные сигналы в средствах массовой информации .
мальчики , как и девочки , раннее вступают в половое созревание .
Капловиц утверждает посылку , согласно которой наибольший вес имеет эпидемия ожирения .
он помог провести в 2001 году исследование по вопросу о девочках в возрасте от 6 до 9 лет , в рамках которого жир организма увязывается со сроками полового созревания .
другие выводы подтверждают этот вывод , однако есть много других факторов , способствующих этому .
в этой стране афроамериканские и испаноязычные девочки , как правило , достигают половой зрелости раньше , чем белые .
существуют различные объяснения .
в глобальном масштабе на модели раннего полового созревания , по всей видимости , влияет все , от экономических условий до климата до генов .
еще одна оболочка : хотя мальчики получают лицевые волосы и волосы в более раннем возрасте , тенденция к полному раннему половоззрению не столь ярко проявляется , как у девочек .
другие врачи , участвовавшие в конференции ААП , усилили сложность данной темы .
появление акне и пубических волос широко распространено даже среди младенцев и детей младшего возраста .
&quot; мы должны быть осторожны , как мы идентифицируем истинное наступление половой зрелости &quot; , - сказал доктор Лоренс Сильверман , педиатрический эндоктор Горьебской детской больницы в Морристауне , штат Нью @-@ Джерси .
родители должны без колебаний получить от своего педиатра указания о том , как разговаривать со своим ребенком .
&quot; это может означать более ранний , чем ожидалось , разговор &quot; , - сообщил Капловиц .
если вы остаетесь спокойным , ваш ребенок , как правило , отреагирует хорошо .
девочкам , которые восстанавливаются раньше , необходимо заверить в том , что даже если это происходит раньше графика , этот процесс является нормальной частью жизни .
американский Боинг , застрявший в Чите , готовится к отъезду
американский самолет , выполнявший наблюдательные полеты над российской территорией в рамках Договора по открытому небу и совершивший незапланированную посадку в среду в Чите , покинет военно @-@ воздушную гавань города в пятницу , 1 ноября , в 8 : 30 по московскому времени .
управление аэропортом разрешило вылет судна после получения денег за топливо .
как сообщается в аэропорту , самолет направится в Улан @-@ Уде .
согласно другим данным , он перейдет в США .
как сообщалось , самолет , летевший в Улан @-@ Уде , приземлился в Забайкальском крае из @-@ за тумана .
они не освободили его из аэропорта Читы из @-@ за неоплаченных счетов .
на борту самолета находятся 30 человек , включая экипаж , они провели две ночи на территории аэропорта , сообщает ИТАР @-@ ТАСС .
как сообщил МИД РФ , согласно условиям Договора по открытому небу , люди , находящиеся на борту воздушного судна , не должны выходить за пределы аэропорта Читы , они могут проходить через пограничный контроль только в двух аэропортах России - в Кубинке и Улан @-@ Уде .
в 1992 году был подписан Договор по открытому небу , в котором участвуют 34 государства .
наблюдательные полеты осуществляются на территории России , США , Канады , стран Европы .
основные цели Договора - развитие транспарентности , содействие наблюдению за выполнением соглашений в сфере контроля над вооружениями , расширение возможностей по предотвращению кризисов и урегулированию кризисных ситуаций в рамках ОБСЕ и других международных организаций .
сколько зарабатывают мертвые знаменитости - МК в США
рейтинг живых знаменитостей с самым высоким доходом в 2013 году возглавляла Мадонна , зарабатывая 125 млн. долларов .
но покойный Майкл Джексон , чей доход от вскрытия с октября 2012 года по октябрь 2013 года составил 160 миллионов &quot; опережал &quot; ее .
заметно за ним стоят другие известные знаменитости , которые в прошлом году &quot; зарабатывали &quot; в несколько раз меньше .
вторым в списке наиболее &quot; процветающих &quot; отъезжающих знаменитостей , составленном журналом &quot; Форбс &quot; в конце года , был Элвис Пресли - 55 миллионов в год , а линией ниже автор &quot; Пеанутс комикс Чарльз Шульц &quot; - 37 миллионов .
кроме того , в первую пятерку пошли Элизабет Тейлор , который был лидером в прошлом году ( 25 миллионов ) , и музыкант Боб Марли ( 18 миллионов ) .
Мэрилин Монро , Джон Леннон и Альберт Эйнштейн также включили их в список .
в Москве открыт первый бутик Игоря Гуляева
23 октября открытие первого флагманского бутика Игоря Гуляева состоялось в Москве .
дизайнер Игорь Гуляев известен широкой аудитории за его великолепные изделия из роскошного меха .
и теперь еще больше поклонников моды смогут оценить их - в Москве , наконец , открыл свой первый бутик , по случаю которого дизайнер бросил партию в стиле dolce vita .
я уверен , что самые красивые женщины живут в России .
поэтому я особенно рад , что мой магазин открылся в Москве .
это не просто офис , а место , где действительно есть часть меня .
именно с этими словами Игорь разрезал красную ленту и пригласил всех желающих ... попробовать аппетитные модели !
реактивные производители чувствуют себя по ширине сиденья с большими заказами на карту
между ведущими авиапроизводителями по ширине мест туристического класса на дальних рейсах поднялся ряд , задав тон горькой конфронтации на Дубайской авиашоу в этом месяце .
спор касался ширины сидений , предоставляемых на дальних рейсах для экономистов , не всегда тех , которые больше всего привлекают авиакомпании , но отведенное им место играет ключевую роль в требованиях к эффективности для последних самолетов , предлагаемых Airbus SAS и Boeing Co .
на этой неделе Airbus призвала к отраслевому стандарту , предусматривающему размещение не менее 18 дюймов ( 46 см ) шириной в экономических каютах , но ее соперник @-@ арка Боинг сказал , что это должны решать авиакомпании .
спор возникает в связи с тем , что лица , производящие самолеты , жалуются на продажу все более крупных версий своих двухступенчатых дальних самолетов , при этом на событии 17 @-@ 21 ноября ожидаются рекордные заказы .
схема расположения задней части самолета - особенно если сиденье находится на расстоянии 9 или 10 позади - имеет центральное значение для требований экономической эффективности , предъявляемых к новым конструкциям реактивного самолета &quot; мини @-@ джумбо &quot; .
&quot; Боинг &quot; говорит , что ее модернизированный 777X будет содержать 406 человек , основывающихся на экономическом месте шириной более 17 дюймов и 10 человек в каждом ряду .
Airbus говорит , что конкурирующая версия его A350 будет нести 350 человек на 18 @-@ дюймовом экономическом месте , расположенном в 9 минутах друг от друга .
гиганты самолетов часто торгуют по техническим вопросам с помощью рекламы в торговой прессе .
теперь Airbus привлекает внимание общественности непосредственно в преддверии Дубайского авиашоу , где , как ожидается , будет доминировать 777X с более чем 100 заказами .
недавно она предвидела , что может быть началом новой ад @-@ войны , показав финансистам слайд , иллюстрирующий трех человек , схваченных в ресторане под названием &quot; Можете ли вы принять это ? &quot; .
&quot; Boeing предлагает путешествовать на большие расстояния на сиденьях более узко , чем региональные турбопрыжки &quot; , - сказал начальник продаж Airbus Джон Лихи .
по мере изменения рациона питания люди получают больше , но посадка на самолете не изменилась радикальным образом .
в то время как в начале 70 @-@ х годов , когда Боинг 747 джумбо определил современные длинные путешествия , и в начале столетия вес среднего американского мужчины в возрасте от 40 до 49 лет увеличился на 10 процентов , согласно данным американского департамента здравоохранения .
согласно статистике здравоохранения США , средний американский мужчина 21 @-@ го века составляет 39,7 дюйма .
Аэробус говорит , что ее соперник придерживается концепции сиденья с 50 @-@ х годов , когда средний подросток нового крестоносного &quot; комплекта струи &quot; был более узким .
Airbus говорит , что она заказала исследования , предполагающие , что дополнительный дюйм в ширине сиденья улучшает качество сна на 53 процента .
компания &quot; Боинг &quot; оспаривает цифры компании &quot; Эйрбус &quot; по измерению размеров сиденья и говорит , что принятие решений о балансе тарифов и помещений авиакомпаниями не входит в компетенцию производителей .
это также говорит о том , что исследования показывают , что ощущение каюты зависит от большего , чем ширина сиденья .
&quot; на самом деле это связано с обеспечением гибкого отношения к авиалиниям и возможностью делать то , что , по их мнению , они должны сделать , чтобы быть успешными &quot; , - сказал эксперт по каютам Боинга Кент Крэвер .
они не хотят , чтобы мы диктовали им , что делает их прибыльной .
они лучше знают свое дело , чем кто @-@ либо другой .
для рекламодателей это более сломанный зал , но для поставщиков это все больше вопросов , которые могут повлиять на прибыль .
за спором стоит гонка на авиазаказы с расчетными ценами по крайней мере $ 700 @-@ миллиарда в ближайшие десятилетия , что достаточно для того , чтобы опередить масштаб американского и европейского экспорта .
как впервые сообщило Рейтер в июле , расположение сиденья - это именно то , что ведет битву между последними самолетами .
как Airbus , так и Boeing претендуют на 20 @-@ процентное повышение эффективности на одно сиденье в своих последних двухуровневых конструкциях по сравнению с лидером рынка в этом сегменте , 365 @-@ сиденьем Боинг 777 @-@ 300ER .
требования &quot; Боинга &quot; частично зависят от сопоставления 10 @-@ абстрактной 777X с оригинальной 9 @-@ абстрактной 777 конструкцией .
прирост удельной стоимости затушевывается по сравнению с 10 @-@ минутным показателем , используемым в настоящее время .
&quot; причина , по которой Боинг делает это , заключается в том , чтобы сделать свой самолет более конкурентоспособным с нашими продуктами &quot; , - сказал Кевин Кенистон , глава пассажирского комфорта в здании авиакомпании &quot; Эйрбус &quot; в Европе .
с другой стороны , аналитики говорят , что полные 10 @-@ местные каюты на ряд для существующих 777с предполагают , что многие пассажиры голосуют за плотную планировку , которая может идти рука об руку с более дешевыми тарифами .
&quot; восемнадцать дюймов в ширине сиденья были бы велики для пассажиров , но реальность такова , что с деловой точки предложения Airbus движется угрозой 777 &quot; , - сказала эксперт по интерьерам кабин Мэри Кирби , основатель и редактор Runway Girl Network .
Airbus и Boeing не поставляют сидений , а предлагают каталог поставщиков для авиакомпаний выбирать из них .
продавец струйных реактивных систем Globe @-@ trotting даже переносят магнитофон для проверки на конкурирующих схемах .
несмотря на высокий комфорт , все строители также предлагают реактивные самолеты с высокой плотностью для низкозатратных авиакомпаний и региональных путешествий .
Airbus предлагает 10 @-@ абстрактный А350 , но говорит , что она еще не продала его .
до недавнего времени компания Airbus подчеркивала необходимость более широкого приспособления каютов , предлагая более широкие места на некоторых из своих самолетов .
без поддержки единственного производителя больших современных реактивных самолетов , эксперты говорят , что его призыв к новому отраслевому стандарту вряд ли будет лететь , но может отвлечь внимание от волны продаж 777X .
Новая антиникотиновая вакцина может принести удовольствие от курения .
ученые разработали антиникотиновую вакцину , которая могла бы извлечь удовольствие из курения сигареты .
одна доза вакцины позволила защитить мышей от никотиновой зависимости на всю жизнь .
необходимы дальнейшие тесты до начала испытаний человека , что займет несколько лет , но профессор Рональд Кристал из Медицинского колледжа Вейл Корнелл в Нью @-@ Йорке сказал , что первые признаки хорошие .
&quot; мы очень надеемся на то , что осуществление такой стратегии вакцинации может , наконец , помочь миллионам курильщиков , которые попытались остановиться , исчерпав все методы на рынке сегодня , но найдя их никотиновую зависимость достаточно сильной , чтобы преодолеть эти нынешние подходы &quot; , - сказал принц Корнелл .
Новая вакцина содержит безвредный вирус , который был спроектирован для передачи генетической информации , чтобы сделать антиникотиновые антитела .
вирус селективно инфицирует клетки печени , которые затем начинают создавать устойчивый поток антител .
антитела выбрасывают любые молекулы никотина в кровотечение , нейтрализуя их до того , как они достигли мозга , не давая курильщику получить никотиновый удар .
в ходе тестов вакцинированные мыши , которым впоследствии был присвоен никотин , продолжали свою нормальную деятельность .
но мыши , которые не получили вакцину , &quot; охлаждают &quot; , говорят исследователи , признак того , что никотин достиг их мозга .
эксперименты описаны в журнале Science Translational Medicine .
предыдущие табачные вакцины потерпели неудачу , поскольку в них содержались антитела .
часы нужно было давать так часто , чтобы поднять уровень антител , что они оказались дорогими и непрактичными .
однако стоимость новой вакцины , скорее всего , будет гораздо ниже , поскольку она превращает клетки печени в антитела фабрик .
Праф Кристал сказал , что если будущая человеческая вакцина будет полностью безопасной , то ее можно будет предоставить детям до того , как они будут искушаться пробовать сигарету , предотвращая никотиновую зависимость .
но более вероятно , что она будет использована курильщиками для ухода .
&quot; они будут знать , начнут ли они курить снова , они не получат удовольствия от этого из @-@ за никотиновой вакцины , и это может помочь им попробовать привычку &quot; , - сказал он .
британские ученые заявили , что результаты являются интересными , но предупредили , что требуется гораздо больше исследований .
Олейников : треть сельских сел Московского края полностью субсидируются .
вице @-@ губернатор Московского края Юрий Олейников заявил , что почти треть сельских сел Московской области полностью субсидируются .
в общей сложности 187 деревень из 288 получают субсидии из регионального бюджета .
в 2013 году 187 деревень из 288 получают субсидии из регионального бюджета .
размер субсидий в пределах доходов бюджета 122 сельских деревень превышает 50 % , а 83 из них субсидируются на 100 % .
в рамках фискальной сферы из регионального бюджета направляется около 25 млрд. рублей &quot; , - сказал Олейников .
вице @-@ губернатор также отметил , что только по трем муниципальным деревням - Мытиши , Одинцово и Пушкино - объем доходов бюджета за 2013 год составляет более 1 млрд. рублей .
доходы сельских деревень многих регионов составляют менее 3 млн. рублей , &quot; этого недостаточно &quot; .
расходы на содержание местного административного аппарата в 88 селах Московского края составляют более 70 % , &quot; кроме того , наблюдается снижение качества услуг &quot; , отметил Олейников .
ранее он приказал руководителям муниципальных образований Московского края до конца ноября подумать о том , какие села требуют объединения , включения в муниципальные округа или изменения в системе административного управления .
эти предложения будут обработаны к концу января .
до этого губернатор Московской области объявил , что в рамках административной реформы в Московском районе планируется сократить число субсидируемых сельских селений .
кроме того , в Можайске , Каширске , Солнечногорске , Коломенском районе , Люберци и Котельнике требуется объединение муниципалитетов .
обсуждение этого вопроса в городах и районах региона начнется в ноябре .
Председатель Московской областной Думы Игорь Брынцалов также объявил , что в целом они планируют консолидировать около 30 сельских деревень и 12 районов Московского края в рамках предстоящего административного реформирования .
это связано с тем , что из 178 сельских деревень Московского края менее трети имеют &quot; приемлемую &quot; финансовую базу , а 100 субсидируются .
Диана Арбенина отметила Хэллоуин со своими детьми
Диана Арбенина не скрывает того огромного удовольствия , которое она получает от воспитания детей .
несмотря на то , что сейчас Arbenina тратит особенно много времени на творчество и социальную активность , она , тем не менее , находит возможность работать с Мартой и Артёмом , не только тратит время на их образование , но и развлекает их тем не менее .
за прошедшую неделю Диана дважды рассказывала о своих педагогических талантах перед поклонниками .
сначала она представила на Facebook картину , на которой видно , как она учит своих детей читать .
и вчера она испортила фанатов , показав , как она одет Артёма и Марту для Хэллоуина .
готовится к белым гонкам ! наш первый Хэллоуин &quot; - так названа Диана картина ее детей , одетых в праздничные костюмы .
что неудивительно , в конце концов , они , как и другие русские маленькие мальчики и маленькие девочки , имеют отношение к этому празднику , поскольку они родились в Америке .
Германия как первая в Европе установит &quot; неопределенный пол &quot; при регистрации детей .
Германия станет первой страной в Европе , где будет разрешено указывать &quot; неопределенный &quot; , а не мужской или женский пол при регистрации детей , рожденных в качестве гермафродитов .
родители ребенка будут иметь право временно покинуть ящик &quot; пол &quot; , не заполненный в свидетельстве о рождении .
вместо &quot; F &quot; ( женский пол ) или &quot; M &quot; ( мужской пол ) родители могут временно писать в &quot; X &quot; ( не определен ) .
это решение направлено на то , чтобы не побуждать родителей к спешке с операцией по &quot; разъяснению &quot; пола .
согласно статистике , один из 2 тысяч новорожденных в мире рождается гермафродитом .
Триподи отрицает , что он находится под влиянием Обейда
расследование по делу бывшего министра труда НЮУ Джо Триподи будет проведено государственным инспектором по борьбе с коррупцией .
по просьбе своего политического наставника Эдди Обейда , тайно владевшего тремя участками земли , контролируемой правительством , бывший министр НЮУ Джо Триподи отрицает изменение порядка аренды морских судов .
в пятницу Независимая комиссия по борьбе с коррупцией ( НКБК ) расширила свое расследование вопроса о том , лоббировал ли г @-@ н Обейд нескольких министров штатов заключение договоров об аренде в &quot; Циркуляр @-@ Кей &quot; , где у Обейдов были два ресторана и кафе , срок действия которых был продлен без проведения торгов после их истечения в августе 2005 года .
в настоящее время она расследует утверждения г @-@ на Триподи о тайном участии г @-@ на Обейда в собственности после того , как в четверг было представлено доказательство бывшим заместителем начальника штаба г @-@ на Триподи Линном Ашполе .
в течение многих лет дискуссий , начиная с 2005 года , правительство стремилось к тому , чтобы аренда сдавалась на открытый тендер .
арендаторы выступали против этого , а также желали более длительных сроков .
в 2009 году были возобновлены договоры об аренде для предприятий &quot; Циркулярного квартала &quot; , которые ежегодно получали Обейды около 2,5 млн. долл . США , без проведения публичного тендера .
г @-@ н Триподи , занимавший пост министра портов с февраля 2006 года по ноябрь 2009 года , первоначально выступал за публичные тендеры .
однако он отрицал , что изменения были внесены по просьбе г @-@ на Обейда , который , как признал г @-@ н Триподи , настоятельно призвал изменить политику правительства в области аренды .
в августе и сентябре 2007 года в МКАС были представлены записи телефонных разговоров между г @-@ ном Обейдом , г @-@ ном Триподи и Стивом Данном , старшим чиновником , который прибыл в министерство портов после работы под руководством г @-@ на Обейда в департаменте рыболовства .
&quot; обсуждался ли в ходе этих телефонных разговоров вопрос о развитии политики коммерческой аренды &quot; , - спросил помощник Комиссара Энтони Висли г @-@ н Триподи .
&quot; нет &quot; , - ответил г @-@ н Триподи .
я не могу вспомнить , что обсуждалось , но это определенно не было .
конечно , не между мной и г @-@ ном Обейдом .
израильские военные самолеты нападают на мишень внутри Сирии , по словам чиновника
в четверг вечером в сирийском порту Латакия израильские военные самолеты нанесли удар по цели , что подтверждает старший сотрудник администрации &quot; Фокс ньюс &quot; .
чиновник не уточнил , в чем заключалась цель , но сказал , что она , по крайней мере , одна .
согласно сообщению Ассошиэйтед Пресс , мишенью были ракеты российского производства SA @-@ 125 .
по крайней мере два раза ранее в этом году Израиль нанесл воздушные удары по партиям ракет внутри Сирии .
иностранные рабочие , получившие 457 виз , могут пройти тест на &quot; подлинность &quot;
в настоящее время правительство рассматривает вопрос о проведении теста &quot; подлинности &quot; для иностранных рабочих по 457 визам , поскольку оно предполагает расширение мер по борьбе с этим явлением .
этот тест , в случае его принятия , будет применяться на основе критериев , направленных на недопущение использования 457 человек для заполнения неквалифицированных должностей или в качестве основы для перемещения семьи и друзей в Австралию .
сегодня был выпущен документ для обсуждения в правительстве , так как бывший член парламента по труду Маккью изложил риторику правительства об иностранных рабочих , заявив , что это может оскорбить соседей Австралии .
&quot; громкие заявления об иностранцах , возвращающихся в очередь , и о работе в Аусси - это очень неприятный отток в то время , когда профсоюзы требовали защищенного рынка труда &quot; , - сказала она сегодня Институту Австралии в Индии .
исторически это означало , что нужно было защищать белый труд , и если бы некоторые в регионе увидели эхо этого исторического артефакта , я бы не удивилась .
в документе для обсуждения излагаются 12 мер , которые ранее рассматривались бывшим министром иммиграции Крисом Боуэном .
министр иммиграции Брендан О &apos; Коннор , который вчера находился в Шри @-@ Ланке , где он встречается с должностными лицами по вопросам контрабанды людей , осуществил пять из рекомендованных изменений , а остальные находятся на стадии рассмотрения .
если критерии &lt; &lt; подлинности &gt; &gt; были приняты , то заявитель может быть подвергнут проверке на предмет &lt; &lt; является ли заявка подлинной в обстоятельствах , когда выдвинутая кандидатура является родственником или личным сообщником владельца или соответствующего лица поручившегося предприятия &gt; &gt; .
предприятия также могут быть обязаны учитывать число 457 обладателей виз после ранее существовавших предприятий , которые намеревались финансировать небольшое число работников , получивших тогда работу сотен .
тем временем 35 @-@ летний шри @-@ ланкийский проситель убежища скончался от сердечного приступа , прибыв на эту неделю на лодку на острове Рождества .
девятилетний сын этого человека прибыл вместе с ним в Австралию и с момента смерти его отца в среду был удовлетворен совершеннолетним двоюродным братом , который также находился на судне .
австралийские власти поспешили этого человека в больницу острова Рождества , где он скончался .
подруга Семёна Варламова заявила , что хоккейный игрок страдает алкоголизмом
подруга Семёна Варламова Евгения Вавринюка заявила , что он страдает алкоголизмом , сообщает Служба новостей России .
&quot; у него нет никакого представления о том , как остановить пьянство &quot; , - заявила , в частности , женщина .
напомним , что Вавринюк подал в суд за избиение врача команды Россия Семёна Варламова , являющегося также членом клуба &quot; Колорадо &quot; .
по ее словам , хоккейный игрок вытащил волосы и избил - после нападения были ранены руки , грудь , желудок и шея .
Варламов сдался в полицию Денвера и признался в избиении , подробно описав это событие .
он был арестован , но позднее был освобожден под залог в размере 5000 долл . США .
суд не ограничивал передвижения спортсменов в стране , а запретил приближаться к Вавринюку .
ему также грозит тюремное заключение сроком до шести лет за бытовое насилие .
правительство Великобритании объявило о проведении исследования , направленного на увеличение выгод для Шотландии от проекта строительства железной дороги HS2 .
компания HS2 Ltd предлагает высокоскоростное обслуживание Шотландии и севера Англии , как только первый этап начнется в 2026 году .
министр транспорта Баронесса Крамер сказала , что проект &quot; сблизит Великобританию &quot; .
министр транспорта Шотландии Кит Браун сказал , что он был &quot; воодушевлен &quot; работой с правительством Великобритании над планом .
первый этап будет включать новую высокоскоростную железнодорожную линию между Лондоном и Западным Мидлендом .
когда второй этап будет завершен , линии будут проходить в Манчестер и Лидс .
в июне правительство пересмотрело сметную стоимость строительства высокоскоростной связи между Лондоном и Севером Англии с 32,7 млрд. фунтов стерлингов до 42,6 млрд. фунтов стерлингов .
правительство Великобритании , которое проводит переговоры с компанией &quot; Транспорт Шотландия &quot; , дало указание компании &quot; HS2 Ltd &quot; продолжить изучение вопроса о повышении пропускной способности железной дороги и продолжительности перевозок в Северной Англии и Шотландии .
это предполагает возможность в конечном итоге трех или менее часов проезда из Глазго и Эдинбурга в Лондон .
баронесса Крамер сказала : &quot; наша цель для HS2 - создать по @-@ настоящему национальную сеть , которая сблизит Великобританию и ее города &quot; .
мы движемся вперед HS2 , потому что выгоды , которые она принесет , огромны .
без него мы сталкиваемся с кризисом пропускной способности нашей железнодорожной сети .
но речь идет также о соединяемости , в 18 городах Великобритании , включая Глазго и Эдинбург , будет улучшено благодаря HS2 .
Шотландский секретарь Алистаир Кармикаэль добавил : &quot; сегодняшнее объявление - хорошая новость для Шотландии &quot; .
для шотландского правительства Кит Браун призвал г @-@ на Кармикаэля &quot; недвусмысленно &quot; поддержать включение Шотландии в сеть HS2 .
г @-@ н Браун сказал : &quot; высокоскоростная железная дорога может принести огромные экономические выгоды Шотландии , но также добавляет экономический вес Шотландии к общей схеме высокоскоростной железной дороги на всей территории Великобритании &quot; .
поэтому мы рады работать в партнерстве с правительством Великобритании над анализом вариантов обеспечения высокоскоростной железной дороги в Шотландии , создания выгод для всех и дополнения линии Глазго @-@ Эдинбург , которую шотландское правительство уже планирует .
я с нетерпением ожидаю рассмотрения доклада о расследовании вместе с министрами Соединенного Королевства в следующем году и совместного принятия решения о последующих шагах .
торий - новая надежда на ядерную энергию ?
правительства стран всего мира продолжают думать о том , как удовлетворять энергетические потребности .
сжигание углеводородов ( там , где они находятся ) отрицательно сказывается на климате .
возобновляемые источники энергии требуют больших площадей для производства электроэнергии .
ядерная энергия управляется без обоих , но оставляет за собой массу отходов , дорогостоящих для рециркуляции .
недавно ученые обратили внимание на торий - еще один радиоактивный элемент системы Менделеева .
он встречается во всем мире , и , как подтверждают специалисты , его деление не оставляет отходов , которые должны храниться веками .
правила использования авиационных электронных устройств , которые должны оставаться в силе в Австралии
пассажирам австралийских авиакомпаний необходимо будет продолжать отключать свои таблетки и смартфоны во время взлета и посадки , несмотря на предпринимаемые в США меры по ослаблению правил , касающихся этих устройств .
федеральное авиационное управление США оставило американским перевозчикам возможность изменить свои процедуры , с тем чтобы пассажиры могли читать электронные книги , смотреть видео или играть в игры на своих устройствах во время критического этапа полета при условии , что они останутся в режиме &quot; самолета &quot; .
пассажиры уже могут делать это во время большей части рейса , однако многие люди считают , что они не могут получить доступ к своим электронным книгам во время рейсов и посадок .
австралийские перевозчики обращают внимание на это решение , требующее от перевозчиков США провести большое количество работ для выполнения требований , но они указали , что не планируют в ближайшее время изменить свои процедуры .
управление гражданской авиации также заявило , что оно рассматривает это заявление , однако подчеркнуло , что ограничения на использование электронных устройств на критических стадиях полета все еще действуют в Австралии .
&quot; Каса в настоящее время не имеет конкретных правил , регулирующих использование электронных устройств в самолетах &quot; , - сказало оно .
этот вопрос охватывается правилами , которые требуют , чтобы операторы самолетов обеспечивали безопасность в любое время и чтобы пассажиры соблюдали инструкции по безопасности , данные членами экипажа .
Virgin , которая уже обсуждала с КАСА вопрос о расширении использования своей развлекательной системы в полете wi @-@ fi , подверглась изменениям , но заявила , что она возьмет на себя руководство регулятором .
&quot; мы приветствовали бы рассмотрение КАСА возможности использования электронных устройств , поскольку мы действительно думаем , что она улучшит опыт клиентов теперь , когда у нас есть ( беспроводная развлекательная программа в полете ) на наших самолетах &quot; , - сказал представитель .
Qantas сказала , что на данный момент будет придерживаться нынешних правил .
&quot; наша нынешняя политика заключается в том , что электронные устройства не могут использоваться во время взлета и посадки , и мы не планируем в ближайшее время изменить эту практику &quot; , - сказала она .
постановление АВС применяется к американским авиакомпаниям .
тем не менее мы всегда заинтересованы в нормативных изменениях , которые могли бы принести пользу пассажирам , и мы , безусловно , внимательно изучим решение АВС и причины , лежащие в его основе .
для американских перевозчиков последствия этого решения будут варьироваться от авиакомпании к авиакомпании и будут зависеть от возраста их флота .
перевозчикам потребуется доказать , что их самолеты могут проявлять терпимость к радиопомехам с мобильных устройств , а также пересмотреть руководства , учебные материалы , программы по перевозке багажа и брифинги для пассажиров .
&quot; как только авиакомпания проверяет допуск своего флота , она может позволить пассажирам использовать портативные , легковесные электронные приборы , такие как таблетки , электронный считыватель и смартфоны , на всех высотах &quot; , - сказала АВС .
в редких случаях низкой видимости экипаж будет предписывать пассажирам отключать свои устройства во время посадки .
кроме того , группа рекомендовала надежно укладывать более тяжелые устройства под сиденьями или в накладные борты во время взлета и посадки .
глава Дагестана слышит заметки экстремизма в гимне Кубани
футбольный матч между &quot; Анжи &quot; и &quot; Кубань &quot; привел к политической коллизии между властями Краснодарского края и Дагестана после того , как фанаты сожгли дагестанский флаг , а гимн Кубани начал звучать иным образом .
глава Дагестана Рамазан Абдулатипов в четверг обратился к депутатам республиканского парламента с ходатайством о возбуждении судебного иска , поскольку гимн Краснодарского края якобы повторяет призывы к межэтнической розни , в частности призывы к войне с &quot; неверными &quot; .
возьмем гимн Краснодарского края , оно одобрило этот гимн в нашем поколении в 1995 году .
это позор , и никто не берет это на себя .
&quot; о вас здесь вспоминают , как о родной маме , о враге , о том , что мы ищем в смертный бой &quot; - зачем пишите такие слова в гимне , напишите некоторых верующих на других верующих &quot; , - выразил солидарность председатель парламента Хизри Шихсайдов с Абдулатиповым .
Путин добился безнаказанности за своего друга Асада
и теперь - новости со всего океана , и особенно из Сирии , где , как нам стало известно сегодня , Израиль нанесл удар по ракетам российского производства , которые , по сообщениям , предназначались для &quot; Хезболлы &quot; .
сегодня Сирия выполнила важное условие - уничтожить производство химического оружия к 1 ноября .
это было сделано в рамках соглашения , достигнутого при посредничестве России и позволяющего США не проводить военную операцию , к которой они подошли этим летом .
наш главный международный корреспондент Ричард Энгель расскажет больше об оружии и о том , что все это означает для сирийского президента .
Вашингтон заявил , что режим Асада будет наказан за это .
в августе от отравляющего газа погибли более 1400 мирных жителей , в том числе сотни детей .
и наступило наказание .
но не в виде американских бомбардировок , а в виде сделки , организованной другом Асада - Владимиром Путиным .
Сирия откажется от своего химического оружия к середине следующего года .
и сегодня - важная веха .
группа международных экспертов сообщила , что Сирия нанесла ущерб заявленным ею фабрикам , производящим химикаты .
более долгосрочной и трудной задачей является уничтожение тонн химического оружия и его компонентов .
как мы понимаем , это около тысячи тонн .
ранее Вашингтон сказал , что дни Асада нумерованы .
я думаю , что Асад должен уйти в отставку .
вопрос не в том , если это произойдет , а в том , когда это произойдет .
он больше не является законным и должен уйти в отставку .
но Асад остается .
и чувствует себя еще более уверенным .
его войска по @-@ прежнему используют артиллерию , ракеты и напалм .
его враги разделены и плохо вооружены .
его народ вынужденно бросает свои дома , многие из них голодают .
некоторые вынуждены прокормить себя листьями и кошками .
многие считают , что Башар Асад избежал наказания за массовое убийство .
они называют соглашение по химическому оружию дипломатическим успехом , инспекторам присуждается Нобелевская премия мира , и сам Асад создавал впечатление , что лицо готово к сотрудничеству .
сегодня в Вашингтоне послу США в Сирии пришлось ответить на трудные вопросы .
когда ребенок умирает от голода , его мать едва ли успокаивается тем , что не убивает его с помощью химического оружия .
Асад в настоящее время продолжается .
и осуществляет обмен оружием в целях получения власти .
президент РФ создал отдельное министерство строительства , жилищного строительства и коммунального хозяйства .
президент России Владимир Путин создал новое министерство по вопросам строительства , жилья и коммунального хозяйства и рекомендовал бывшему губернатору Ивановской области Михаилу Мену возглавить его на личной встрече .
президент встретился с Михаилом Муном в резиденции в Ново @-@ Огарево , и Мужчины не отказались возглавить новое агентство .
пресс @-@ секретарь президента России Дмитрий Песков пояснил , что все функции , связанные со строительством , жилищным строительством и коммунальным хозяйством , будут переданы новому министерству из Министерства регионального развития .
Михаил Мен - сын известного восточного ортодоксального священника Александра Мена , окончил Московский институт нефтехимии Н.А. Губкина .
его политическая карьера началась в 1995 году - он был избран в Московскую областную Думу из Сергеевско @-@ Посадского района , был заместителем Государственной Думы , первым заместителем премьер @-@ министра правительства Московской области , заместителем премьер @-@ министра правительства Москвы .
с 2005 по 16 октября 2013 г. Михаил Мун был губернатором Ивановской области .
пейнброкеры сияют в Сингапуре , так как средний класс чувствует розетку
в магазине в торговом центре Бендемир в Сингапуре Джанани Амирталинга сменит золотой угол , кольцо и пару заработков , чтобы оплатить школьное обучение своих дочерей .
&quot; мой муж и я только что купили дом , так что все мои деньги застряли там &quot; , - говорит г @-@ жа Амирталинга .
хотя она зарабатывает 3000 сингапурских долларов ( 2400 долл . США ) в месяц в качестве администратора и ее муж также работает , ежемесячный доход семьи является недостаточным , говорит она .
действительно , такой спрос в некоторых частях Юго @-@ Восточной Азии , где растет задолженность домашнего хозяйства , является тем , что ValueMax , где она осуществляет свои операции , на этой неделе стал третьим магазином для того , чтобы зарегистрироваться на фондовой бирже Сингапура .
ювелирные украшения - это не просто быстрый способ выдать наличные - 1 300 сингапурских долларов в случае г @-@ жи Амирталинги , но почти так же дешевле , как необеспеченные банковские кредиты .
обычно брокеры в Сингапуре взимают эффективную годовую процентную ставку в размере 17 % , чуть выше 15,4 % , предлагаемых в United Overseas Bank , местном кредиторе с филиалом в том же торговом центре .
однако паунброкеры имеют то преимущество , что не требуют кредитной проверки или подтверждения заработной платы , и могут предоставлять кредиты быстрее , чем банки .
поэтому миллионы людей во всем регионе обращаются к паунмахам , поскольку семьи ощущают , что они испытывают трудности в связи с повышением стоимости жизни и увеличением долга домашних хозяйств и потребительских долгов .
после пяти лет мощного роста после глобального финансового кризиса и дешевой кредитной политики в странах с развитой экономикой семьи с низким и средним уровнем дохода переходят к магазинным магазинам , чтобы компенсировать изменения по мере замедления их экономики .
на этой неделе рейтинговое агентство &quot; Standard &amp; Poor &apos; s &quot; ( &lt; &lt; Стэндард энд Пурз &gt; &gt; ) назвало увеличение долевого участия домохозяйств , в основном за счет увеличения ипотеки , в качестве фактора риска для кредитоспособности азиатских банков .
оно заявило , что Малайзия , Таиланд и Сингапур имеют самое высокое отношение долга домашних хозяйств к валовому внутреннему продукту в Азии .
Малайзия подняла этот список на 80 % ВВП по сравнению с 60 % в 2008 году .
экономисты также обеспокоены высоким уровнем потребительского долга в Таиланде , который на этой неделе лишь незначительно возник в результате технической рецессии .
в четверг данные свидетельствуют о дальнейшем ослаблении экспорта и снижении потребительского спроса .
&quot; по сути дела , с ростом издержек люди со средней до нижней стороны &#91; шкалы доходов &#93; будут стремиться дополнять свои доходы , где они могут &quot; , - говорит Сон Сенг Вун , экономист компании CIMB , малазийского банка .
исторически высокие цены на золото за последние два года усилили нажим на личные вещи , поскольку люди пользуются возможностью наличных денег по стоимости своих семейных ювелирных изделий .
в Сингапуре около 70 % продукции , проложенной на 200 луковистых магазинах города @-@ штата , составляют золото .
люди говорят : &quot; цена на золото выглядит хорошей , пусть золотая цепь бабушки и вернуть ее обратно в следующем месяце .
в Таиланде крупнейший оператор пейзажа &quot; EasyMoney &quot; в последние месяцы добился роста на 20 % числа клиентов , пользующихся его услугами .
таким образом , ВалуэМакс , оператор магазина в Бендемире и 15 других подобных ему в Сингапуре , планирует расширить не только в соседней Малайзии , где он имеет четыре магазина , но и за пределами Азии , говорит Йа Ли Чинг , исполнительный директор ValueMax .
компания будет финансировать то , что , используя 60 процентов от 66 млн. сингапурских долларов , она собрала на этой неделе листинг на фондовой бирже Сингапура .
в то время как некоторые кредиторы , предоставляющие скидки , столкнулись с огнем за высокие процентные ставки , г @-@ жа Еа говорит , что пейзаж не только предлагает более дешевые ставки , чем другие кредиторы , он также не добавляет напрямую к долгу .
&quot; клиенты - это ипотечный кредит , которым они уже владеют , а денежная наличность личных активов не увеличивает задолженности домохозяйств &quot; , - сказала она .
все более широкое признание обществом практики &quot; паунбройкинга &quot; в качестве средства обеспечения краткосрочного и гарантированного финансирования .
кроме того , люди , которые используют паунброкеров только в условиях финансового напряжения .
богатые люди в Сингапуре также пользуются торговыми точками ValueMax , золотыми барами или часами Rolex , которые могут получить до 60 процентов своей покупной цены наличными .
мы видим клиентов из всех слоев общества .
&quot; к их числу относятся богатые лица , которым необходимо заимствовать средства на короткий срок для создания предприятий или осуществления инвестиций , или предприятия малого бизнеса , которым необходимо воспользоваться своими денежными средствами &quot; , - говорит г @-@ жа Еа .
иногда им просто нужны деньги очень быстро .
сегодня для населения важно не количество имеющихся медицинских учреждений и их статус , а качество оказанной медицинской помощи .
реализация программы &lt; &lt; Модернизация системы здравоохранения Тульской области на 2011 - 2013 годы &gt; &gt; , реорганизация медицинского учреждения нашего города позволит создать оптимальную структуру оказания медицинской помощи населению , в том числе гинекологическим пациентам , беременным и родильным матерям .
так , после слияния с городской больницей появилась большая возможность привлечь специалистов из государственного учреждения здравоохранения &quot; NGKB &quot; для консультаций беременных женщин с различными патологиями , для проведения дополнительных обследований на базе больницы .
во время реализации программы модернизации значительно улучшилось материально @-@ техническое оснащение родильного дома , появилось современное оборудование , отвечающее мировым стандартам .
за эти годы на капитальный ремонт помещений было выделено около 8 млн. рублей , приобретено 112 единиц оборудования на общую сумму 42 млн. рублей .
отделение интенсивного ухода за новорожденными оснащено самым современным оборудованием .
в операционной комнате при проведении секций кесарева сечения они используют аппарат &quot; Cell Saver &quot; , позволяющий собирать кровь из операционной раны и после специальной обработки возвращать его к родовой матери , избегая переливания легической крови .
подразделение клинической лабораторной диагностики также оснащено современным оборудованием .
электронная регистрация функционирует в отделении охраны материнства , в ближайшем будущем планируется внедрить электронные карты и медицинскую историю пациентов .
благодаря развитию телемедицины появилась возможность проведения консультаций с гинекологическими пациентами , беременными женщинами , матерями и новорожденными со специалистами из регионального центра .
чеченцы избили и ограбили 60 проституток в Страсбурге
аборигены Чечни были арестованы французской полицией по подозрению в серийных нападениях на проституток .
расследование проводилось с марта этого года .
примерно 60 женщин жаловались на действия чеченцев .
как сообщается , бандиты приказали проституткам посетить одну из гостиниц в Страсбурге , а затем избили и ограбили их .
главой банды был 27 @-@ летний уроженец Чечни , имевший ранее судимость .
защитник &quot; Баварии &quot; Давид Алаба стал лучшим спортсменом Австрии в 2013 году , сообщает официальный веб @-@ сайт Бундеслиги .
в этом конкурсе он опередил представителей зимних видов спорта , которые традиционно становятся лучшими в стране .
на втором месте занял лыжный лыжник Марсель Хиршер , а на третьем месте - лыжный джумпер Грегор Шлирензауэр .
в прошлом сезоне 21 @-@ летний австриец филиппинско @-@ нигерийского происхождения помог его команде победить в Лиге чемпионов , чемпионате и Кубке Германии , а также в СуперКубке УЕФА .
бывшая жена отпусков Аршавина с актером Андреем Чадовым
бывшая гражданская жена футболиста &quot; Зенит &quot; Санкт @-@ Петербурга Андрей Аршавин Юлия Барановская совместно с актером Андреем Чадовым .
Юлия отдыхает в Италии в компании актрисы Анастасии Задорожная , ее фианс - фигурный скатер Сергей Славнов и актер Андрей Чадов .
на Инстаграме Анастасии Задоровой были опубликованы фотоснимки с совместных лестниц пар .
это не первая совместная фотография Андрея и Юлии .
5 октября &quot; Задорожная &quot; опубликовала фото , на котором напечатана пара на берегу Финского залива в Комарово .
в середине октября &quot; Зенит &quot; Андрей Аршавин признал , что он живет отдельно от своей обычной жены Юлии .
давайте вспомним , что Юлия Барановская и Андрей Аршавин были вместе с 2003 года , у них трое детей .
недавно стало известно , что Аршавин датирует бывшую модель Алиса Казмина .
Новая подруга Аршавина была замужем за корпоративной исполнительной властью .
пакет аварийно @-@ спасательных работ для здоровья Tassie
федеральное правительство настаивает на выделении 325 млн. долл . США для оказания помощи больным в системе здравоохранения Тасмании в связи с тяжелыми условиями , которые позволят правительству штата не тратить эти средства .
Федеральный министр здравоохранения Таня Плиберсек объявила , что Содружество принимает &quot; срочные меры &quot; , с тем чтобы преодолеть кризис , вызванный старением населения островного штата , ростом показателей хронических болезней и ограничениями системы .
решение о финансировании в течение четырех лет было принято после консультаций правительства с независимым членом парламента Тасмании Эндрю Уилки .
&quot; правительство разработало пакет чрезвычайных мер по спасению , который , как мы полагаем , будет направлен на решение уникальных проблем , стоящих перед государством &quot; , - заявила сегодня г @-@ жа Плиберсек .
пакет в размере 325 млн. долл . США включает в себя выборную хирургическую операцию в размере 31 млн. долл . США .
еще 2600 операций , включая ортопедическую и катарактную хирургию , помогут устранить отставание .
в Хобарте и Лаунсестоне имеются также деньги на амбулаторную поликлинику , улучшение послебольничного ухода , обучение медицинских специалистов , услуги в области психического здоровья и внедрение в местных больницах персональных электронных систем регистрации состояния здоровья .
&quot; эти инвестиции соответствуют тем идеям , которые , как мне сказали врачи первой линии , будут лучшими способами развития системы здравоохранения Тасмании &quot; , - сказала г @-@ жа Плиберсек .
министр настаивала на том , что правительство Тасмании столкнется с режимом строгой отчетности и подотчетности .
штату необходимо будет сохранить нынешние уровни финансирования для того , чтобы получать наличные средства от Содружества и ежемесячно докладывать о том , где он расходует дополнительные средства .
будет создана комиссия в составе трех человек для обеспечения того , чтобы штат оказывал услуги максимально эффективно и результативно .
сегодня г @-@ н Уилки сказал , что 325 млн. долл . США будут мало засчитываться , &quot; если только не будет проведена подлинная реформа , направленная на то , чтобы поставить систему общественного здравоохранения в Тасмании на более устойчивую основу &quot; .
тем не менее он воздал должное правительству за то , что оно откликнулось на его просьбу об оказании срочной помощи , с которой он впервые обратился к премьер @-@ министру в начале мая .
&quot; я надеюсь , что пакет федеральной помощи будет значительно способствовать выведению системы общественного здравоохранения штата из критического списка &quot; , - сказал Уилки .
по данным правительства штата , эти дополнительные избирательные процедуры в значительной степени обратят вспять недавние сокращения .
но представитель Федерального Оппозита по вопросам здравоохранения Питер Даттон считает сегодняшнее объявление &quot; решением для бандитов &quot; .
&quot; причина , по которой мы находимся здесь , заключается в том , что правительство штата Труда вытеснило 430 млн. долл . США из своей системы здравоохранения &quot; , - заявил он ABC TV .
невозможно добиться того , чтобы правительство штата выделило почти полмиллиарда долларов , а Содружество выделило 300 миллионов долларов и предположило , что это хорошая новость .
г @-@ н Даттон призвал г @-@ жу Плиберсек гарантировать , что ни один доллар из пакета спасения не будет потрачен на дополнительную бюрократию .
адаптация романа Дениса Дидерота Гийома Никлу характеризуется исключительной производственной конструкцией и детализацией периода , но также более тяжело , чем она должна быть .
разворачивающийся в 60 @-@ х годах во Франции , рассказывает мрачную историю Сюзанны , молодой аристократ , посланной в монастырь ее семьей .
когда она восстанавливается , она переживает крайнюю жестокость в руках бессмысленной садистской Матери @-@ священницы и становится объектом эротического увлечения для другого .
фильм никогда не скатывается в цену или сенсацию - и это проблема .
серьезная торжественность рассказа грозит тем , что это волосы , похожие на рубашку для аудиторий .
Сирия уничтожила свои возможности по производству химического оружия , рассказывает контрольная группа
Сирия уничтожила критическое оборудование для производства химического оружия и боеприпасов , содержащих ядовитый газ , глобальная инспекция по химическому оружию заявила в четверг , как ожесточенные столкновения на севере страны , вблизи одного из объектов , где , как считается , хранятся токсичные вещества .
кроме того , в четверг сирийская активистская группа заявила , что с начала гражданской войны в стране почти три года назад были убиты более 120 000 человек .
объявление Организации по запрещению химического оружия было сделано за день до ноября .
1 предельный срок , установленный базирующейся в Гааге организацией для Дамаска для уничтожения или &lt; &lt; вывода из эксплуатации &gt; &gt; всех объектов и механизмов по производству химического оружия для смешивания химических веществ в ядовитый газ и снаряженные боеприпасы .
завершение того , что по существу является начальной стадией уничтожения , является важной вехой в амбициозном графике , который имеет целью уничтожить все химическое оружие Дамаска к середине 2014 года .
уничтожение оборудования означает , что Сирия больше не может производить новое химическое оружие .
тем не менее Дамаску еще предстоит приступить к уничтожению имеющегося оружия и запасов .
считается , что в стране имеется около 1000 метрических тонн химических веществ и оружия , включая иприт и нервно @-@ паралитический агент сарин .
это заявление было сделано после того , как в четверг в городе Сафира вспыхнули бои , где , по словам экспертов , находится объект по производству химического оружия , а также хранилища , о чем сообщил базирующийся в Великобритании Сирийский центр по наблюдению за соблюдением прав человека .
группа активистов , которая отслеживала гибель людей через сеть активистов в Сирии , заявила в четверг , что погибло 120 296 человек .
по его словам , из этого числа 61 067 являются гражданскими лицами , в том числе 6365 детей .
со стороны правительства она заявила , что 29 954 человека являются членами вооруженных сил президента Башара Асада , 18 678 -- проправительственными боевиками и 187 -- ливанскими боевиками &lt; &lt; Хезболлы &gt; &gt; .
кроме того , было сказано , что среди погибших 2 202 перебежчика из армии и примерно 5 375 боевиков оппозиции , многие из которых являются иностранцами .
по оценкам Организации Объединенных Наций , с марта 2011 года в ходе конфликта погибли 100 000 человек .
с тех пор она не обновляла эту цифру .
конфликт вынудил около 2 миллионов человек бежать из страны .
войска Асада на протяжении нескольких недель борется с повстанцами , многие из которых связаны с группами &lt; &lt; Аль @-@ Каиды &gt; &gt; , в Сафире .
обсерватория заявил , что в четверг с обеих сторон имели место жертвы , но не имел каких @-@ либо конкретных данных .
в ходе боев были выявлены опасности , с которыми сталкиваются инспекторы по химическому оружию , когда они борются против жестких сроков выполнения своей миссии по избавлению Сирии от токсичного арсенала в разгар продолжающейся гражданской войны .
в заявлении ОЗХО , которая работает в тесном сотрудничестве с Организацией Объединенных Наций , говорилось , что ее группа &lt; &lt; теперь удовлетворена тем , что она проверила и увидела , что все заявленные критически важные для Сирии оборудование для производства и смешивания / заправки были уничтожены &gt; &gt; .
она добавила , что &quot; в настоящее время никакой дальнейшей инспекционной деятельности не планируется &quot; .
ранее на этой неделе инспекторы заявили , что завершили первый раунд работы по проверке , посетив 21 из 23 объектов , объявленных Дамаском .
инспекторы заявили , что они не смогли посетить два места по соображениям безопасности .
в четверг ОЗХО заявила , что , согласно Сирии , эти два места были &lt; &lt; оставлены , и ... предметы программы химического оружия , которые они содержали , были перевезены в другие объявленные места , которые были инспектированы &gt; &gt; .
неясно , был ли объект в Сафире одним из двух мест , которые инспекторы ОЗХО не смогли посетить .
Сирия представила план полного уничтожения своего химического оружия , который должен быть утвержден в следующем месяце исполнительным комитетом ОЗХО .
&quot; я приветствую стойкость и мужество , которые вы все продемонстрировали при выполнении самой сложной миссии , когда @-@ либо предпринятой этой организацией &quot; , - сказал генеральный директор контрольной группы Ахмет Узумку в комментариях ОЗХО .
вот уже третий год гражданская война вытесняет главным образом мятежников @-@ мусульман @-@ суннитов против правительства Асада и его сил безопасности , которые объединены с членами его секты Алавите , что является оскорблением шиитского ислама .
в ходе других событий начальник обсерватории Рами Абдель Рахман заявил , что в среду произошел сильный взрыв на объекте ПВО в прибрежной провинции Латакия Сирии .
причина взрыва неизвестна , сказал он .
гнев над приговором , вынесенным заговорщику бомбы в Бали
оставшиеся в живых и родственники 202 человек , убитых во время бомбардировки на Бали в 2002 году , с гневом отреагировали на приговор , вынесенный последнему из заговорщиков , заявив , что Умар Патек должен быть подвергнут обстрелу .
Патек , который провел почти 10 лет в бегстве как один из самых желанных в Юго @-@ Восточной Азии , был вчера приговорен к 20 годам тюрьмы за его роль в строительстве взрывных устройств , использовавшихся при бомбардировке .
он может быть освобожден в течение 15 лет , если ему будет предоставлено условно @-@ досрочное освобождение .
этот 45 @-@ летний человек был признан виновным в массовых убийствах за нападение на два ночных клуба в популярном туристическом районе Кута , в результате которого погибли 202 человека , в том числе 88 австралийцев , и десятки человек получили ранения .
он также был признан виновным по ряду других обвинений , связанных с терроризмом , в том числе в связи с волной взрывов в церквях по всей Индонезии в ходе Рождества в 2000 году .
прокуроры потребовали пожизненного приговора , хотя они могли склонить к тому , чтобы мужчина , названный &quot; демонстрантом &quot; за свою репутацию мастера по изготовлению бомб , был приговорен к смертной казни .
это решение вновь возродило болезненные воспоминания о матери Перта Джун Кортин , которая потеряла своих 39 @-@ летних дочерей @-@ близнецов Джейн и Дженни в результате разгрома , развязанного Патеком и его соучастниками почти десять лет назад .
боясь слезы назад , она сказала , что Патек должен был быть приговорен к смертной казни .
я действительно чувствую , что он должен следовать по стопам других ребят .
- Он должен быть поставлен перед стрельбой , - сказала г @-@ жа Кортин AAP .
я должен жить каждый день , не видя больше внуков и моих дочерей .
клуб &lt; &lt; Сари &gt; &gt; был выровнен , когда массовое взрывное устройство , погруженное в стояночный фургон , было взорвано сразу же после 11 ч. 00 м. 12 октября 2002 года .
Петер Хьюз находился в баре Падди , где террорист @-@ смертник взорвал рюкзак с взрывчаткой всего за 20 секунд до этого .
после взрыва он попадал в кому в течение месяца и &quot; погиб &quot; три раза , находясь в живом состоянии .
г @-@ н Хьюз сказал , что Патек должен был разделить ту же участь , что и три других члена террористической ячейки &quot; Джемаа Исламия &quot; , несущей ответственность за кровавую расправу - Амрози , Мухлас и Имам Самудра , - которые были казнены четыре года назад .
действительно , этот парень должен получить смертную казнь перед кем бы то ни было .
чтобы сохранить его живым , нет никаких причин для того , чтобы держать его живым .
чтобы получить 20 лет , после убийства 202 человек и ранения многих сотен , это не так много .
Патек является последним из бомбардировщиков на Бали , который предстал перед судом .
он избежал поимки в течение почти десяти лет , но в конечном итоге был задержан в январе 2011 года в пакистанском городе Абботтабад , где менее четырех месяцев спустя американские войска убили бывшего начальника &quot; Аль @-@ Каиды &quot; Усаму бен Ладена .
в ходе судебного разбирательства агент ФБР показал , что , согласно разведывательной информации , Патек находился в Пакистане , чтобы встретиться с бен Ладеном в попытке восстановить связи между террористическими группами Юго @-@ Восточной Азии и &lt; &lt; Аль @-@ Каидой &gt; &gt; .
&quot; он не сдался &quot; , - сказала Кортин .
до недавнего времени он действительно не испытывал сожаления за то , насколько горе он причинил другим людям .
приговор выносится в преддверии 10 @-@ й годовщины атаки , которая состоится позднее в этом году и будет ознаменована церемониями на Бали и в Австралии .
&quot; в этом году будет много слез &quot; , - сказала г @-@ жа Кортин .
Патек может еще обжаловать вынесенный ему приговор .
ФАА : пассажиры воздушных судов теперь могут использовать гаджеты на самолетах ( но не звонить по сотовому телефону )
пассажиры авиарейсов смогут использовать свои электронные устройства , чтобы читать , работать , играть в игры , смотреть фильмы и слушать музыку - но не говорить о своих сотовых телефонах - в соответствии с давно ожидаемыми новыми руководящими принципами , изданными в четверг Федеральным авиационным управлением .
но пассажиры не должны рассчитывать на то , что изменения произойдут немедленно .
как быстро будут реализованы изменения в авиакомпании , сказал Администратор АВС Майкл Хуэрта на пресс @-@ конференции .
авиакомпании должны будут показать АВС , как их самолеты соответствуют новым руководящим принципам и что они обновляют свои учебные пособия для экипажей рейсов и правила установки устройств , с тем чтобы отразить новые руководящие принципы .
по словам АВС , оно уже получило от некоторых авиакомпаний планы по расширению использования переносных электронных устройств на самолетах .
Дельта и ДжетБлю входят в число авиакомпаний , которые уже представили планы .
&quot; в зависимости от условий плана мы могли бы очень скоро одобрить расширение использования электронных устройств &quot; , - сказало АВС в своем отчете .
в настоящее время пассажиры должны отключить свои смартфоны , таблетки и другие устройства после закрытия двери самолета .
они не должны перезапускать их до тех пор , пока самолеты не достигают 10 000 футов , а капитан не даст идти вперед .
предполагается , что пассажиры снова выключают свои устройства , когда самолет спускается на землю и не повторяет их до тех пор , пока самолет не окажется на земле .
по словам ФАА , в соответствии с новыми руководящими принципами авиакомпании , самолеты которых надлежащим образом защищены от электронных помех , могут позволить пассажирам использовать эти устройства при взлете , посадке и налогообложении .
большинство новых авиалайнеров и других самолетов , которые были модифицированы таким образом , чтобы пассажиры могли использовать Wifi на более высоких высотах , как ожидается , будут отвечать этим критериям .
Лаура Гладинг , президент Ассоциации специалистов по приему пассажиров , приветствовала эти изменения .
&quot; после того , как новая политика будет безопасно реализована - и мы будем работать в тесном контакте с перевозчиком , - это будет беспроигрышным &quot; , - сказала Гэдинг в заявлении .
мы откровенно устали чувствовать себя как &quot; мониторы зала &quot; , когда речь заходит об этом вопросе .
но подключение к Интернету с серфингом , обменом электронной почтой , текстовыми данными или данными загрузки будет запрещено ниже 10 000 футов , по словам агентства .
пассажирам будет предложено переключить свои смартфоны , таблетки и другие устройства в режим воздушного транспорта .
таким образом , по @-@ прежнему нет слов с друзьями , онлайн игра типа Scrabble , которую актер Алек Болдуин играл на своем смартфоне в 2011 году , когда он был великолепно забронирован с самолета American Airlines за отказ выключить устройство во время стоянки самолета у ворот .
и более тяжелые устройства , такие как портативные компьютеры , по @-@ прежнему нужно будет укладывать из @-@ за опасений , что они могут нанести кому @-@ то вред , если они будут лететь по каюту .
звонки по мобильному телефону в полете также по @-@ прежнему будут запрещены .
регулирующие полномочия в отношении телефонных звонков принадлежат Федеральной комиссии по связи , а не ФАА .
АВС может отменить запрет на использование некоторых электронных устройств во время взлета и посадки
в прошлом месяце Национальный совет по безопасности перевозок Марк Розенкер , национальный эксперт по безопасности перевозок CBS News , заявил , что мобильные телефоны по @-@ прежнему считаются риском .
&quot; мобильные телефоны , это действительно проблема , не только потому , что потенциально они могут создать помехи навигационным устройствам , но и мы знаем , согласно КДК , что они могут создать помехи для башен сотовой телефонной связи , когда они находятся в воздухе &quot; , - сказал Розенкер .
для изучения этого вопроса был создан промышленный консультативный комитет ФАА , который в прошлом месяце рекомендовал правительству разрешить более широкое использование личных электронных устройств .
в последние годы на АВС оказывалось давление в целях ослабления ограничений на их использование .
такие критики , как сенатор Клэр Маккэскилл , доктор наук , утверждают , что нет никаких веских причин безопасности для запретов .
применение этих ограничений также становится все более сложным , поскольку использование этих устройств стало повсеместным .
некоторые исследования показывают , что треть пассажиров забывают или игнорируют указания отключить свои устройства .
агентство начало ограничивать использование пассажирами электронных устройств в 1966 году в ответ на сообщения о помехах навигационному и коммуникационному оборудованию , когда пассажиры начали перевозить радиоприемники FM , высокотехнологичные гаджеты их времени .
новые авиалайнеры гораздо больше полагаются на электрические системы , чем предыдущие поколения самолетов , однако они также проектируются и утверждаются ФАА , чтобы быть устойчивыми к электронным помехам .
авиакомпании в течение нескольких лет предлагают пассажирам возможность пользоваться Wi @-@ Fi на крейсерской высоте .
самолеты , модифицированные для систем Wi @-@ Fi , также более устойчивы к помехам .
подавляющее большинство авиалайнеров должно претендовать на более широкое использование электронных устройств в соответствии с новыми руководящими принципами , сказал Хуэрта .
современные электронные устройства , как правило , излучают радиопередачи с гораздо меньшей мощностью , чем предыдущие поколения устройств .
например , при переходе страницы устройства электронного считывания излучают только минимальные передачи .
но трансмиссии сильнее , когда устройства загружают или отправляют данные .
среди тех , кто настаивает на ослаблении ограничений на использование пассажирами этих устройств , была компания Amazon.com.
в 2011 году должностные лица компании загрузили авиалайнер , наполненный электронными считывающими устройствами Kindle , и пролетели по нему , чтобы проверить наличие проблем , но не нашли их .
члены Консультативного комитета АВС выразили смешанные мнения по поводу того , сопряжено ли использование этих устройств с каким @-@ либо риском .
Дуглас Кидд ( Douglas Kidd ) из Национальной ассоциации авиапассажиров сказал , что , по его мнению , помеха от устройств действительно реальна , даже если риск минимален .
другие члены комитета заявили , что пилоты лишь периодически заявляют о том , что эти устройства могут создавать помехи авиационным системам , и большинство из этих сообщений устарели .
тем не менее Комитет рекомендовал ФАА дать право пилотам предписывать пассажирам отключать устройства во время посадки приборов в условиях низкой видимости .
группа индустрии путешествий приветствовала эти изменения , назвав их удобствами здравого смысла для путешествующих людей , которые в настоящее время используют технологию .
&quot; мы рады , что ФАА признает , что приятный пассажирский опыт не является несовместимым с безопасностью и безопасностью &quot; , - сказал Роджер Доу , генеральный директор Американской туристической ассоциации .
школы вождения смогут проводить экзамены на получение водительских удостоверений
частные компании , имеющие свой собственный компьютеризированный моторный аппарат , смогут проводить экзамены на получение водительских удостоверений .
об этом сообщает &quot; Коммерсант &quot; со ссылкой на проект постановления правительства &quot; О разрешении управлять транспортными средствами &quot; .
как пишет газета , в настоящее время в России насчитывается всего около 30 таких ромов .
предполагается , что результаты внутреннего тестирования будут учитываться для учащихся таких &quot; привилегированных &quot; школ вождения .
кроме того , каждые полгода Государственный автомобильный инспекторат осуществляет контроль за сдачей экзаменов .
если выяснится , что учащиеся не сдают более 30 % экзаменов по теории и более 20 % экзаменов по первой ступени , такая школа будет лишена привилегий на шестимесячный срок .
технические требования к модромам , содержащиеся в проекте постановления правительства , вступают в силу с 5 ноября 2014 г.
в проекте также содержатся требования к обучению вождению на двухколесной технике .
с 1 января 2015 года владельцам мотоциклов необходимо будет сдать экзамен в условиях движения в городе для получения разрешений категории A .
кроме того , с 5 мая 2014 года компании не смогут принимать на работу иностранных водителей , имеющих иностранные удостоверения .
такие сотрудники должны будут получить российские удостоверения после сдачи экзамена .
птица , поднятая по воздуху в безопасное положение из установок Северного моря , сброшенная обратно в дикую природу
птица , поднятая на берег после того , как она была обнаружена истощенной на нефтяной установке Северного моря , была возвращена в дикую природу .
водопровод был доставлен на вертолете в Абердин в прошлом месяце , после чего шотландское отделение СПКА в своем спасательном центре в Аллоа вернулось в состояние здоровья .
руководитель центра Колин Седдон сказал : &quot; этот водный рельс , вероятно , является зимним мигрантом из Северной Европы , который поймал сильными ветрами над Северным морем &quot; .
похоже , что птица была истощена и сумела найти убежище на нефтяной буровой установке .
он добавил : &quot; она оказалась не в состоянии вновь вылететь , с тем чтобы нас связали за помощью &quot; .
водный рельс был пригоден и хорошо к тому времени , когда он был выпущен .
готова ли европейская элита вести бизнес с Великобританией ?
компания &quot; Бизнес фор Британия &quot; начала свою работу в апреле , взяв на себя обязательство объединить бизнес и определить , какие богатства Великобритании и создатели рабочих мест хотят увидеть в наших отношениях с ЕС .
с этой целью мы заказали самый крупный и всеобъемлющий опрос британских лидеров бизнеса , попросив их поделиться своими мыслями о Британии , бизнесе и ЕС .
YouGov опрошла более 1000 лидеров бизнеса , представляющих в широком смысле бизнес @-@ размеры , секторы и регионы Великобритании .
выводы опроса станут неожиданностью для многих .
мы обнаружили , что подавляющее большинство предприятий в настоящее время ищет возможности для экспорта за пределы Европы , сосредоточивая свое внимание на странах , которые находятся в процессе модернизации и роста в то время , как ЕС находится в состоянии застоя .
они хотели бы , чтобы правительство уделяло приоритетное внимание новым торговым связям с такими странами , как Китай , Индия и Бразилия , а не втягивалось в длительный и трудный процесс реформирования институтов &quot; аркана &quot; ЕС .
отвечая на вопрос о своих взглядах на конкретные политические области - от монопольного регулирования до законов о продукции , - большинство лидеров бизнеса считали , что контроль за этими ключевыми сферами компетенции должен быть возвращен Вестминстеру .
было выражено общее недовольство единым рынком , когда предприятия заявляли , что издержки , связанные с регулированием в Брюсселе , сейчас перевешивают преимущества участия в европейской торговой зоне - соглашаются даже 40 процентов крупных предприятий , традиционно являющихся наиболее проевропейскими компаниями .
в заключение , и самое главное , наш опрос лидеров бизнеса выявил явное большинство , желающих , чтобы Великобритания следовала курсу изменений в договорах и отношений с ЕС , которые основываются на торговле , а не политике .
этот вывод , который был отражен по размерам и основным бизнес @-@ группам , показывает , что бизнес стремится к &quot; значимой перемене &quot; , которая привносит полномочия обратно в Великобританию .
ставки высоки - достижение изменения договора , и Великобритания видит 16 @-@ процентный переход к голосованию , чтобы остаться в ЕС на референдуме .
нет никаких сомнений в том , что премьер @-@ министр : этот опрос показывает , что британский бизнес отвергает его план пересмотра условий членства Великобритании в ЕС .
он также показывает , что бизнесмены ожидают , что повторные переговоры приведут к значительному сдвигу в нынешнем балансе сил обратно в Великобританию .
по мере того , как еврозона вступает в путь к более тесному экономическому и бюджетному объединению , для британского бизнеса возможны и все более необходимы более выгодные условия .
приоритетом должен быть создание рабочих мест и рост в Великобритании , и , как показывают результаты нашего опроса , для бизнеса это означает уделение повышенного внимания торговле и кардинальным изменениям в подходе к нормативной деятельности Брюсселя .
американская разведка просматривает личный телефон Папы Рима
деятельность Ватикана находится под пристальным контролем американских разведывательных служб .
новые документы из коллекции Эдварда Сноудена свидетельствуют о том , что американская разведка проводила прослушивание всех разговоров бывшего Папы Бенедикта и теперь внимательно следит за Папой Фрэнсисом .
его телефон начал прослушиваться еще до того , как он стал главой Ватикана .
под наблюдением находился и процесс выборов нового Папы .
которым они уделяют особое внимание в США
разведывательная служба привлекла к сотовым телефонам кардиналов , собравшихся в Риме , чтобы выбрать следующего папа .
телефоны резиденции , в которой проживали участники конклава , также были подсоединены к телефону .
американские шпионы прослушивали всех главных претендентов на папство , чтобы предотвратить появление на нем нежелательной для Вашингтона цифры .
журнал &quot; Панорама &quot; пишет , что &quot; большое ухо американского &quot; продолжало перехватывать разговоры прелатов до самого завершения конклава 12 марта .
утверждается , что в 2005 году аргентинский архиепископ Берголио был выделен в качестве будущего Папы Рима .
американская разведка также отслеживала переговоры , связанные с выборами нового президента Ватикана банка .
итальянский журнал пишет , что в американском посольстве в Риме продолжает работать секретная группа активистов ЦРУ и НГБ , получающая информацию о политиках и финансовых потоках .
в свою очередь Ватикан примирительно объявил , что американская &quot; прослушивание телефонных разговоров &quot; не волнует ее , даже если она и происходит .
святые отцы не имеют секретов от руководства США .
снегоход был специально сфотографирован для олимпийской банкноты
в среду Банк России выпустил в обращение памятную банкноту , посвященную городу Сочи , где уже зимой пройдут Олимпийские игры .
номинальный стоимостной объем банкноты составляет 100 рублей .
но онлайновые блоггеры уже активно имитируют памятную банкноту .
после презентации олимпийской банкноты 30 октября они обратили внимание на то , что изображение снега из банкноты можно найти в банках изображений .
конкретно - в бесплатном архивном хранилище StockExchange , где данная фотография датирована 2005 .
эта же фотография используется в уроке Photoshop , опубликованном на российском сайте &quot; Мегаобзор &quot; 18 января 2011 года .
кроме того , оно уже использовалось в рекламе смартфонов RugGear .
олимпийская банкнота была спроектирована в темно @-@ голубой цветовой гамме .
с одной стороны , вывешивается снегоходник , пролетающий над Сочи , с другой - вид олимпийского стадиона и Firebird .
автор проекта банкноты Павел Бушуев , победитель конкурса среди студентов Санкт @-@ Петербургской Академии Искусств им . Репина .
на презентации было отмечено , что было изучено несколько видов спорта - катание на лыжах , фристайл и прыжки на лыжах , но в конце концов был выбран сноуборд , поскольку это относительно молодой вид спорта .
по словам источника &quot; Известия &quot; , близкого к Центральному банку , регулирующий орган не безразлично к общественному мнению относительно широкого распространения изображения снега из олимпийской банкноты , и в настоящее время он изучает эту ситуацию .
однако в Госнаке они не слишком беспокоятся об олимпийской банкноте .
руководитель пресс @-@ службы Госнака Натальи Никифоровой сказал &quot; Известие &quot; , что все обсуждения , касающиеся плагиаризма , смешны .
сноубордер на банкноте повернут справа , на онлайн фотографии - слева , указанная Никифорова .
человек на фотосессии для создания банкноты был сфотографирован из различных точек , затем было отобрано окончательное изображение с типичной позицией снегоборда на нем .
она также отметила , что законы об авторском праве не применяются к олимпийской банкноте , поскольку художник получил оплату за эту работу .
по мнению экспертов , дискуссия вокруг изображения на олимпийской банкноте полностью позитивна .
распознаваемость изображения на банкноте является плюс для ее продвижения , - считает генеральный директор НП &quot; РусБранд &quot; Алексей Поповичев .
довольно трудно доказать 100 @-@ процентное сходство изображений на банкноте и в фотобанках , поэтому иски об оспаривании интеллектуальной собственности на это изображение вряд ли возникнут .
первая олимпийская банкнота появилась в Китае - памятная банкнота на 10 юаней была выпущена для Олимпийских игр в Пекине в 2008 году .
Россия решила поддержать эту традицию .
законодательные запреты заставили русских пить меньше пива
русские пивоварены находятся в плохом настроении .
согласно их оценкам , потребление пива в стране в предстоящем году останется на прежнем уровне , и это наилучший сценарий .
хотя предприниматели первоначально ожидали роста .
в конце концов текущий год безуспешно развивается для них : продажи упали на 7 процентов .
все это сказал глава одной из крупнейших пивоваренных компаний в стране , председатель Совета Российского союза пивоварения Исаак Шепс на третьей ежегодной конференции Института им . Адама Смита &quot; Товары дня в России &quot; , которая только что завершилась в Москве .
на ней обсуждались вопросы государственного регулирования рынка .
с 2008 по 2012 год российский рынок пива уже сократился на 18 % , поскольку в последние годы в стране мы наблюдаем значительное усиление регулирования пивоваренной промышленности в плане производства и оборота пива - напитка с низким содержанием алкоголя , сказал слушателям Шепс .
в мире нет другой страны с таким жестким ограничением рынка пива , непредсказуемым введением все большего числа новых иррациональных запретов , которые якобы основаны на борьбе со злоупотреблением алкоголем .
пивоваренный завод жаловался на то , что многие законодательные запреты , направленные на снижение уровня злоупотребления алкоголем , не оказывают никакого реального влияния , тем не менее постоянно появляются все новые инициативы .
введенный в этом году запрет на продажу спиртного напитка в киосках наиболее сильно ударил по производителям пива .
&quot; мы немедленно потеряли 35 тысяч потребителей &quot; , - сказал Исаак Шепс .
пивоварены имеют два прогноза на предстоящий год .
оптимизм - тот , о котором говорил один из &quot; бегов &quot; : продажи напитков из морозы останутся на прежнем уровне .
пессимистический - они упадут еще на 2 @-@ 3 процента .
для того чтобы сохранить свою прибыль , бизнесмены вынуждены переходить от сортов , адаптированных к массовому потребителю , к классу &quot; премиум &quot; : пиво будет меньше , но оно будет стоить больше .
между тем , до сих пор не ясно , каковы радикальные последствия сокращения продаж с небольшим количеством алкоголя .
&quot; судя по моим наблюдениям , уровень расстройств алкоголизма остается примерно на том же уровне &quot; , - сказал доктор @-@ нарколог Алексей Сотников .
конечно , растет доля пациентов , которые потребляли суррогаты жестких ликеров , а также тех , кто &quot; приковывал &quot; на спиртосодержащие тоники , такие как &quot; Ягуар &quot; , тогда как десять лет назад доминировал &quot; пивной &quot; алкоголизм .
в сентябре с автозавода &quot; Форд &quot; в Всеволожске было уволено 600 человек .
как они говорят в профсоюзах , все уволенные получили компенсацию .
однако проблема сокращения промышленного производства в регионе приобретает гораздо более острый характер , чем проблемы трудящихся .
депутат областного законодательного собрания Алексей Етманов на собрании заявил , что они отрезали около 600 человек на заводе компании Ford в Всеволожске .
по его словам , это произошло еще в сентябре : в то время в соответствии с программой добровольного увольнения , разработанной совместно с профсоюзом организации , около 600 человек ушли с завода .
трудящимся , решившим уйти в отставку на добровольной основе , были предложены &quot; золотые парашюты &quot; в размере нескольких окладов .
из @-@ за этого подавляющее большинство уволилось с работы на добровольной основе .
однако , по словам Этманова , такое количество людей - это целая ночная смена .
по моему мнению , дело не будет ограничиваться этим .
однако в ближайшие два года власти не планируют осуществление каких @-@ либо программ поддержки региональных предприятий , находящихся в трудном положении &quot; , - пояснил он , добавив , что при принятии бюджета правительство не учитывает стагнацию производства в регионе и значительное сокращение рабочих мест .
в Форде они не отрицают и не подтверждают эту информацию .
мы ожидаем ответа от компании , и , как только он появится , мы в конечном итоге опубликуем его .
продолжились разговоры о работниках завода &quot; Форд &quot; в Всеволожске .
например , планы компании уволить 600 человек стало известно еще в сентябре .
ранее завод объявил о приостановке производства автомобилей .
причиной , которую они дали на заводе , является падение спроса на автомобили Ford в России .
по данным &quot; ПетроСтат &quot; , за девять месяцев 2013 года объем промышленного производства в Ленинградской области сократился на 5,4 % .
производство транспортных средств и оборудования сократилось на 11,5 % .
во время взлета и посадки самолета в США можно будет использовать мобильные устройства .
в Соединенных Штатах были утверждены новые правила безопасного использования мобильных устройств при взлете и посадке авиалайнера , сообщает компания &quot; Телепорэйшн Би @-@ Би @-@ Си &quot; .
как и ожидалось , американские авиакомпании разрешат пассажирам использовать смартфоны и таблетки в течение всего рейса , и новые правила вступят в силу к концу 2013 года .
тем не менее , связь с Интернетом для получения и отправки электронной почты будет запрещена во время полетов на высоте менее 3 километров .
из @-@ за опасности возникновения помех радиооборудованию самолетов сотовая голосовая связь будет запрещена , как и прежде .
таким образом , пассажирам воздушных судов будет разрешено читать электронные книги , играть в игры на таблетках и других гаджетах и смотреть видео во время внутренних и международных полетов .
до принятия правил авиакомпании должны будут проверять безопасность использования электронных устройств во время полета .
кроме того , авиакомпании должны будут убедить федеральное управление авиации США в том , что они смогут справиться с предполагаемым воздействием мобильных приборов на авиационное оборудование и приборы управления самолетами .
согласно источнику , на примере США , в Великобритании также будет возможно пересмотреть действующие нормы использования электронных устройств в ходе полетов .
в США , наконец , было присвоено новое название &quot; Русская мафия &quot; - &quot; Братский круг &quot; .
на этой неделе черный список &quot; Русская мафия &quot; в Америке пополнился новыми именами и четырьмя компаниями .
американское казначейство входило в состав &quot; Братского круга &quot; трех представителей России , двух граждан Узбекистана и одного израильтянина .
один из россиян оказался известным певцом Григорием Лепсом , которого США подозревают в перевозке денег для членов группы .
в общей сложности в американском черном списке значится 22 человека , связанных с &quot; Братским кругом &quot; , и шесть связанных с ним организаций .
тем не менее многие эксперты выражают сомнения в том , что такая организация действительно существует .
&quot; объявление о &quot; Братском круге &quot; выглядит скорее как попытка объединить разрозненные преступные группы &quot; , - ранее заявил эксперт по организованной преступности и профессор Нью @-@ Йоркского университета Марк Галеотти .
по его словам , &quot; Братский круг &quot; отражает популярное восприятие &quot; русской мафии &quot; .
&quot; я не встречался ни с кем в российских правоохранительных органах , ни с кем бы то ни было , кто мог бы подтвердить существование такой преступной организации &quot; , - цитирует г @-@ н Галеотти Американский центр исследований по вопросам коррупции и организованной преступности .
профессор университета Джорджа Мейсона Луиза Шелли согласна с гном Галетти .
&quot; даже если они действуют совместно , то это выглядит скорее как преступная сеть , но не как организация &quot; , - говорит Центр исследований по вопросам коррупции и организованной преступности .
в середине прошлого года Марк Галеотти предположил , что &quot; Братская Церковь &quot; в значительной степени объединяет тех , кто близок к русскому &quot; вору в закон &quot; Аслану Усояну , известному как Грандпа Хасан .
преступный босс был убит в январе этого года .
например , деятельность Лаши Шушанашвили и Захари Калашова , пополнившего этот список в 2012 году , была тесно связана с Грандпой Хасаном , а еще одна позиция в этом списке , Темури Мирзоев , была племянником Грандпы Хасана .
тем не менее г @-@ н Галеотти отмечает , что некоторые из них не имеют отношения к Усояну .
по его мнению , общие финансовые и преступные интересы , например поставки наркотиков из Афганистана , скорее всего , объединяют их всех .
тем временем скандал вокруг включения в &quot; Братский круг &quot; Григория Лепса - любимого певца президента России Владимира Путина - привлек внимание Кремля .
естественно , мы рассчитываем получить от наших американских коллег @-@ партнеров более подробную информацию , на основе которой было принято такое решение , почему оно добавило его к таким спискам , - сказал пресс @-@ секретарь главы государства Дмитрий Песков .
в любом случае он ( лепы ) является гражданином РФ .
его интересы будут защищены так же , как и интересы всех граждан РФ .
Алексей Миллер из &quot; Газпрома &quot; говорит , что трубопровод в Болгарии вступает в новую газовую эпоху
начало строительства газопровода &quot; Южный поток &quot; в Болгарии знаменует запуск одного из крупнейших энергетических проектов в Европе , сказал глава &quot; Газпрома &quot; .
&quot; сегодня произошло знаменательное событие : началось строительство болгарского участка газопровода &quot; Южный поток &quot; - самого крупного и важного проекта в Европе &quot; , - сказал в четверг в своем выступлении председатель &quot; Газпрома &quot; Алексей Миллер .
этот проект является ключевым элементом энергетической безопасности всего европейского континента .
&quot; Южный поток &quot; предназначен для того , чтобы диверсифицировать экспортные маршруты России через Европу .
договорный спор между &quot; Газпромом &quot; и его коллегами в Украине , где находится большая часть российского газа для Европы , добавляет слой риска к обычным маршрутам , говорят официальные лица .
Миллер сказал , что прямое соединение с Болгарией , членом Европейского союза , означает , что геополитические риски , связанные со странами транзита , устраняются &quot; навсегда &quot; .
болгарские потребители получат газ из &quot; Южного потока &quot; по льготной ставке , как только весь проект начнет функционировать в 2015 году .
&quot; Газпром &quot; заявил , что строительство должно начаться в других странах , расположенных вниз по течению , к концу года .
трубопровод рассчитан на годовую мощность 2,2 трлн. кубических футов природного газа .
сегодня утром в Сарацком районе водитель &quot; Пежо &quot; подъехал на встречную полосу в 115 км от автомагистрали Одесса @-@ Рени и столкнулся с автобусом с шестью пассажирами .
об этом сообщает пресс @-@ служба Службы аварийной дорожной ситуации Одесской области .
в результате этого происшествия погиб 31 @-@ летний водитель &quot; Пежо &quot; .
была ранена 55 @-@ летняя пассажирская машина и 44 @-@ летний водитель автобуса , нога которых была заглушена .
медицинский персонал оказал первую помощь женщине на месте , она отказалась от госпитализации .
сотрудники неотложной медицинской помощи также осмотрели всех остальных пассажиров .
спасатели подняли автобус с помощью крана и освободили водителя автобуса , нога которого было забито в дверь автобуса .
АВС ослабляет ограничения на использование электронных гаджет на самолетах , хотя преследование сотовых телефонов по @-@ прежнему будет запрещено .
военные самолеты нападают на магазин российских ракет в портовом городе Латакия , сказал чиновник .
это явно продолжение кампании Израиля по недопущению распространения оружия на Ближнем Востоке .
Федеральный апелляционный суд блокирует решение судьи о том , что спорная тактика НДМР является дискриминационным по отношению к меньшинствам .
почти 100 мигрантов @-@ африканцев , которые надеялись выехать в Алжир , умирают от жажды после того , как их два грузовика упали в середине Сахары .
эксперты говорят , что насилие , в результате которого погибли 14 взрослых и 7 детей , является не чем иным , как случайной возможностью , а не признаком роста насилия в Америке .
инвесторы вместо того , чтобы мириться с остановкой правительства США , сосредоточили свое внимание на том , что , вероятно , имеет большее значение - Федеральная резервная система .
Калифорнийская женщина планирует оспорить то , что может быть первым в своем роде цитата , сказав , что подключенный к Интернету слой облегчает навигацию .
полицейские говорят , что у них есть видео , которое , по @-@ видимому , показывает мэр Роб Форд курить трубку крэка .
даже близкие союзники держат вещи друг от друга - и работают под любым углом зрения , чтобы узнать , что удерживается назад .
Ватикан хочет знать , каким образом католические приходы во всем мире решают такие сложные вопросы , как контрацепция , развод и гомосексуальные пары .
полиция задержала стрельбу в аэропорту Лос @-@ Анджелеса
полицейские задержали подозреваемого в стрельбе в аэропорту Лос @-@ Анджелеса .
ранее стало известно , что в одном из терминалов аэропорта с винтовки было произведено несколько выстрелов .
сотрудники полиции и спасательных служб эвакуировали людей из здания .
исполнитель был ранен в ходе перестрелки с полицейскими , и информация о его личности отсутствует .
полиция разыскивает его возможных сообщников .
предположительно , в ходе перестрелки несколько человек получили ранения .
отмечается , что Барак Обама был проинформирован об этом инциденте .
два сотрудника ЯМКА , обвиненные в совершении преступлений на сексуальной почве , перед утверждениями против Джонатана Лорда , Королевская комиссия заслушивает
два сотрудника YMCA NSW были обвинены в совершении преступлений сексуального характера в отношении детей до того , как в 2011 году были выдвинуты обвинения против работника по уходу за детьми в Карингбе Джонатана Лорда , и Королевская комиссия заслушала информацию о сексуальном насилии в отношении детей .
однако в своем вступительном заявлении для Комиссии она заявила , что &lt; &lt; она никогда не рассматривала вопрос о сексуальном насилии в отношении детей в рамках своей организации &gt; &gt; , и Комиссии было сказано .
главному административному сотруднику Филлипу Харе был задан вопрос об одном случае , когда один из сотрудников МКА обвинялся в преступлениях , связанных с детской порнографией , а другой - когда инструктор тренажерного зала МКА Карингба был осужден за сексуальные преступления против детей , находившихся на его попечении в 1991 году .
г @-@ н Харе рассказал Гейл Фурнессу , адвокату , помогающему Комиссии , что он знал о первом случае , но не знал о втором .
он признал , что вступительная речь ЯМКА к комиссии была также неточной , поскольку утверждал , что &quot; были проведены внешние ревизии ЯМКА , которые признали , что ЯМКА находится на переднем крае детской безопасности &quot; .
в распоряжении комиссии имеются доказательства того , что компания YMCA была уведомлена о том , что в августе этого года она получила вторую по величине из четырех возможных оценок в ходе аудита качества , проведенного Департаментом образования и общин .
г @-@ н Харе , который начал с YMCA , когда ему был 21 год , признался , что руководство &quot; с самого себя &quot; не смогло набрать Господа и не удостоверилось в том , что сотрудники имеют четкое представление об их обязательствах по сообщению о нарушениях политики безопасности детей .
ранее в этом году Господь был осужден за сексуальные преступления против 12 мальчиков в течение двух лет работы в ЯМКА .
он был заключен в тюрьму минимум на шесть лет .
однако г @-@ н Харе отверг предложение о том , что ЯМКА столкнулся с культурной проблемой , которая не позволяла сотрудникам сообщать о нарушениях Господом детской безопасности .
сотрудники дали показания , свидетельствующие о нарушениях , в том числе о том , что Господь был одинок с детьми , сидел их в частном порядке , сидел на коленях , говорил , что он любит одного и позволял им играть по своему мобильному телефону .
Даниэль Оккуэлл , находящаяся под наблюдением Господа и обратившаяся с просьбой о подготовке по вопросам защиты детей , поскольку она была обеспокоена его поведением , показала , что она нашла руководителя службы по делам детей YMCA Caringbah Жаки Барната , который руководил Господом &quot; очень запугательной и труднодоступной &quot; .
ГАС заявил , что он не согласен с показаниями сотрудников , свидетельствующими о том , что им неприятно отчитываться перед своими руководителями .
скорее , по его словам , их дружеские отношения с Господом затушевывали их суждения о том , как сообщать о ней .
г @-@ н Харе заявил , что он представил свое мнение совету НЮУ ЯМКА , что урок , извлеченный для организации из &quot; происшествия с Джонатаном Лордом &quot; , &quot; не касался сообщения &quot; со стороны персонала , и совет согласился с ним .
г @-@ н Харе заявил , что решение заставить сотрудников подписать соглашения о конфиденциальности вскоре после появления обвинений было принято генеральным директором службы по делам детей YMCA Лиамом Уитли .
он заявил , что оно направлено на то , чтобы избежать загрязнения доказательств , но оно &quot; чрезмерно ревностно &quot; и плохо выполнено .
во время работы Джонатана Лорда в период с 2009 по 2011 год организация YMCA NSW не была безопасной для детства , об этом сообщил комиссии эксперт по вопросам сексуального надругательства над детьми профессор Гриффитского университета Стивен Смалбон .
он заявил , что существуют &quot; серьезные проблемы &quot; в наборе , отборе , вводном обучении , обучении и надзоре за персоналом .
слушание было отложено до 20 декабря .
неделя моды в Сан @-@ Паоло .
вернувшись домой , они считают ее не просто моделью , а настоящей звездой .
несмотря на то , что Гизеле Бундхен оставила работу в течение некоторого времени , посвятив себя материнству , она специально прибыла на эти дни и на эту неделю модного парада .
многомесячное отсутствие не помешало ей сохранить свое место на подиуме и на педестале .
Гизеле остается самой высокооплачиваемой супермоделью в мире .
на этот раз она участвовала в параде моды для бренда &quot; Colcci &quot; .
финал недели моды , как правило , является наиболее интересными экспонатами .
похоже на то , что организовал стилист Лино Вильявентура .
бренд уже более 30 лет , параллельно с производством роскошного класса готового к износу , дизайнер активно работает в театре и кинотеатре , проектируя шоу и разрабатывая костюмы для многих известных фильмов .
в общей сложности более 30 тысяч фирм и компаний , имеющих отношение к текстильной промышленности и миру моды , приняли участие в завершающей неделе моды в Сан @-@ Паоло .
это одна из наиболее динамично развивающихся сфер производства , в которой участвуют более 2 млн. бразильцев , а годовой оборот достигает 50 млрд. долл . США .
Тони Блэр сказал , что он воспользуется шансом на возвращение в качестве премьер @-@ министра Великобритании , но признает , что возвращение маловероятно .
в одночасном интервью , посвященном пятой годовщине отъезда из страны , 59 @-@ летний человек изложил свои взгляды на различные аспекты внутренней политики .
с тех пор как в июне 2007 года , спустя десять лет после вступления в должность лидера , г @-@ н Блэр в значительной степени избежал обсуждения британской политики , ограничивая большинство своих комментариев иностранными делами и своей ролью посланника &lt; &lt; четверки &gt; &gt; ближневосточных миротворцев .
на вопрос о том , вернется ли он на должность премьер @-@ министра , г @-@ н Блэр , по словам лондонской компании Evening Standard , сказал : &quot; да , конечно , но это вряд ли случится &quot; ...
главный тренер &quot; Милана &quot; Массимилиано Аллегри выразил сожаление по поводу рисунка в 10 @-@ м раунде чемпионата Италии против &quot; Лацио &quot; .
эксперт также отметил , что неудачи на начальном этапе были вызваны серией травм ведущих игроков .
я действительно сожалею о том , что нам не удалось выиграть , цитирует Аллегри .
команда сыграла хороший матч , создав 3 @-@ 4 хорошие возможности .
в первом полугодии мы ничего не разрешили &quot; Лацио &quot; .
во втором выиграли римляне , но в целом я не могу сказать , что мы потеряли концентрацию .
нам нужно победить .
в прошлом сезоне мы выполнили поставленную перед Лигой чемпионов цель .
теперь мы отстаем от графика , но это было вызвано целой серией травм ключевых футболистов .
Рами и Хонда ?
это очень хорошие игроки , с характером .
однако сейчас наш список также хорош .
посмотрите на Каку , который сыграл встречу на высоком уровне .
поскольку толпы лошади @-@ экспертов собрались в Кардиффе для того , чтобы сражаться с конью года , они знали , что конкуренция будет жесткой .
но никто не был готов к трехлетнему Фентону Киркленду .
еще не в школьном возрасте и всего лишь через несколько месяцев после его первых шагов , младший и его питомник Шетланд пони Тофиф с легкостью тронули через три тура , чтобы принять верхний приз , оставив 30 взрослых противников , которые шли позади .
неразделимая пара , которая расположена на одинаковом высоте , была отмечена за внешний вид , поведение и стиль на ежегодном конкурсе , проводимом концертным центром &quot; Суннибанк &quot; в Рудри , неподалеку от Кардиффа .
взяв на состязание мужчин и женщин в &quot; умных &quot; шляпах , он натянул его плоский колпак под углом наклона и парадовал двухлетний кофе по кольцу .
Фентон был высоко оценен судьями за естественные навыки работы по прошествии многих лет .
и Тофи получил высшую награду за свой внешний вид и личность .
в марте прошлого года Фентон был представлен Toffee как третий день рождения и с тех пор каждый день практикует с Шетландским пони .
30 @-@ летняя его мать Донна сказала : &quot; Фентон и Тофи - великий двойной акт &quot; .
их было по отношению ко всем композиторам , но двое из них сошли с золотым чашкой и розетой .
это было лишь второе время , когда он конкурировал с Toffee , и мы все были экстатичными , когда он выиграл .
полные незнакомцы на арене все думали , что он был настолько феноменальным , что хотел фотографировать с ним .
этот молодой человек из деревни Нантигло неподалеку от Эббв @-@ Вале , Южный Уэльс , следит за своей тетью Шарон Хауэллс , которая демонстрирует лошади на протяжении более 10 лет .
г @-@ жа Хауэллс сказала : &quot; вся местность была электрической , и все обманывали и обманывали &quot; .
он бежал на песке вниз по всей длине арены , и даже несмотря на то , что он выглядел таким маленьким , он сделал удивительное дело .
Фентон является животным безумным - он любит лошади , тракторы и фермы и имеет два цыплята , которые он смотрит .
как он начал свое выступление , он будет в розыгрыше года - и я уверена , что это будет хорошо .
представитель ежегодной выставки лошадей сказал : &quot; Фентон всего три , но он знает , как справиться со своим поном &quot; .
они - великая команда вместе .
судьи отметили Фентон и Тофи , как хорошо их оказалось и как они представили в кольце шоу .
они ищут хорошую коллекцию пони и обработчика - Фентон и Тофе были лучшими в кольце .
я уверен , что Фентону помогал его одежда , он действительно смотрел на эту часть .
Китайская состязательная бумага &quot; подлежит пересмотру &quot;
китайская газета , подавшая на первой странице призыв к освобождению репортера , обвиненного в клевете , должна быть пересмотрена , говорит регулирующий орган печати .
базирующаяся в Гуанчжоу организация &quot; Новый экспресс &quot; выступила с редким публичным заявлением об освобождении журналиста Чэнь Юнчжоу .
однако впоследствии г @-@ н Чэнь по телевидению признал , что взял взятки , чтобы сфабриковать рассказы о частично принадлежащей государству компании .
теперь Новый Экспресс должен пройти &quot; полное исправление &quot; , сказал регулятор .
приказ об &quot; исправлении &quot; поступил от Гуандунского управления печати и публикаций , радио , кино и телевидения .
предварительное расследование показало , что в период с сентября 2012 года по август 2013 года компания Yangcheng Evening News Group опубликовала несколько неверных отчетов о зарегистрированной компании Zoomlion .
&quot; руководство редакционной деятельностью новой компании &quot; Экспресс &quot; было нарушено &quot; , - заявил регулирующий орган в своем заявлении .
он заявил , что принял решение &quot; наложить административное взыскание на Чэнь Юнчжоу , отменив лицензию его репортера &quot; .
он также &quot; дал указание &quot; Янчэн эвенинг ньюс груп &quot; провести полное исправление &quot; Новый экспресс &quot; и рекомендовал провести расследование в отношении соответствующих ответственных лиц в &quot; Новом экспресс &quot; и незамедлительно пересмотреть руководящий состав &quot; Нового экспресс &quot; .
г @-@ н Чэнь написал несколько статей для &quot; Нового Экспресс &quot; , в которых утверждались финансовые нарушения в одной из компаний строительного оборудования под названием &quot; Zoomlion &quot; .
после того как он был задержан , его газета опубликовала два призыва на его освобождение на первой странице , заявив , что она поддерживает его журналистику .
но затем Чэнь появился по государственному телевидению , признав , что он опубликовал ложные рассказы за деньги .
&quot; в этом случае я причинил ущерб Zoomlion , а также всей индустрии средств массовой информации и ее способности завоевать доверие общественности &quot; , - сказал он государственной телевещательной компании CCTV .
я делал это главным образом потому , что повесился после денег и славы .
я понял мою ошибку .
после извинений г @-@ на Чэня &quot; Новый Экспресс &quot; принес извинения на первой странице , заявив , что не смогла должным образом проверить его отчеты .
несколько видных подозреваемых недавно сделали по телевидению признания .
эксперты говорят , что признания по @-@ прежнему систематически принуждаются , несмотря на внесенную ранее в этот год поправку в закон , запрещающую властям принуждать кого @-@ либо к инкриминированию .
обнаружен наркотоннель между Соединенными Штатами и Мексикой , имеющий собственную железную дорогу
был найден один из самых сложных туннелей для контрабанды наркотиков между США и Мексикой , оснащенный собственными системами освещения , вентиляции и электрической рельсовой системы .
власти США охарактеризовали четырехфутовый трехфутовый туннель как один из самых сложных секретных проходов , которые они когда @-@ либо обнаружили .
этот тоннель , протяженность которого составляет почти шесть футбольных полей , связывает склады вблизи Тихуаны , Мексика , и Сан @-@ Диего ( США ) .
этот район заполнен неописательными складами , что облегчает сокрытие грузовиков , перевозящих наркотики .
по словам властей , туннель был закрыт до того , как какие @-@ либо наркотики не были обнаружены .
в связи с обнаружением туннеля власти конфисковали восемь с половиной тонн марихуаны и 327 фунтов кокаина согласно судебным документам .
трое мужчин , которые , по словам властей , работали водителями , были обвинены в хранении марихуаны и кокаина с целью их распределения .
они подвергаются тюремному заключению на срок от 10 лет до пожизненного заключения в случае осуждения .
в Ногалесе , Аризона , контрабандисты захватывают обширные подземные дренажные каналы .
тоннель является восьмым основным проходом , обнаруженным в Сан @-@ Диего с 2006 года .
некоторые из крупнейших туннелей были открыты после урожая марихуаны в центральной Мексике в октябре , что ставит перед наркокартелями задачу быстрой доставки их продукта потребителям .
в 2010 году власти обнаружили примерно 700 @-@ ярдный проход , оборудованный железнодорожными путями , которые простирались от кухни дома в Тихуане до двух складов в Сан @-@ Диего .
в Беларуси с ноября пенсии будут повышены
в Беларуси с ноября этого года будут повышены пенсии , сообщил корреспонденту БЕЛТА в центральном управлении пенсионного обеспечения Министерства труда и социальной защиты .
начиная с 1 ноября этого года будет произведена корректировка минимальной заработной платы работников республики с предыдущим пересчетом пенсий с увеличением ее суммы на 5,4 % , и соответствующий перерасчет трудовых пенсий будет произведен в соответствии с Указом № 478 от 21 октября 2013 года &quot; О повышении пенсий &quot; .
в результате перерасчета , начиная с ноября , пенсии по трудовому возрасту будут увеличены , по оценкам , в среднем на 5,3 % .
средняя пенсия при выходе на пенсию составит 2 млн. 295 тыс. бельгийских рупий
увеличение пенсий затронет 2,4 миллиона жителей республики .
расходы Фонда социальной защиты Министерства труда и социальной защиты Беларуси на выплату пенсий в возросших размерах с ноября текущего года увеличатся на 274,3 млрд. брн в месяц .
одновременно с пересчетом трудовых пенсий в ноябре текущего года будут также произведены пересчет минимальных и социальных пенсий , премий , повышения и дополнительной выплаты пенсий в связи с увеличением бюджета прожиточного минимума в среднем на душу населения .
бюджет прожиточного минимума на период с 1 ноября 2013 года по 31 января 2014 года был подтвержден правительством в размере 1 млн. шведских крон на 47 530 @-@ 2,1 % больше , чем бюджет , действовавший в период с 1 августа по 31 октября .
соответственно , размеры минимальных трудовых пенсий , социальных пенсий и премий , повышения и дополнительной выплаты пенсий с 1 ноября увеличатся на 2,1 % .
в Беларуси на выплату пенсий с надбавкой на повышение заработной платы в 2013 году было выделено более 53 трлн. бельгийских крон .
британская полиция служит в Ассанге с уведомлением об экстрадиции
сегодня Бтишская полиция направила уведомление об экстрадиции основателю компании &quot; Викиликс &quot; Джулиану Ассанге , который укрылся в посольстве Эквадора в Лондоне и обратился с просьбой о предоставлении убежища .
Скотленд @-@ Ярд заявил , что они вручили 40 @-@ летнему австралийцу &quot; уведомление о выдаче &quot; , требующее от него явиться в полицейский участок , добавив , что в случае невыполнения этого требования он будет далее подвергаться аресту .
Ассанге грозит выдача Швеции в связи с обвинениями в совершении сексуальных преступлений , поскольку он исчерпал свои возможности в соответствии с британским законом , когда Верховный суд отклонил его апелляцию на выдачу ранее в этом месяце .
опасаясь , что Стокгольм передаст его в США , 19 июня он искал убежища в посольстве Эквадора в Лондоне , просив южноамериканскую страну политического убежища .
Скотленд @-@ Ярд &quot; вручил уведомление о выдаче 40 @-@ летнему мужчине , который требует от него присутствовать в полицейском участке в настоящее время и во время нашего выбора &quot; , сказал представитель .
он по @-@ прежнему нарушает условия своего освобождения под залог .
посольство отказалось комментировать направление уведомления полиции .
Ассанж опасается , что он будет экстрадирован из Швеции в Соединенные Штаты , где ему могут быть предъявлены обвинения в шпионаже , после того как он выпустил более 250 000 американских дипломатических кабелей на антисекретный веб @-@ сайт WikiLeaks .
водитель со скоростью 130 миль / ч с горячим напитком между ногами штрафом в 1 000 фунтов стерлингов
автомобилист был оштрафован на 1000 фунтов стерлингов за управление транспортным средством до 130 миль в час ( 210 км / ч ) с горячим напитком , сбалансированным между ногами .
35 @-@ летний Эндрю Хоуи из Типтри , Эссекс , 27 мая был замечен на автомобиле марки &quot; Мерседес Бенц &quot; на автомашине A120 в Брейнтри .
когда полиция остановила его , они обнаружили напиток между ногами .
в магистратском суде Колчестера Хоуи признал обвинение в управлении транспортным средством без должной заботы и внимания .
семь пунктов , добавленных к его водительскому удостоверению , привели к тому , что ему был введен шестимесячный запрет на вождение .
Хауи было также приказано оплатить издержки в размере 90 фунтов стерлингов и дополнительную плату в размере 100 фунтов стерлингов .
налог на иностранных владельцев собственности , чтобы разорвать пузырь Лондона
Казначейство в предварительном порядке определило стоимость меры CGT , однако ожидает окончательного решения от г @-@ на Осборна , который в бюджете на 2012 год ввел 7 @-@ процентную ставку гербовых пошлин для домов стоимостью более 2 млн. фунтов стерлингов и годовых сборов для покупателей , которые предпочитают хранить дома в компании , а не как физические лица .
уже гербовая пошлина на жилую собственность в болотистых районах Вестминстера и Кенсингтона и Челси , составлявшая 708 млн. фунтов стерлингов в 2012 / 13 финансовом году , превышает совокупную сумму по Северной Ирландии , Уэльсу , Шотландии , Северо @-@ Восточному , Северо @-@ Западному и Йоркширскому районам , а также по гумберам .
г @-@ н Кук заявил : &quot; после увеличения гербовых пошлин на высокоценные дома и введения связанного с этим законодательства о недопущении расторжения сделок очень трудно утверждать , что дорогостоящая собственность облагается заниженным налогом независимо от последствий устаревшей налоговой системы советов &quot; .
&quot; но этот шаг может привести к тому , что некоторые иностранные инвесторы будут проявлять нежелание покупать собственность в Лондоне или нынешние владельцы не хотят продавать ее &quot; , - добавил он .
Премьер @-@ собственность - верхние 5 @-@ 10 % рынка жилья по цене - в богатом юго @-@ западном Лондонском поясе , который простирается от Фулхама до Вимблдона , за последний год выросла на рекордно 11,8 % .
цены в центральном Лондоне продолжали демонстрировать устойчивый рост в течение года в размере 5,6 % , но были омрачены бурным &quot; внутренним рынком &quot; , когда на юго @-@ западе , севере ( 7,4 % ) и востоке ( 6,5 % ) города наблюдались высокие темпы роста , согласно исследованиям , проведенным в Савилле .
ученые пролили дополнительный свет на то , как движения хвоста собаки связаны с его настроением .
ранее проведенные исследования показали , что счастливые собаки восстанавливают хвосты с правой стороны ( с точки зрения собаки ) , в то время как нервные собаки с левой стороны преобладают .
но теперь ученые говорят , что сосны могут обнаруживать и реагировать на эти тонкие различия хвоста .
профессор Георгио Вальортигара , невропатолог из Университета Тренто , сказал : &quot; хорошо известно людям , что левая и правая стороны мозга по @-@ разному вовлекаются в стимулы , которые вызывают позитивные или негативные эмоции &quot; .
здесь мы попытались взглянуть на это в других видах .
он добавил , что , как и в случае с людьми , для собак правая сторона мозга несет ответственность за левостороннюю подвижность и наоборот , и два полушария играют разные роли в эмоциях .
чтобы узнать больше о том , как собаки реагируют на закругленные хвостовые вагоны других собак , исследователи наблюдали за животными , когда они смотрели фильмы других собак .
они измерили скорость сердца домашних животных и проанализировали их поведение .
вероятно , не так давно , как мы понимаем , почему их хвосты порой идут в одну сторону , а иногда и в другую .
принф Вальортигара сказал : &quot; мы представляли собаки с фильмами собак - либо натуралистической версией , либо силуэтом , чтобы избавиться от любых других запутающих проблем , и мы могли вратить движение хвоста и представить хвост больше слева или справа &quot; .
когда животные увидели , что собака , не имеющая выражений , перемещает хвост справа ( с точки зрения хвост @-@ вагтинговой собаки ) , они остались прекрасно расслабленными .
но когда они заметили хвостовой ветер преимущественно слева ( опять же с точки зрения хвостящей собаки ) , их сердце поднялось и они выглядели тревожными .
принф Вальортигара сказал , что он не думает , что собаки намеренно общаются друг с другом с помощью этих движений .
вместо этого он считает , что собаки узнали из опыта , что им следует делать и что они не должны испытывать беспокойства .
он сказал : &quot; если у вас есть несколько встреч с другими собаками , и часто их хвост в одной форме связано с более дружественным поведением , а правильная сторона - с менее дружественным поведением , вы реагируете на основе этого опыта &quot; .
исследователи говорят , что полученные результаты могут дать владельцам , вето и инструкторам лучшее представление об эмоциях своего животного .
эксперт по поведению собак Джон Брэдшоу , приглашенный стипендиат школы ветеринарии Бристольского университета , сказал , что это не первое исследование , чтобы выяснить , имеют ли левая и правая важность для кан .
в прошлом году команда Линкольнского университета обнаружила , что собаки поворачивают головы слева , когда смотрят на агрессивную собаку и справа , когда смотрят на счастливую собаку .
и в другой исследовательской работе Университета Виктории в Канаде он сказал : &quot; собаки скорее всего подойдут к роботизированной собаке , когда ее &quot; хвост &quot; было сделано для того , чтобы лево , а не направо , а не беспокоиться - это противоположное направление итальянского исследования &quot; .
он сказал , что различия могут объясняться тем , что собаки в различных исследованиях не в полной мере интерпретируют животных в фильмах или робот @-@ собак в качестве кан .
исследование того , как собаки отреагировали на настоящую собаку , могло бы помочь , объяснил он .
&quot; в то время как многие различные млекопитающие располагают значительными доказательствами того , что два направления мозга используются для различных целей , многие детали еще предстоит затушевать - и собаки не являются исключением &quot; , - сказал он .
однако , учитывая ту легкость , с которой их поведение может быть зафиксировано , вероятно , не так давно , как мы понимаем , почему их хвосты порой идут в одну сторону , а иногда и в другую .
Arctic Monkeys postpone Glasgow gig в связи с болезнью Алекса Тернера
рок @-@ группа Arctic Monkeys отложила гиг в Глазго после того , как их ведущему певцу был поставлен диагноз ларингит .
группа Шеффилда должна была выступить на площадке Hydro в городе в пятницу .
однако болезнь главного певца Алекса Тернера вынудила их перенести шоу на более поздний срок .
объявление группы пришло после того , как в четверг в Бирмингеме была вынуждена откладывать подарк на LG Arena .
в заявлении на своем официальном веб @-@ сайте арктические монахи сказали : &quot; после решения перенести шоу на Бирмингем LG Arena сегодня вечером и после получения медицинской консультации арктические монахи должны также перенести шоу на гидро Глазго в пятницу , 1 ноября &quot; .
&quot; Алекс Тернер был поставлен диагноз ларингита и , к сожалению , не в состоянии выполнять его &quot; .
шоу на LG Arena в Бирмингеме состоится 20 ноября , а шоу на Glasgow Hydro состоится 21 ноября .
все билеты остаются действительными для этих шоу .
мы хотели бы принести извинения всем владельцам билетов за любые неудобства , которые это вызвало .
пожалуйста , свяжитесь с клиентами в коробке , где Вы приобрели ваши билеты за любую дополнительную помощь .
Фрэнсис назовет первые кардиналы в феврале
Папа Фрэнсис впервые создаст кардиналы Католической Церкви 22 февраля , объявил в четверг Ватикан .
Кардиналы являются высшим духовенством католической церкви ниже папы , и именно они избирают папы , поэтому Францис назначит свою первую группу людей , которые в конечном итоге помогут в выборе своего преемника .
в настоящее время насчитывается 201 кардинал .
однако после того , как кардинал достигает 80 лет , ему больше не разрешается принимать участие в выборах папа -- это группа из 120 &lt; &lt; кардинальных избирателей &gt; &gt; .
в своей речи , открывающей новости , отец Федерико Ломбарди , представитель Ватикана , заявил , что перед церемонией будет проведено заседание всех кардиналов , чтобы поднять новый кардинал , известный как консессуар .
&quot; Папа Фрэнсис решил сообщить о своем решении заранее созвать февральское собрание , чтобы облегчить планирование других совещаний с участием кардиналов из различных районов мира &quot; , - сказал Ломбарди .
Джек Валеро из организации &lt; &lt; Католические голоса &gt; &gt; заявил , что к февралю число избирателей @-@ кардиналов , вероятно , уменьшится .
он сказал , что обычно пап называет столько кардиналов , сколько необходимо для того , чтобы увеличить число кардинальных избирателей до 120 и столько кардиналов в возрасте старше 80 лет , сколько он хотел .
консессуар следующего года будет иметь важное значение , поскольку она станет первой с момента избрания Фрэнсиса в марте этого года , по словам Валеро .
в данный момент существует своего рода предвзятость по отношению к Европе и особенно к Италии .
&quot; было бы интересно узнать , назначит ли новый Папа кардиналы из остального мира для восстановления баланса &quot; , - сказал он .
сорок процентов католиков проживают в Южной Америке , но у них небольшое число кардиналов .
кардиналы будут также первыми , которые будут выбраны со времени образования Франциска Советом Кардиналов , группы из восьми кардиналов со всего мира , которой поручено изучить пути реформирования церкви .
в прошлом Папа решил все самостоятельно .
&quot; теперь Фрэнсис выбрал восемь кардиналов , чтобы помочь ему &quot; , - сказал Валеро .
он сказал , что &quot; вполне возможно &quot; , что Фрэнсис попросит кардиналов дать совет .
но мы не были в этой ситуации раньше - все это совершенно новое .
Валеро сказал , что папы обычно поднимают епископы с больших мест на кардинальную позицию , но Фрэнсис был &quot; полон сюрпризов , поэтому мы не знаем , кого он назовет &quot; .
ГМ напоминает о ряде новых грузовых автомобилей пикапа в США , предназначенных для крепления сидячих спинок
компания &quot; Дженерал моторс Ко &quot; напомнила о том , что в соответствии с уведомлением , поступившим в пятницу от органов безопасности автотранспорта Соединенных Штатов , в 2014 году почти 19 тыс. грузовиков типа &quot; Шевроле Сильверадо &quot; и пикап GMC &quot; Сьерра &quot; имеют право на устранение проблемы , связанной с ручной откачкой назад .
на некоторых грузовиках передние сиденья могут иметь дефект в наклонном механизме .
в результате этого спинки сидений не соответствуют федеральным стандартам безопасности автомобилей в отношении подголовников .
&quot; если автомобиль ударен сзади , подголовник может не защищать надлежащим образом водителей и пассажиров , повышая риск травм &quot; , в соответствии с уведомлением , размещенным на веб @-@ сайте Национальной администрации безопасности дорожного движения .
вышеупомянутые модели были построены в период с 1 августа по 10 сентября .
запуск грузовика GM начался в июне и представляет собой наиболее важный запуск автомобиля американского автомобилестроителя с момента реструктуризации банкротства 2009 года .
GM рассказала владельцам грузовиков о дефекте в первой половине октября .
НАБДД не смогла провести рассмотрение письма с уведомлением владельца в связи с 16 @-@ дневным закрытием правительства , которое в октябре сдерживало рост продаж автомобилей .
продажи грузовых автомобилей &quot; Сильверадо &quot; и &quot; Сьерра &quot; , которые были реконструированы на 2014 типовой год , в течение первых 10 месяцев года выросли примерно на 20 % , заявила GM в пятницу .
в октябре &quot; GM &quot; продала 42 660 грузовиков &quot; Сильверадо &quot; и 16 503 грузовика &quot; Сьерра пикап &quot; .
доля GM на Нью @-@ Йоркской фондовой бирже в пятницу вечером выросла на 1,4 % по $ 37,47 .
крик отчаяния избирателя Обамы
я дважды голосовал за президента Обаму , разделяя надежду на возможность изменений
он говорит , что Обама прилагал достойные усилия , сорванные обструкционизмом ГОП
обструкционизм не может служить оправданием для бед на веб @-@ сайте Обамакаре , атак с использованием беспилотных летательных аппаратов
мемуар кампании Обамы 2008 года является печальным напоминанием о том , что могло бы быть
Натаниэль П. Моррис является студентом второго курса Гарвардского медицинского училища .
я читаю ужасно печальную книгу в эти дни .
это книга , которую я подумал , чтобы поднять меня во время кулинарии второго класса медицинского училища , и возродить у меня чувство надежды .
она называется &quot; Ревизия к вину &quot; , и это мемуар президентской кампании Барака Обамы 2008 года .
когда я закончил свои терпеливые письма в ночное время и попала в постель , книга возвращает меня в то время , когда политика вдохновляла миллионы людей и выступления могли бы отвлечь ваше дыхание .
выборы превратились в оползень , а новостные корни стали падать для размышления над историческим характером этого часа .
мои одноклассники с радостью кричали , и мои родители спасли каждую газету , которую они могли найти .
в Белый дом была направлена молодая команда дальновидных деятелей , и народ был готов к переменам .
во время перехода Обамы в должность в 2008 году он получил 82 % положительного рейтинга .
и потом я закрою книгу .
вырезать до настоящего времени - это грубое пробуждение , как вырваться из мечты .
трудно вспомнить эти дни оптимизма -- они кажутся отдаленным воспоминанием , печальным напоминанием о тех возможностях , которые были упущены .
действительно , за годы , прошедшие с тех пор , как я впервые подал свой голос , произошли изменения .
это было просто нечто , что я мог себе представить .
я отдаю должное Обаме с огромными и разнообразными достижениями , начиная с принятия Закона о доступном уходе и кончая нашим военным выездом из Ирака , кончиной &quot; не спрашивай не спрашивай &quot; , и кончая убийством Усамы бен Ладена .
более того , я считаю , что партизанский обструкционизм поддержал слишком много попыток продвижения нашей страны вперед : иммиграционную реформу , вариант общественного здравоохранения и закрытие базы в Гуантанамо , среди прочих .
но после того , как я нашел бесчисленное множество раз , когда я защищал администрацию Обамы своим коллегам и коллегам , я ограничился объяснениями , которые я могу предоставить .
я достиг точки политического отчаяния .
республиканский обструкционизм не может объяснить разрешительное уклонение иностранных лидеров и нанесение беспилотных ударов по ни в чем не повинным детям за границей .
он не может объяснить , чтобы Агентство национальной безопасности занималось сбором данных о частной жизни американцев , равно как и преследованием осведомителей , которые раскрывают неправомерные действия правительства .
он не может объяснить убийство американского гражданина Анвара аль @-@ Авлаки без судебного разбирательства и уклонения от государственного финансирования и лимитов на расходы во время президентских кампаний .
он не может оправдать выводы доклада , в котором говорится , что усилия Белого дома , направленные на то , чтобы заставить замолчать СМИ , являются &quot; наиболее агрессивными ... со времен администрации Никсона &quot; .
и в последнее время он не может служить оправданием того , что не был создан простой веб @-@ сайт более чем через три года после подписания Закона о доступном уходе .
я не знаю , если это то , чего мне следовало ожидать .
в 18 лет я должен был понять , что управление может противоречить политическим кампаниям , которые предшествовали ему .
очевидно , что выборная должность не является предсказуемой , поскольку противостоящие политические партии и случайные события , такие как массовое убийство в Ньютауне , будут определять наш общественный разговор .
тем не менее из всех приведенных мною выше примеров в значительной степени складывается впечатление , что они являются прерогативой администрации по собственному выбору .
это то , что беспокоит меня больше всего .
в 2012 году я вновь проголосовал за Обаму , но не потому , что я был рад его кандидатуре .
Митт Ромни представил запутанную и неуточненную альтернативу , которая , как представлялось , не могла заблокировать его политику или его посты .
я счел , что второй срок полномочий Обамы , свободный от давления будущих выборов , оправдал бы надежду , о которой мы слышали на протяжении столь длительного времени .
тем не менее , поскольку рейтинг поддержки Обамы упал ниже 45 % на этой неделе , возвращение в 2008 через эту книгу стало гораздо труднее .
это заставляет меня заботиться о многочисленных обещаниях , которые исчезли .
на этой неделе я читал ту часть книги , которая описывает , как Обама понесла огромный ущерб Клинтону в Пенсильвании первично .
на встрече в рамках кампании по вскрытию он сказал своим сотрудникам , что они должны вернуться на дорогу и оставаться верными цели своей цели .
&quot; я хочу , чтобы мы вернули нашу моджу &quot; , - сказал он .
нам нужно помнить о том , кто мы являемся &quot; .
прошло пять лет , г @-@ н Председатель , и я не согласился с вами больше .
мнения , выраженные в этом комментарии , относятся только к мнениям Натаниэля Морриса .
Клайв Палмер утверждает , что Тони Эбботт имеет конфликт интересов в связи с системой отпусков по уходу за ребенком
Биллионер МП Клайв Палмер говорит , что премьер @-@ министр Тони Абботт имеет конфликт интересов по поводу своего отпуска по уходу за ребенком , поскольку его дочери могут забеременеть и получить от этого выгоду .
магнат горнодобывающей промышленности , который находится в споре по поводу уплаты налога на выбросы углерода в размере 6 млн. долл . США , предъявил это требование , когда он попытался снять вопросы о том , имел ли он конфликт .
Объединенная партия Пальмера может контролировать до четырех голосов в Сенате , что может иметь решающее значение для принятия решения о введении налога на выбросы углерода и добычу полезных ископаемых .
но г @-@ н Палмер заявил , что конфликт интересов мог иметь только министры , и сказал , что дочери г @-@ на Абботта лично выиграли от политики .
&quot; у него есть серьезный конфликт интересов , когда речь заходит об оплачиваемом отпуске по уходу за ребенком , потому что если какая @-@ либо из этих дочерей забеременеет , то у него будет прямой интерес , независимо от того , получат ли они отпуск или нет &quot; , - сказал Палмер .
через два месяца после выборов избирательная комиссия официально объявила г @-@ на Палмера победителем Солнечного побережья Фэрфакса 53 голосами после пересчета голосов .
г @-@ н Палмер призвал к пересмотру системы подсчета голосов для ускорения этого процесса .
дочери Тони Абботта Фрэнсис и Бриджет .
должно ли решение об этих выборах быть принято через два месяца после того , как мы прекратили голосование ?
&quot; нам нужно иметь лучшую систему &quot; , - сказал он .
почему бы нам не создать систему , в которой вы могли бы ходить , пробивать детали в компьютер , голосовать немедленно и иметь результат в 6 час . 30 мин. того же дня ?
г @-@ н Палмер также подверг критике использование карандашей для обозначения бюллетеней .
это потому , что они могут испортить результат , если кому @-@ то это не нравится ?
в этот день и время иметь карандаш кажется необычным .
избирательная комиссия занимается изучением возможностей электронного голосования и недавно выпустила совместный дискуссионный документ с Новой Зеландией .
59 @-@ летний Палмер сказал , что его политика включает международный аэропорт для побережья Солнца , и он будет &quot; очень серьезно &quot; относиться к своей новой работе .
государственная служба - это государственная служба .
&quot; мы не добиваемся никакой награды , кроме награды за историю , которую мы можем в критический момент служить этому народу &quot; , - сказал он .
RBS приостанавливает деятельность двух трейдеров на рынке Forex
Королевский банк Шотландии приостановил деятельность двух трейдеров в своем отделении по обмену валюты , согласно двум людям , знакомым с ситуацией , еще одним свидетельством того , что глобальная проверка регуляторами предполагаемых манипуляций валютным рынком быстро набирает силу .
некоторые из крупнейших в мире банков , в том числе UBS , Barclays , Deutsche Bank и RBS , подтвердили , что они сотрудничают с регулирующими органами в расследовании крупнейшего в мире финансового рынка , на котором ежедневно меняется $ 5.3tn .
эти два трейдера будут первыми сотрудниками RBS , которые будут временно отстранены от работы в расширяющемся пробоотборнике , который повторяет скандал , связанный с манипуляциями между банком &quot; Либор &quot; .
банк , отказавшийся прокомментировать это приостановление , подтвердил в этом месяце , что он получил запросы о предоставлении информации от регулирующих органов .
&quot; наше текущее расследование этого вопроса продолжается , и мы полностью сотрудничаем с ФКА и другими нашими регулирующими органами &quot; , - заявил банк две недели назад .
в прошлом месяце близкое к ситуации население сообщило , что RBS передал записи электронной почты и мгновенных сообщений в регулирующий орган Великобритании , орган по финансовой ответственности , посылаемый бывшему трейдеру и получаемый от него .
этот трейдер , Ричард Ушер , покинул RBS в 2010 году и понятно , что ему был предоставлен отпуск с его нынешней должности европейского главы офисного трейдинга на JPMorgan .
Рохан Рамчандани , руководитель европейского трейдинга на Citi , ушел в отставку на этой неделе , в то время как Мэтт Гардинер , бывший старший трейдер в Barclays и UBS , был временно отстранен от работы на этой неделе компанией &quot; Стэндард чартерд &quot; .
ни один из этих торговцев не был обвинен в каких @-@ либо нарушениях .
группа мгновенных сообщений г @-@ на Ушера включала банкиров в Barclays and Citigroup , близких к указанному положению .
на этой неделе UBS заявил , что он принял меры против некоторых своих сотрудников после того , как швейцарский регулирующий орган , FINMA , заявил , что он расследует предполагаемые манипуляции валютным рынком в ряде швейцарских банков .
по меньшей мере шесть глобальных органов - Европейская комиссия , FINMA , швейцарский антимонопольный орган Веко , FCA , министерство юстиции США и валютное управление Гонконга - рассматривают утверждения о том , что банкиры сговорили для перемещения валютного рынка .
HSBC , Citigroup , JPMorgan и Credit Suisse также запустили внутренние пробники или получили запросы о предоставлении информации от регулирующих органов , заявили лица , знакомые с ситуацией .
банки теряют на протяжении многих лет ценность мгновенных сообщений и электронной почты для поиска случаев нарушений .
новости о проблесках заставили трейдеров преследовать в области , которая в последние годы была одним из главных рычагов прибылей торговых подразделений инвестиционных банков , но которая в этом году была поставлена под сомнение , поскольку низкая волатильность валют сокращает возможности для спекулянтов .
некоторые банкиры пытались справиться с этой проблемой , заявляя , что огромный и очень ликвидный валютный рынок практически невозможно манипулировать , но старшие трейдеры говорят , что это не обязательно верно .
по словам одного из ведущих трейдеров , несмотря на огромный объем ежедневных операций с иностранной валютой , раздробленность ликвидности между различными торговыми платформами и банками &quot; все более широкое использование их собственных внутренних платформ означает , что &quot; вы можете начать оказывать воздействие на рынок по довольно низкой цене билетов &quot; .
новость появилась в тот же день , когда Кредит Суисс объявил , что на этой неделе он уволил трейдера на своей лондонской биржевой бирже , после того как в конце прошлого года он причинил убытки в размере почти 6 млн. долл . США .
банк оперативно уведомил соответствующие органы и сотрудничает со своими регулирующими органами .
&quot; мы уверены , что трейдер действовал в одиночку и что этот вопрос удалось решить &quot; , - сказал Кредит Суисс .
Верховный суд поддержал закон Обамы о здравоохранении
в крупной победе администрации Обамы Верховный суд США сегодня постановил , что подписанный Бараком Обамой закон о здравоохранении является конституционным .
в результате 5 - 4 голосования судьи постановили , что индивидуальные полномочия Закона о защите пациентов и доступной медицинской помощи , который требует от граждан покупать медицинскую страховку к 2014 году или платить штраф , являются конституционными в соответствии с полномочиями правительства по налогообложению .
главный судья Джон Робертс встретился с четырьмя более либеральными членами суда , в то время как судьи Скалия , Томас , Алито и Кеннеди выразили несогласие .
суд также поддержал остальные разделы 2700 @-@ страничного закона и далее постановил , что требование закона о здравоохранении , согласно которому штаты должны расширять право на получение медицинской помощи или утрачивать все федеральное финансирование программы &lt; &lt; Медикэйд &gt; &gt; , не является неконституционно принудительным .
иск о блокировании закона был подан 26 штатами и Национальной федерацией независимого бизнеса .
в течение начального сезона 2012 года каждый из крупных кандидатов в президенты Республики решительно выступал против этого закона , в том числе предполагаемый кандидат Митт Ромни .
футбол - причина розни ?
в Государственной Думе в рамках &quot; Открытой трибуны &quot; политики и эксперты говорили о том , как поддерживать национальный мир в России .
среди предложений было слышно следующее : запретить футбол на Северном Кавказе , потому что из этой игры приходит ничего , кроме скандалов и розни .
оратор Сергей Нарышкин напомнил о недавних событиях в Бирюлево и заявил , что для снижения &quot; уровня напряженности в обществе &quot; политики и СМИ должны быть в своих заявлениях адекватными .
вероятно , он имел в виду недавний скандал с Владимиром Жириновским , который в одной телестанции угрожал закрыть Кавказ колючей проволокой , если они не хотят ограничивать там рождаемость ...
все выступавшие также говорили о мерах по регулированию миграции из стран СНГ и о мерах по гармонизации отношений между народами , населяющими Россию , что добавило путаницу в дискуссию .
Максим Григорьев заявил , что события в Бирюлево - это &quot; образцовый конфликт , который можно было бы предсказать &quot; , но &quot; здесь слишком много людей и властей ответственны за эти вопросы &quot; , и с семью монахинями ребенок теряет глаза .
концепция мультикультурализма , которая , по мнению активиста общества , применялась в Европе в течение длительного времени в отношении мигрантов , распалась , и надо найти свой собственный путь .
историк Юрий Петров возлагал большие надежды на новый унитарный справочник истории .
&quot; необходимо также создать пособие по культурной истории народов страны , чтобы школьники Татарстана знали , какие люди живут в Дагестане , и наоборот &quot; , - сказал он .
Геннадий Зюганов предложил ввести уголовную ответственность за &quot; призывы к расчленению России &quot; : &quot; если в США вы говорите по радио , что надо вернуть Аляску обратно в Россию , то они арестуют вас и отдадут вам 20 лет в тюрьму ! &quot;
Владимир Жириновский с трудом пытался &quot; не подстрекать &quot; .
как обычно , он обвинил всех журналистов , которые привносят болезненный и неожиданный национальный вопрос в публичную дискуссию : &quot; в разгар полемики можно что @-@ то сказать ! &quot;
лидер фракции &quot; Единая Россия &quot; Владимир Васильев моментально рекомендовал журналистам заключить &quot; хартию &quot; и договориться тщательно проводить разговоры по этой теме , а затем политики также могут взять на себя те же обязанности .
мы приняли около 30 законов , регулирующих миграцию , и в целом был установлен порядок , заявил г @-@ н Васильев .
в качестве примера он привел закон , который возлагает на региональные и муниципальные власти ответственность за межэтнический мир на их территории .
но Людмила Андриченко не разделяла энтузиазм по поводу этого закона : он не содержит &quot; четких представлений о том , что такое адаптация мигрантов , о его механизмах и пределах .
это означает , что субъекты будут по @-@ разному интерпретировать сферу охвата этих полномочий .
более того , муниципалитеты не располагают персоналом , необходимым для решения столь многих сложных вопросов , без средств , и центр не будет предоставлять им методологические рекомендации , которые они могли бы использовать ...
глава Думского комитета по делам национальностей Гаджимет Сафаралиев предложил создать специальное управление под громадным названием &quot; Министерство национальной безопасности &quot; , которое занималось бы вопросами национальной политики .
но против этого выступил Валерий Тишков , который в 90 @-@ е годы возглавлял аналогичное отделение , которое впоследствии было упразднено .
достаточно иметь специального сотрудника на федеральном уровне , &quot; министра без портфеля &quot; , к которому можно обратиться , если это необходимо .
&quot; мы идем по краю , снаряды взрываются поблизости , очень важно , чтобы представители различных этносов и религий совместно выступали против провокаций , и эта работа должна получить надлежащую информационную поддержку &quot; , - сказал представитель Русской Православной Церкви по связям с общественностью Всеволод Чаплин .
по его словам , не должно быть никакого нейтралитета правительства в отношении опасных идеологий , в том числе религиозных .
здесь Олег Нилов переключил дискуссию на неожиданное направление : &quot; трудно найти больше талантливых людей , чем в Чечне или Дагестане , но они толкаются неправильным путем , вниз по той дороге &quot; , - сказал он .
&quot; неправильная дорога &quot; - развитие футбола : &quot; здесь целая толпа избивает футболиста , там они сжигают флаги , там товарищи бросают камни друг на друга ...
может быть , такой футбол нам не нужен ?
есть другой вид спорта - он называется регби ...
&quot; они не будут равны в этом виде спорта ! &quot; - сказал член партии &quot; Справедливая Россия &quot; .
никто не будет играть регби на Кавказе ! - мгновенно вмешался г @-@ н Жириновский .
вы также предлагаем им крик !
нужно знать национальные особенности , то есть предлагать &quot; Запорожец &quot; грузинцу &quot; ...
в Ярославле представители московского клуба отличались диким поведением на стендах - во время игры с местным клубом .
на всей территории страны должен быть запрещен футбол ...
глава контрольного и дисциплинарного комитета Григориантов РФУ Артур сообщил , что &quot; Кубань &quot; была оштрафована за 500 тысяч рублей , ретрансляторы &quot; SE &quot; корреспондент Филлип ПАПЕНКОВ из Футбольного дома .
такие санкции в отношении Краснодарского клуба были применены для поджога флага Дагестана фанатами на стендах во время 14 @-@ го круглого матча против &quot; Анжи &quot; .
на совещании присутствовали представители обоих клубов , один из членов РФПЛ .
мы изучили все имеющиеся материалы .
&quot; Кубань &quot; был оштрафован на 500 тысяч рублей за противоправное поведение зрителей .
Google , Samsung , Huawei предъявил иск по патентам Nortel
группа , которая владеет тысячами бывших патентов Nortel , подала в четверг барражу патентных исков против производителей сотового телефона , включая Google , компании , которую она опередила на аукционе по банкротству Nortel .
Rockstar , консорциум , который купил патенты Nortel за $ 4,5 млрд. , предъявил иск Samsung Electronics Co Ltd , HTC Corp , Huawei и четырем другим компаниям за нарушение патентов в окружном суде США в Техасе .
Rockstar является совместной собственностью Apple , Microsoft , Blackberry , Ericsson и Sony .
Google обвиняется в нарушении семи патентов .
патенты охватывают технологию , которая помогает совмещать условия поиска в Интернете с соответствующей рекламой , говорит судебный иск , который лежит в основе поискового бизнеса Google .
с представителями Самсунга , Хуавея , ХТЦ и Рокстара не удалось сразу связаться .
Samsung , Huawei и HTC все производят телефоны , которые работают на операционной системе Google Android , которая активно конкурирует с мобильными продуктами Apple и Microsoft .
в 2011 году компания Google подала первоначальную заявку на получение патентов Nortel на сумму 900 млн. долл . США .
компания Google несколько раз увеличивала свою заявку , предлагая в конечном итоге до 4,4 млрд. долл . США .
проиграв Rockstar по патентам Nortel , Google приобрела Motorola Mobility за $ 12,5 млрд , сделку , частично движимую библиотекой патентов Motorola .
&quot; несмотря на потерю в попытке приобрести патенты в иске на аукционе , Google нарушила и продолжает нарушать &quot; , - говорится в судебном иске .
Рокстар добивается увеличения ущерба , причиняемого Google , поскольку он утверждает , что патентное нарушение со стороны Google является умышленным , согласно сообщению .
египетский клятв в первом свободно избранном президенте
Мохамед Мурси принимает присягу , однако его день торжества вряд ли ознаменует собой конец политической вражды в Египте .
исламист Мохамед Мурси пообещал &quot; новый Египет &quot; , когда он принес присягу , чтобы стать первым свободно избранным президентом страны , сменив на этом посту Хосни Мубарака , который был изгнан 16 месяцев назад .
во время инаугурации в Верховном конституционном суде Морси также стал первым свободно избранным президентом арабского мира и пятым главой государства Египта после свержения монархии около 60 лет назад .
он принес присягу 18 судьям суда с черными кожаными руками в его месте на Ниле , построенном по образцу древнего египетского храма .
&quot; мы стремимся к лучшему завтрашнему дню , новому Египту и второй республике &quot; , - сказал Морси во время торжественной церемонии , показанной в прямом эфире по государственному телевидению .
&quot; сегодня египетский народ заложил фундамент новой жизни - абсолютной свободы , подлинной демократии и стабильности &quot; , - сказал Морси , 60 @-@ летний американский инженер из организации &quot; Братья @-@ мусульмане &quot; , фундаменталистской группы , которая провела большую часть из 84 лет со времени своего создания как запрещенной организации , подвергающейся жестокому нападению со стороны сменявших друг друга правительств .
сотни солдат и полицейских охраняли здание , когда Морси прибыл вскоре после 11 ч. 00 м. по местному времени на небольшом автокортеже .
только несколько сотен сторонников собрались за пределами суда , чтобы дешевле нового президента , и в отъезде от президентской гробницы Мубарака движение было остановлено лишь на короткое время , чтобы позволить его кортежу проехать по обычно занятой дороге , соединяющей центр города с его южными пригородами .
его личный престиж , очерченный как нехаризматичная &quot; шина &quot; Братства , резко возрос с момента его победы и его выступления в пятничном выступлении , в котором он попытался представить его в качестве кандидата не только исламистов , но и всех тех , кто хочет завершить работу восстания 2011 года против авторитарного Мубарака .
&quot; Египет сегодня является гражданским , национальным , конституционным и современным государством &quot; , - сказал Мурси , одетый в голубой бизнес @-@ костюм и красный столб , судьям в деревообрабатывающей палате , где он принял присягу .
позднее Морси отправился в Каирский университет , где он должен был сделать свою инаугурационную речь .
он получил официальный прием от армейского бандита , который играл на национальном гимне .
присутствовал военный правитель Филд Маршал Хусейн Тантави .
его приезд был встречен поклонниками : &quot; армия и народ - одна рука &quot; , собравшимися в главном лекционном зале университета .
Каирский университет , созданный в 1908 году как бастион светского образования , в 1970 @-@ х годах стал оплотом исламистских студенческих групп .
Мурси принес символическую присягу в пятницу на площади Тахрир , где родилось восстание , которое положило конец авторитарному правлению Мубарака в прошлом году , и пообещал восстановить президентские полномочия , снятые с его должности военным советом , взявшим на себя полномочия от свергнутого лидера .
однако , соглашаясь принять официальную присягу перед судом , а не перед парламентом , как это принято , он подчиняется воле военных , что свидетельствует о том , что борьба за власть будет продолжаться .
речь Морси на площади Тахрир была заполнена драматическими популистскими жестами .
запланированное совещание Ассоциации машиностроителей Тюменской области состоялось на Ялутовском автомобильном заводе .
в рамках презентации была представлена новая линия производства электрически сварных стальных труб .
как сообщил коммерческий директор предприятия Денис Грибанов , в 2011 году с появлением нового владельца было проведено маркетинговое исследование для изучения рынка продаж стальных конструкций в Тюменской области .
было установлено , что в регионе потребляется более 50 тыс. тонн электрически сварных труб в месяц .
затем было принято решение об изменении профиля завода и установке в нем оборудования для его производства .
уже в этом году было отгружено более 7 тысяч тонн готовой продукции .
инвестиции в завод составили более 120 млн. рублей , - пересчитал Денис Грибанов .
в октябре был запущен новый мельничный завод , который помогает увеличить ассортимент продуктов .
завод производит участки труб малого размера , используемые для тепличных объектов , строительства малого масштаба и мебельной промышленности , а также крупный для строительной промышленности .
мы планируем достичь уровня производства 50 тысяч тонн продукции в год , что составит около 10 % ее потребления в Тюменской области .
несмотря на переход к другому виду деятельности , численность работников предприятия не уменьшилась - теперь она составляет 157 человек , при покупке нового оборудования есть планы увеличения персонала более чем на 50 человек .
в настоящее время на предприятии проводится переподготовка персонала , и из уже имеющихся на предприятии специалистов отбираются необходимые специалисты .
в следующем году планируется заказать новый блок для струйной стали толщиной до пяти миллиметров , что поможет снизить стоимость продукции , а также еще один завод с скоростью производства трубы до 47 метров в минуту .
к концу 2014 года на предприятии планируется освоить трубы , используемые в жилищно @-@ коммунальном хозяйстве .
управление растениями стремится удовлетворить до 70 процентов спроса Тюменской области на эту продукцию .
заместитель директора отдела инвестиционной политики Леонид Островумов , обращаясь к менеджерам производства , рекомендовал уделять повышенное внимание модернизации машиностроительных заводов .
на это также направлены формы государственной поддержки промышленности , которые включают возмещение процентных ставок по займам на покупку нового оборудования и расходов на его лизинг .
в этом году на эти цели выделено 150 млн. рублей , две трети этой суммы уже израсходовано .
последняя комиссия , которая будет рассматривать соглашения о субсидировании , принимает документы от предприятий до 15 ноября .
кроме того , расходы на участие местных производителей в международных ярмарках возмещаются из бюджета .
на следующий год в бюджете предусмотрены средства в размере 150 млн. рублей , которые могут быть использованы для компенсации лизинговых платежей и кредитов на приобретение нового оборудования .
на участие в ярмарках будет выделено 5 млн. , на энергосбережение - 3 млн.
средства на возмещение заказанного и оплаченного оборудования , производимого на юге Тюменской области для нефтегазового комплекса , сократятся до 72 млн. рублей .
по словам Леонида Островумова , в конечном итоге эта форма поддержки закончится с того времени , как мотивом ее введения была компенсация налога на добычу , который нефтяные компании уплатили в региональный бюджет .
в настоящее время они этого не делают , и субсидии превращаются в прямые расходные обязательства региона .
таким образом , региональное правительство считает прямую поддержку промышленных установок приоритетным направлением деятельности , а не финансирование нефтяной промышленности через них .
помощь по линии бюджета будет увязана с инвестиционными проектами , которые будут осуществляться на производстве .
многие менеджеры завода выразили беспокойство в связи с развивающейся ситуацией в отношениях с нефтепредприятиями .
субсидия на приобретенное ими оборудование является конкурентным преимуществом промышленности на юге Тюменской области , и если оно будет отменено , то будет трудно конкурировать по цене с умеренной зоной России , где рабочая сила дешевле .
кроме того , неясен вопрос о преемственности нового владельца ТНК @-@ ВР - компании &quot; Роснефть &quot; , которая пока не размещает свои заказы на Тюменских предприятиях .
соглашение о реализации Увацкого проекта истекает в 2013 году , и просьбы о его продлении не поступило .
в настоящее время предприятия на юге страны , специализирующиеся на оборудовании нефтегазового сектора , не могут составить портфель заказов на следующий год .
остается открытым вопрос : будут ли налоги на добычу нефти в Увацком районе поступать в бюджет региона или они будут уплачиваться на основании места регистрации нового владельца месторождений ?
у томского жителя будет работать 240 часов для экстремистского клипа в социальной сети .
Ленинский районный суд Томска приговорил к 240 часам обязательных работ жителя города , который разместил экстремистскую видеоклипу в социальной сети , представитель пресс @-@ службы районного суда в пятницу сообщила РИА Новости .
согласно суду , в марте 2013 года этот человек разместил на своей странице в популярной социальной сети видеоклип , которая была внесена в федеральный список экстремистских материалов .
в отношении него было возбуждено уголовное дело на основе статьи Уголовного кодекса РФ &quot; Действия , направленные на возбуждение ненависти и вражды , а также оскорбление человека , совершаемые публично &quot; .
&quot; Ленинский районный суд рассмотрел это дело в специальном порядке и признал мужчину виновным в совершении вышеуказанного преступления , назначив наказание в виде 240 часов обязательной работы &quot; , - заявила агентство .
она добавила , что мужчина полностью признал свою вину .
Азаров обещал украинцам крах цен на товары после подписания ассоциации с Европейским Союзом .
премьер @-@ министр Украины Николай Азаров убежден , что цены в стране значительно снизятся после того , как страна подписывает соглашение об ассоциации с Европейским союзом .
он заявил это , разговаривая с читателями своей страницы в Facebook .
я определенно могу сказать , что цены определяются большим числом факторов , среди которых , среди прочего , есть таможенные платежи .
таким образом , после подписания соглашения и принятия положения о зоне свободной торговли уровень таможенных пошлин на импорт товаров из ЕС значительно снизится .
и это будет означать , что цены должны также снижаться .
&quot; это касается товаров , поступающих из стран ЕС &quot; , - писал Азаров .
что касается других товаров , то влияние соглашения на цены не будет таким прямым , оно будет осуществляться через посредников .
однако , тем не менее , повышение цен в этих странах также не должно происходить .
поэтому сообщения на рекламных щитах , которые в последнее время появились в нашей стране довольно много , говоря , что связь с ЕС - это рост цен , это не совсем правда , или если мы говорим более точно - совершенно не правда &quot; , резюмировал Азаров .
следователи проверяют информацию о жестоком обращении с ребенком в Бийске
29 октября средства массовой информации опубликовали сообщение о том , что учительница детского сада в городе Бийск заперла ребенка в подвале в дисциплинарных целях .
в настоящее время все обстоятельства выясняются следователями , и в настоящее время проводится юридическая оценка действий работников детских садов .
после обвинения в плохом вкусе Евгения Васильева начала беседу
Евгения Васильева , личность которой на протяжении почти года привлекала к себе пристальное внимание СМИ , до сих пор ни разу не прокомментировала многочисленные публикации в прессе о хищении в Министерстве обороны , а также о ее личных отношениях с бывшим министром обороны Анатолием Сердюковым , ее поэзии и страсти за ценные вещи .
однако 1 ноября фигуранта в деле &quot; Защита &quot; нарушила свое молчание .
в интервью Life News Васильева заявила : &quot; с самого начала , конечно , была точно одна цель : PRY от меня любая негативная информация в отношении бывшего министра обороны &quot; .
имел место шантаж на то , что я должен дать показания , иначе они послают меня в тюрьму .
в настоящее время эти угрозы прекратились .
затем мы предстанем перед судом , мы докажем свою невиновность .
мы на 100 процентов уверены в победе .
кроме того из интервью можно сделать вывод о том , что , возможно , Васильева больше всего оскорблялась словами о том , что у нее плохой вкус .
этот вопрос , вероятно , связан с заявлением официального представителя Следственного комитета РФ Владимира Маркина о том , что в коллекции картин , собранной фигурантом в деле &quot; Общественная служба &quot; , были обнаружены вспышки .
к арестованному имуществу относится ряд картин , которые собственник , будучи уверенной в своих глубоких знаниях об искусстве , приобрела как шедевры мировой живописи .
однако , как отметил Маркин в начале октября , после ареста картин следователями была произведена отличная оценка произведений искусства , которая показала , что они не имеют никакой художественной ценности и , говоря откровенно , являются недорогими &quot; .
некоторое количество картин , украденных из Министерства обороны ...
тогда они , тем не менее , признали , что они не были похищены из министерства обороны , а также сказали , что у меня плохое вкус .
кто имеет право обсудить мой вкус , обсудить некоторые личные аспекты ?
на мой взгляд , это просто возмущение &quot; , - говорит Васильева .
кроме того , в ответ на вопрос , признает ли она свою вину даже по одному из 12 вменяемых ей уголовных обвинений , Васильева заявила : &quot; конечно , нет .
на самом деле нет ничего , что можно признать .
более того , ущерба Российской Федерации , о котором идет речь , не существует .
они просто обманывают людей , заканчивают рассказ .
кроме того , в ответ на сегодняшнее заявление Следственной комиссии РФ о том , что Васильева уклоняется от ознакомления с материалами уголовного дела , адвокат фигуранта заявил , что &quot; следователь не дает ему и его клиенту возможности ознакомиться с материалами дела &quot; .
какова была причина разоблачений Васильевой , находившейся под домашним арестом и до сих пор не сообщавшейся с прессой ?
возможно ли , что как женщина она не могла ответить на обвинение в плохом вкусе ?
или же журналисты &quot; Комсомолька &quot; правы , утверждая пару дней назад , что она &quot; попала в еще более глубокий транс под домашним арестом &quot; из @-@ за известий о примирении Анатолия Сердюкова с его женой и его возвращении в семейное помещение ?
известный военный колоннист &quot; КП &quot; Виктор Баранец в своей статье &quot; Сердюков вернулся к своей жене ? &quot; писал : &quot; следователи не исключают , что после такого потрясения она может стать более разговорной в ходе допроса &quot; .
ранее Васильева взяла на себя ответственность за несколько обвинений в незаконной продаже недвижимого имущества Министерства обороны .
дозимняя работа .
что необходимо сделать в саду до первого мороза
среди фунгицидов осенью лучше выбрать соединения , содержащие медь , например 1 @-@ процентную смесь бордо или соединения Абига @-@ Пик , Оксихом , Ордан и т.д.
подумали , что агенты путешествий были вещью прошлого благодаря Интернету ?
центр полетов , как представляется , затушевывает эту тенденцию .
компания обновила свой прогноз прибыли за весь год и собирается зарегистрировать прибыль от отдыхающих в Австралии и Великобритании .
теперь туристическая компания ожидает , что ее основная прибыль за год до налогообложения составит от 325 млн. долл . США до 340 млн. долл . США по сравнению с предыдущим прогнозом в размере от 305 млн. долл . США до 315 млн. долл . США .
если нынешние ориентиры будут достигнуты , то это будет означать рост на 12 @-@ 17 процентов при рекордной прибыли в размере 290,4 млн. долл . США , которую оно получило в 2011 / 12 году .
управляющий директор Грэм Тернер заявил , что компания &quot; Flight Centre &quot; в первом полугодии получила 8 процентов прибыли и приступила ко второму полугодию , особенно в австралийских и некоммерческих поездках .
&quot; за год до настоящего времени наши 10 стран приносят прибыль , и некоторые из них рассчитывают на рекордную прибыль за полный год до начисления процентов и налоговых взносов &quot; , - сказал он .
к ним относятся Австралия и Великобритания , которые , как правило , являются нашими крупнейшими производителями прибыли .
в Австралии во втором полугодии оживился досуг , что компенсировало несколько более слабый внутренний рынок корпоративных поездок .
аналогичным образом , в Великобритании деятельность Flight Centre по организации досуга хорошо зарекомендовала себя , в то время как корпоративные клиенты тратят меньше средств .
ее американский бизнес в первом полугодии восстановил свои убытки , и ожидалось , что в течение третьего года подряд он будет получать прибыль в полном объеме .
вчера стоимость акций авиационного центра выросла на 3c по 38,20 долл . США .
31 октября полицейские Барнаула открыли два азартных зала .
первый действовал в Промышленном районе на улице Взлетная .
во время инспекции на предприятии велась игра .
в клубе было 24 станка .
другой азартный клуб был открыт в Ленинском районе на улице Антон Петров .
здесь они использовали 20 игровых автоматов .
по данным руководства МВД России , составлены административные материалы по статье &quot; Незаконное организация и проведение азартных игр &quot; .
была конфискована техника .
в скором времени материалы по этим фактам будут направлены в суды Промышленного и Ленинского районов города .
в Екатеринбурге преступник убил двух сестер и сожг их тела
в Екатеринбурге полиция ведет поиск преступника , который жестоко убил двух сестер .
после убийства их тела были сожжены .
как сообщили &quot; Новому региону &quot; в пресс @-@ канцелярии штаб @-@ квартиры МВД РФ по Свердловской области , накануне в Кировском районе Уральской столицы после тушения пожара в трехкомнатной квартире , расположенной в жилом доме на улице Уральской , были обнаружены тела двух женщин с признаками насильственной смерти .
вскоре были установлены личности погибших .
выяснилось , что это сестры , одна из которых проживала в Екатеринбурге , 44 года , вторая - 33 @-@ летняя резиденция Оренбургской области .
несколько дней назад они арендовали сожженную квартиру .
начальник полицейского участка Михаил Бородин взял под личный контроль расследование .
правоохранительные органы работают над различными версиями убийства , проверяют алиби ранее осужденных граждан и лиц , подвергшихся таким действиям .
кроме того , они устанавливают , с какой целью женщины арендовали квартиру и где они проживали ранее , что они делали , с кем они поддерживали отношения .
школы настоятельно призывали уделять больше внимания математике , орфографии и грамматике
курсы английской литературы потребуют от учащихся изучать по крайней мере одну пьесу Шекспира , роман XIX века , Романтическую поэзию и современную британскую фантастику начиная с 1914 года .
экзамен будет также включать &quot; невидимые тексты &quot; , с тем чтобы способствовать более широкому чтению ;
комбинированный курс английской литературы и языка будет сведен на нет .
начиная с 2015 года ученики должны будут брать отдельный GCSE на языке с сильными стимулами к выбору английской литературы в качестве отдельного диплома .
завтра Департамент образования должен выпустить новые учебные программы на английском языке и по математике - первые предметы , прошедшие радикальный пересмотр .
в следующем году он внесет изменения в другие основные вопросы .
в отдельном шаге Офкуал , регулирующий экзаменационный орган , откроет всплеск структуры ВСЦ с новой системой градации и меньшим объемом работы .
выступая летом , Майкл Гоув , секретарь по вопросам образования , заявил , что существует &lt; &lt; широкий консенсус в отношении того , что нам необходимо реформировать нашу систему экзаменов для восстановления общественного доверия &gt; &gt; , настаивая на том , что ГССО будут &lt; &lt; более сложными , более амбициозными и более жесткими &gt; &gt; .
исследования показывают , что английские школы тратят меньше времени на математику - 116 часов в год или три часа в неделю в течение срока пребывания в школе - чем в большинстве стран .
для сравнения , австралийские школы обеспечивают в среднем 143 часа в год , а учащиеся в Сингапуре составляют около 138 часов .
хотя не будет никакого официального требования посвящать больше времени математике , источники из Коалиции заявили , что широкое изучение математики в сочетании с более весомым анализом предмета в лигийных таблицах , скорее всего , послужит стимулом для школ к организации дополнительного обучения .
в программе больше внимания будет уделяться &quot; проблемам реальной жизни &quot; , включая финансовую математику .
билеты на Хейхе будут стоить туристам 2200 рублей
начиная с завтрашнего дня , прогулочные суда начнут перевозить туристов из Благовещенска в Хейхе .
это означает дополнительные затраты для тех , кто желает поехать в Китай
билет на пантере традиционно стоит значительно дороже , чем автомобильный корабль .
как сообщается в справочной службе компании &quot; AmurASSO &quot; , стоимость регулярного билета составит 2200 рублей .
проезд через лаундж роскоши обойдется в 2800 рублей .
к счастью , билеты в этот сезон не стали дороже : весной прошлого года и осенью года назад &quot; Пантерс &quot; доставила туристов по той же цене .
Дмитрий Медведев : темпы роста ВВП РФ недостаточны для роста государства
премьер @-@ министр Дмитрий Медведев считает , что темпы роста ВВП России недостаточны , и уверен , что ситуацию можно улучшить , упростив условия кредитования бизнеса и изменив структуру российской экономики , сосредоточив внимание на инновациях , сообщает Рейтер .
в этом году мы планировали прирост ВВП почти на 3 % , возможно , даже чуть больше .
на самом деле это будет чуть менее 2 % .
на фоне рецессии в целом ряде стран Европы , как представляется , не слишком плохо , но для нас это мало потому , что экономическая основа не столь мощна , как в широком круге стран , и , как правило , для того , чтобы развиваться , должны быть более высокие темпы .
теперь очень важно , чтобы российские компании , российский бизнес получали хороший кредит по хорошей цене - это первое , что явно необходимо сделать &quot; , подчеркнул глава правительства .
Памела Андерсон отрезает эти иконичные блондшлюзы , отлажает драматическую новую пиксию .
шлюзы блонда PAM были запечатлены ее ролью в сексивом телешоу Baywatch .
Памела Андерсон - последняя знаменитость , которая шокирует фанатов с драматической новой волос .
бывшие бабушки Байвач разбили ее длинные блондшлюзы в пользу платиновой пиксии .
46 @-@ летняя актриса открыла свой последний взгляд во время выезда и в Лос @-@ Анджелесе в среду и рассказала об этом на своей странице в Твиттере .
впервые за 20 лет у блондской красоты была короткая волосы , и нам нравилось пониженное изменение .
что вы думаете о волосах Памми ?
поделитесь с нами своими мыслями в комментариях ниже .
Международный аэропорт Лос @-@ Анджелеса был эвакуирован из @-@ за стрельбы в одном из своих терминалов .
неизвестный открыл огонь в третий терминал в 09 : 30 по местному времени в пятницу , 1 ноября ( 20 : 30 по московскому времени ) .
сотрудники службы безопасности эвакуировали сотрудников и пассажиров второго и третьего терминалов .
согласно предварительным данным , мужчина открыл огонь из высокомощной винтовки .
несколько человек , в том числе сотрудник управления транспортной безопасности США , были ранены .
полиция открыла ответный огонь и задержала виновного .
он легко ранен .
проезд по грязи , рекам и джунглям для оказания бесплатной медицинской помощи
д @-@ р Жорж Бвелле оказывает бесплатную медицинскую помощь в деревнях Камеруна .
Бвелле и его команда проводят почти каждые выходные , видя сотни пациентов
в западноафриканской стране мало врачей ; всего один на каждые 5000 человек
проголосуйте здесь или через ваше мобильное устройство
доктор Джордж Бвелле является одним из десяти лучших героев CNN 2013 года .
вы можете голосовать за него или любого из других 10 лучших героев , чтобы быть CNN Герой года .
этот человек получит 250 000 долл . США для продолжения своей чрезвычайной работы .
в течение 21 года Джордж Бвелле наблюдал , как его больный отец входил в сознание и выходил из него , направляясь в больницы , которые не были в состоянии помочь ему .
Джамеф Бвелле получил травму в 1981 году в автомобиле вблизи Яунде , столицы Камеруна .
сначала у него была только сломанная рука , но инфекция развилась и распространилась на мозг , вызвав гематому , которая повлияла бы на него в течение остального срока его жизни .
&quot; в Камеруне не было нейрохирургов &quot; , - сказал Жорж Бвелле .
мы бы вывезли его из Камеруна , если бы у нас были деньги .
вместо этого Бвелле годами сопровождал своего отца в переполненные клиники и больницы , получая все необходимое лечение .
- Это нелегко , - сказал Бвелле .
вы можете покинуть дом в 5 часов утра и отправиться в больницу , чтобы быть первым , и вы не первый .
есть много пациентов .
некоторые люди могут умереть из @-@ за того , что они ждут .
ситуация не изменилась с тех пор , как отец Бвелле скончался в 2002 году .
по данным Всемирной организации здравоохранения , в Камеруне на каждые 5 000 человек приходится лишь один врач .
для сравнения , соотношение в Соединенных Штатах составляет один врач на каждые 413 человек .
и даже если бы у них был врач , многим камерунцам это не удалось .
двое из пяти человек в стране живут за чертой бедности , и почти три четверти расходов страны на здравоохранение являются частными .
&quot; единственной проблемой , с которой она сталкивается , является нищета &quot; , - сказал Бвелле .
и в условиях нищеты они не могут наслаждаться своей жизнью .
увидев , как страдают его отец и многие его соотечественники , Бвелле была преисполнена решимости сделать что @-@ то в этом отношении .
в прошлом году др Жорж Бвелле и его команда добровольцев провели 700 бесплатных хирургических операций .
он сам стал врачом , работая сосудистым хирургом в Центральной больнице Яунде .
и он стал некоммерческой организацией &quot; ASCOVIME &quot; , которая совершает поездки в сельскую местность по выходным дням для оказания бесплатной медицинской помощи .
с 2008 года он и его группа добровольцев оказали помощь почти 32 000 человек .
почти каждую пятницу он и до 30 человек прыгают в фургоны , связывают медицинские принадлежности с крышами и передвигаются по пересеченной местности , чтобы посетить нуждающиеся деревни .
их удача не всегда выдерживается .
им приходилось прокачивать автомашины через реки и грязь по прошествии одного раза .
но когда они приезжают , они получают истинный прием героев : праздник , пение и танцы , а также наилучшие удобства , которые могут предложить люди .
в этих деревнях бесплатное медицинское обслуживание является поистине поводом для праздников , и Бвелле с его большой улыбкой и безграничной энергией более чем рад присоединиться к веселью .
на следующее утро команда начинает встречаться с сотнями пациентов .
&quot; мы принимаем 500 человек в каждой поездке &quot; , - сказал Бвелле .
они приезжают из 60 километров по всей деревне , и они ходят пешком .
каждая из этих клиник в выходные дни предоставляет разнообразные медицинские услуги .
многие люди проходят лечение от малярии , туберкулеза , недоедания , диабета , паразитов и заболеваний , передаваемых половым путем .
другие могут получить костыли , пару пожертвованных очков или бесплатные свидетельства о рождении -- документы , которые необходимы для школы , но многие бедные семьи просто не могут себе позволить .
вечером команда будет проводить простые хирургические операции с местной анестезией .
операции , как правило , проводятся в школьном доме , общежитии или доме ; после процедуры пациенты встают и идут в зону реабилитации , чтобы проехать к следующему человеку .
с помощью генератора , освещающего операционную комнату и средства санитарии , Бвелле и его добровольцы работают рано утром в воскресенье .
это рекордный темп , но деревенские музыканты обычно помогают сохранять мотивы команды .
&quot; они избивают барабаны всю ночь , чтобы заставить нас проснуться и продолжить работу &quot; , - сказал Бвелле .
в воскресенье команда возвращается в город , устала , но гордится своей работой .
эта группа , состоящая из камерунских врачей и иностранных студентов @-@ медиков , в прошлом году провела 700 бесплатных хирургических операций , и они знают , что их помощь может изменить положение тех , кому они помогают .
один мужчина объяснил , что бесплатная хирургия грыжи , которую он получил , позволит ему снова работать .
&quot; это изменит будущее моей семьи &quot; , - сказал этот человек .
в дополнение к этим клиникам в выходные дни и работая хирургом больницы , Бвелле также работает ночью в частных медицинских клиниках вокруг Яунде .
это вторая работа , по его словам , финансирование около 60 % его некоммерческой деятельности ; остальные покрываются за счет частных пожертвований .
&quot; я не уверен , когда он спят &quot; , - сказала Кэти О &apos; Малли , студент второго курса медицинского факультета Университета Дрекселя в Филадельфии и доброволец группы Бвелле .
он всегда находится либо в больнице , либо пытается заработать деньги для организации , чтобы он мог продолжать эти кампании .
для студентов @-@ медиков и медсестер , таких как О &apos; Малли , которые приезжают из Соединенных Штатов и Европы , чтобы присоединиться к Бвелле в его миссии , это реальная возможность , которую они никогда не получат дома .
&quot; мы получили возможность проводить тщательную проверку в хирургических операциях , где мы помогаем сбрасывать кровь или удерживать инструменты для доктора Бвелле &quot; , - сказала О &apos; Малли .
это не то , что вы когда @-@ либо собираетесь делать в Америке как студент второй ступени .
студенческие добровольцы обычно оплачивают свой собственный путь Камеруну , часто прибывая с безвозмездно предоставленными медикаментами .
но по прибытии в Яунде их питание , транспорт и обучение покрываются Бвелле .
&quot; он - герой , без сомнения &quot; , - сказала О &apos; Малли .
он отдает свою жизнь этой организации , и его желание помочь камерунскому народу прочно .
в Бвелле почти постоянная рабочая нагрузка не является тяжелым бременем .
помогая другим жить счастливой жизнью , выполняя обещание , которое он дал своему отцу , это то , что приносит ему большую радость .
&quot; я так счастлив , когда я выполняю эту работу &quot; , - сказал Бвелле .
и я думаю о моем отце .
я надеюсь , что он увидит , что я делаю .
чтобы заставить людей смеяться , уменьшить боль , именно поэтому я делаю это .
ознакомьтесь с веб @-@ сайтом ASCOVIME и посмотрите , как помочь .
Сноуден согласился дать показания о прослушивании телефонной связи с Меркелем
депутат Бундестага Ханс @-@ Кристиан Строебеле встретился с Эдвардом Сноуденом в Москве .
в ходе беседы возник вопрос о том , может ли Сноуден быть допрошен в качестве свидетеля прокуратурой Германии по делу о возможности прослушивания телефонного разговора канцлера Германии американской разведывательной службой .
Сноуден выразил готовность дать необходимые показания .
эта встреча могла бы состояться либо в Москве , либо в Германии .
он четко заявил , - сказал Ханс @-@ Кристиан Строебеле , - что он знает довольно многое .
и несмотря на то , что Агентство национальной безопасности , возглавляемое Китом Александром , препятствовало всем его движениям , Сноуден готов приехать в Германию .
однако , во @-@ первых , необходимо четко определить все условия его приезда .
тем временем американские законодатели начинают принимать меры в ответ на скандал вокруг американских шпионских программ .
вчера Комитет Сената по разведке одобрил законопроект , вводящий дополнительные ограничения в отношении деятельности американского агентства электронной разведки .
Беларусь и Турция заинтересованы в развитии и углублении отношений во всех сферах и областях .
министр иностранных дел Беларуси Владимир Макей сообщил об этом журналистам на пресс @-@ конференции в конце встречи с министром иностранных дел Турции Ахмедом Давутоглу , сообщает корреспондент БЕЛТА .
мы очень рады , что наши турецкие коллеги и партнеры на всех уровнях заинтересованы в развитии и углублении белорусско @-@ турецких отношений во всех сферах и областях .
Беларусь , со своей стороны , также заинтересована в этом , поэтому мы согласились , что органы государственного управления двух стран будут оказывать повсеместное содействие и поддержку предпринимателям , которые устанавливают прямые торговые и экономические контакты между собой &quot; , - отметил Владимир Макей .
он подчеркнул , что правительство Беларуси создаст для этого все необходимые условия и окажет максимальное содействие .
министр сообщил также , что в Анкаре состоялось запланированное восьмое совещание Белорусско @-@ турецкой совместной межправительственной экономической комиссии , по результатам которого был подписан протокол .
стороны разработали &quot; дорожную карту &quot; белорусско @-@ турецкого взаимодействия , которая , по словам руководителя белорусского внешнеполитического агентства , направлена на углубление двустороннего сотрудничества в торгово @-@ экономической и инвестиционной сферах , в сферах промышленной кооперации , транспорта , сельского хозяйства , энергетики , а также на поиск новых форм и направлений взаимодействия .
&quot; протокол последнего совещания был выполнен в полном объеме , и я убежден , что нынешний протокол будет также выполнен , поскольку Беларусь и Турция рассматривают друг друга как надежных партнеров &quot; , - сказал он .
министр иностранных дел Турции Ахмет Давутогу в свою очередь сообщил , что на успешных переговорах главы внешнеполитических ведомств двух стран приняли решение развивать взаимовыгодное сотрудничество и осуществлять различные проекты .
по словам министра , необходимо увеличить торговый оборот между Беларусью и Турцией и довести его до уровня 1 млрд. долл . США .
кроме того , Турция является важным партнером в сфере инвестиционного сотрудничества , которое необходимо развивать и далее , поскольку в этой сфере существует неиспользованный потенциал , считает он .
отношения между нашими странами всегда были очень теплыми , и мы надеемся , что в дальнейшем они будут укрепляться и расширяться еще больше .
а также будут созданы все необходимые условия для торговых и экономических связей , успешной работы турецких компаний на территории Беларуси и белорусских предприятий и организаций в Турции &quot; , отметил Ахмет Давутоглу .
организация &lt; &lt; Медицинское обслуживание Обамы &gt; &gt;
вчера , несмотря на острую критику , президент Обама вернулся к своему многократному , недвусмысленному обещанию , что &quot; если вам нравится ваш план здоровья , вы можете его сохранить &quot; .
поскольку сотни тысяч людей получают уведомления об аннулировании от своих провайдеров , республиканцы в последние дни обманывали президента за вводящее в заблуждение американское население .
вчера Обама ослабил свое первоначальное обещание .
&quot; для подавляющего большинства людей , имеющих медицинскую страховку , которая работает , вы можете сохранить ее &quot; , - сказал он в своем выступлении в Бостоне .
обращаясь к тому , что он назвал &quot; горячими новостями &quot; об аннулировании , Обама призвал американцев , получающих эти извещения , открывать новые рекламные материалы на рынке .
большинство людей получат возможность получать более качественные , всеобъемлющие планы медицинского обслуживания по той же цене или даже дешевле , чем это предполагалось .
&quot; вы получите лучшую сделку &quot; , - сказал он .
администрация заявила , что не должно удивляться тому , что 5 % населения , приобретающего страховку самостоятельно , могут быть вынуждены менять планы , поскольку их покрытие не отвечает новым стандартам , требуемым в соответствии с Законом о доступной медицинской помощи .
&quot; позвольте мне сказать непосредственно этим американцам : вы заслуживаете лучшего &quot; , - сказала Себелиус , выступая в Комитете по энергетике и торговле палаты представителей в Вашингтоне .
Себелиус , который контролирует реализацию Закона о доступной медицинской помощи , заявила , что с октября запуск онлайнового рынка пошел &quot; несчастливо &quot; .
- Я так же разочарована и сердита , как и все , - сказала она .
я желаю заработать Ваше доверие .
раздраженная Себелиус произнесла эту фразу , пойманную горячим миком , помощнице , сидящей за ней на вчерашних слушаниях в Палате после спорного обмена с реп.Билли Лонг , R @-@ Mo . , о том , должна ли она быть принята в Обамакаре .
в течение более трех часов на слушаниях Лонг неоднократно обращал внимание Себелиуса на то , почему &quot; архитектор &quot; Закона о доступном уходе не добровольно отказалась от государственного страхования на приобретение плана через HealthCare.gov , который она сейчас доверяет миллионам американцев .
агентство &quot; Росбалт &quot; было лишено статуса СМИ за непристойность .
31 октября Московский городской суд постановил аннулировать лицензию на регистрацию агентства &quot; Росбалт &quot; , пишет &quot; Лента &quot; .
Роскомнадзор настаивал на лишении агентства статуса СМИ за систематические и вопиющие нарушения закона о СМИ .
в ходе судебного процесса был создан неприятный прецедент : суд счел целесообразным закрыть СМИ , практически лишив агентство права выдвигать контраргументы .
что такое &quot; Росбалт &quot;
закрытое акционерное общество &quot; Информационное агентство &quot; Росбалт &quot; было основано в Санкт @-@ Петербурге в 2000 году .
в последующие годы агентство открыло второй головной офис в Москве и ряд региональных отделений .
кроме того , при агентстве действуют представительства в странах бывшего СССР .
с 2001 года &quot; Росбалт &quot; развивался и функционировал как федеральное информационно @-@ аналитическое агентство .
к середине 2000 @-@ х годов агентство было включено в список наиболее известных частных интернет @-@ средств в России .
кроме того , &quot; Росбалт &quot; всегда занимал довольно специфическую нишу : ядро эксклюзивных публикаций агентства состоит ( и составляет до настоящего времени ) из новостей со ссылкой на источники в правоохранительных органах .
разговоры по поводу близости издания к охранным структурам продолжались на протяжении всего существования этого агентства .
хотя &quot; Росбалт &quot; располагал обширной базой источников в различных учреждениях , то обстоятельство , что Наталья Чаплина - жена Виктора Черкесова - стояла во главе проекта , также высказывалось в пользу таких предположений .
кроме того , роль Чаплины в управлении &quot; Росбалтом &quot; не в полной мере ясна : чаще всего они называют ее &quot; руководителем проекта &quot; .
генеральным директором агентства является Лариса Апонина , главный редактор - Николай Ульянов .
в последнее время &quot; Росбалт &quot; не фигурировал в рейтингах федеральных СМИ - не по цитатам , а не по аудитории .
в октябре агентство заняло 25 @-@ е место в рейтинге зрителей сайтов российских СМИ , основанных на версии LiveInternet .
исходя из того же LiveInternet , среднесуточная аудитория сайта Rosbalt.ru составляет около 150 тысяч уникальных посетителей ( и до 500 тысяч просмотров ) , ежемесячно - около 3 миллионов уникальных посетителей .
в числе наиболее популярных материалов за последние пять месяцев - новости о беспомощности Кремля по отношению к Украине , смерть солиста группы &quot; Король и Фоол &quot; , погромы в столичном Бирюлево .
конфликт &quot; Росбалта &quot; с &quot; Роскомнадзором &quot; начался в июле 2013 года , когда вступили в силу поправки к закону &quot; О СМИ &quot; , запрещающие журналистам оскорбления .
агентство обнаружило запрещенную лексику в двух видеоклипах , опубликованных на веб @-@ сайте агентства ( &quot; Рыцарь из Краснодара &quot; и &quot; Песси риот оскверненных маслосодержащих &quot; ) .
то , что последовало за партиями , описывается по @-@ разному .
на основании обнаруженных видеоматериалов Роскомнадзор обвинил &quot; Росбалта &quot; в вопиющем и систематическом нарушении закона &quot; О СМИ &quot; и возбудил судебный иск с требованием лишить агентство лицензии .
в &quot; Росбалте &quot; они заявили , что претензии агентства являются необоснованными : во @-@ первых , клипы не были редакционными материалами , во @-@ вторых , непристойное поведение в них было замаскировано , и , в @-@ третьих , клипы были удалены с веб @-@ сайта сразу же после предупреждения .
представители этого агентства обжаловали жалобы Роскомнадзор в магистратском суде , и , когда 22 октября 2013 года Московский городской суд принял иск Роскомнадзор , рассмотрение этих жалоб продолжалось .
однако уже 25 @-@ го судьи пришли к решению не в пользу &quot; Росбалта &quot; : главный редактор Николай Ульянов был признан виновным в нарушении кодекса административных правонарушений и оштрафован на 20 тысяч рублей - 10 тысяч за каждый клип .
очевидно , это предопределил исход слушаний в Московском муниципальном суде - если мы отклоним идею о том , что исход мог быть предопределен еще раньше .
31 октября суд вынес решение об аннулировании свидетельства о регистрации &quot; Росбалта &quot; , фактически лишив агентство статуса СМИ .
нельзя сказать , что &quot; Росбалт &quot; в ходе этого противостояния был в одиночестве .
депутаты Государственной Думы поддержали это учреждение ( 10 октября 26 депутатов подписали заявление на имя главы Роскомнадзора Александра Жарова ; сам документ был представлен по инициативе Коммунистической партии Российской Федерации ) .
незаконность закрытия издания была объявлена главой Союза журналистов России Всеволодом Богдановым , председателем Московского союза журналистов Павлом Гусевым и главой Президентского совета по правам человека Михаилом Федотовым .
более того , по словам Богданова , руководство Роскомнадзора даже предоставило ему определенные гарантии того , что речь не будет идти о лишении лицензии .
суд над &quot; Росбалтом &quot; продемонстрировал : под чьей юрисдикцией более безопасно быть для средств массовой информации в России сегодня - огромный вопрос .
Сирия уничтожила оборудование для химического оружия
Сирия уничтожила все заявленные мощности по производству химического оружия , признала Организацию по запрещению химического оружия .
этот первый этап разоружения в Дамаске завершился за день до установленного срока .
до 1 ноября Сирия должна была уничтожить производственные и другие вспомогательные объекты , предназначенные для подготовки боевых химических агентов к использованию , сообщает Би @-@ би @-@ си .
уничтожение запасов самих ядовитых веществ или их химических компонентов должно быть завершено к середине 2014 года .
по словам представителя ОЗХО , в настоящее время ядовитые агенты находятся в герметичных хранилищах .
международные инспекторы направились в Сирию после того , как , по данным США , более 1400 человек погибли в ходе химической атаки на окраины Дамаска 21 августа .
главная цель инспекторов заключалась в том , чтобы не терять времени , с тем чтобы не позволить сирийским властям производить больше химикатов , и уничтожить инфраструктуру для смешивания химикатов и погрузки боеприпасов .
теперь они внимательно следят за этими производственными мощностями , с тем чтобы не допустить их модернизации .
следующая веха - середина ноября : к этому времени ОЗХО и сирийцы должны согласовать подробный план уничтожения уже существующих запасов отравляющих веществ .
здесь возникает много вопросов .
где они будут уничтожены ?
кто предоставит для этого оборудование ?
все сирийские заявления будут тщательно проверяться западными службами разведки .
они с готовностью будут рекомендовать инспекторам новые объекты для инспекции , если появятся основания подозревать , что Дамаск не в полной мере готов к проведению инспекции .
США считают , что этот обстрел был проведен регулярными войсками .
Сирия и Россия настаивают на том , что это работа сирийских повстанцев .
мировое сообщество потребовало от сирийского руководства - в соответствии с договоренностью , достигнутой при посредничестве России , - уничтожить или отключить все возможности для производства раундов , ядовитых газов и жидкостей , а также для погрузки раундов с этими веществами .
теперь , когда этот этап завершится , следующим шагом должно стать уничтожение химического оружия , уже имеющегося в сирийской армии .
предполагается , что в этом арсенале может содержаться более 1 000 тонн нейропаралитических отравляющих веществ , дыхательного иприта кожи и других запрещенных химических веществ , хранящихся в нескольких десятках различных мест .
для его уничтожения важно , чтобы ОЗХО и сирийские власти для начала пришли к согласию относительно графика действий , для чего выделяются две недели .
начальник полевых операций ОЗХО Джерри Смит сообщил Би @-@ би @-@ си , что его инспекторы &quot; лично наблюдали за уничтожением оборудования &quot; .
&quot; сейчас у них нет возможностей для дальнейшего производства или смешивания химического оружия &quot; , - сказал он .
в заявлении ОЗХО говорится , что инспекторы посетили 21 из 23 объектов в Сирии и удостоверились в том , что заводы по производству патронов и ядовитых веществ либо были разрушены , либо стали инвалидами .
оставшиеся два объекта слишком опасны для проведения там инспекции , о чем говорится в документе , однако оборудование оттуда было перевезено и инспектировано специалистами ОЗХО .
по словам Смита , процесс уничтожения инфраструктуры для производства химикатов был &lt; &lt; особенно сложным &gt; &gt; , поскольку он требовался работать в условиях продолжающегося конфликта .
в начале октября ОЗХО получила Нобелевскую премию мира , однако , по словам Смита , пока инспекторам не найдено никакого времени для того , чтобы отпраздновать это - они слишком заняты работой .
Джон Керри говорит , что шпионаж США &quot; достиг слишком большого предела &quot; , получив беспрецедентное признание
Джон Керри указал на ослабление оборонительной позиции США в своих программах наблюдения с беспрецедентным признанием того , что в ряде случаев шпионаж &quot; достигал слишком далеко неправильно &quot; .
государственный секретарь также признал , что вместе с Бараком Обамой он был признан виновным в &quot; автоматическом летчике &quot; в связи с появлением зажигательных заявлений информатора Эдварда Сноудена о шпионской деятельности НГБ .
утечка поставила правительство США в центр дипломатического шторма со своими союзниками .
выступая на открытой правительственной конференции в Лондоне по видеосвязи , г @-@ н Керри сказал : &quot; нет никаких сомнений в том , что президент и я и другие члены правительства на самом деле узнали о некоторых вещах , которые происходят на автоматическом пилоте , потому что была возможность вернуться ко второй мировой войне и к очень трудным годам холодной войны , а затем , конечно , 9 / 11 &quot; .
затем он стал первым высокопоставленным членом правительства США , признавшим , что шпионаж США пересек линию , но подчеркнул , что никто не злоупотреблял своими правами .
он сказал : &quot; в некоторых случаях оно достигло слишком большого значения &quot; .
и президент преисполнен решимости попытаться сделать ясность и ясность для людей и сейчас проводит тщательный обзор для того , чтобы никто не испытывал чувства злоупотреблений .
я заверяю Вас в том , что в этом процессе не совершаются злоупотребления в отношении ни в чем не повинных людей .
вместе с тем г @-@ н Керри настаивал на том , что НГБ является хорошим подразделением и что ее операции по наблюдению спасли много жизней .
он добавил : &quot; мы имеем дело с новым миром , в котором люди готовы взорвать себя &quot; .
в мире существует радикальный экстремизм , который является ад и преисполнен решимости убивать людей и взрывать людей и нападать на правительства .
так что если бы вам удалось перехватить это и остановить его до того , как это случится ?
на самом деле мы не допустили падения самолетов , разрушения зданий и убийства людей , поскольку нам удалось научиться раньше , чем планировалось .
тем временем американские законодатели приедут в Европу , чтобы помочь разобраться в опасениях за рубежом в связи с предполагаемым шпионажем США и убедить европейцев в необходимости продолжать совместные антитеррористические усилия с США , сказал в четверг председатель подкомитета сената по европейским делам .
сенатор Крис Мерфи из Коннектикута заявил , что на этой неделе он беседовал с членами Европейского парламента и другими лицами , и обеспокоен их угрозами прекратить участие в деятельности антитеррористических организаций по причине разочарования по поводу слежки со стороны Агентства национальной безопасности .
&quot; очень важно , чтобы интересы национальной безопасности США для европейцев оставались в нашем поле зрения в отношении наших взаимных антитеррористических усилий &quot; , - сказал в интервью из Вашингтона Мёрфи , демократ первого срока и председатель Подкомитета сената по иностранным делам по европейским делам .
и я собираюсь в Европу , чтобы убедить их в том , что мы должны продолжать работать сообща в борьбе с терроризмом , несмотря на их гнев по поводу этих программ НГБ .
в новостях говорится о том , что НГБ взял на себя миллионы записей телефонных разговоров в Европе , которые подорвали отношения с некоторыми американскими союзниками , хотя на этой неделе руководитель агентства заявил , что они являются неточными и отражают неправильное понимание метаданных , которые союзники НАТО собирают и распространяют с Соединенными Штатами .
в других сообщениях приводились документы , просочившиеся от компании &quot; Сноуден &quot; , о том , что НГБ осуществляло наблюдение за мобильной связью канцлера Германии Ангелы Меркеля и за сотовой связью до 34 других мировых лидеров .
директор национальной разведки Джеймс Клэппер в случае необходимости защищал шпионаж в отношении союзников и заявил , что это обычное место с обеих сторон .
на этом фоне Мёрфи заявил , что его офис организует поездку в конгресс , которая , как ожидается , состоится в этом году , и надеется , что в состав делегации войдут члены обеих партий и обеих палат .
в ближайшие дни будут опубликованы имена других участвующих законодателей .
по его словам , маршрут все еще находится в стадии разработки .
хотя Мёрфи сказал , что целью путешествия является содействие улучшению отношений , он сказал , что определенная &quot; жесткая любовь &quot; также будет снята .
он сказал , что европейские лидеры должны честно относиться к своему собственному народу в том , что касается шпионажных программ , которые они использовали в течение многих лет .
&quot; в то время как мы можем изменить наши программы наблюдения , с тем чтобы лучше защитить права европейцев , они также должны согласиться с тем фактом , что мы не единственные , что в этом мире шпионаж &quot; , - сказал Мёрфи .
между тем Керри должен возглавить это уикенд на Ближний Восток и в Польшу для решения проблем , связанных со стратегиями США в Сирии , Египте и Иране , а также с американской надзорной деятельностью .
влияние тюремных надзирателей возрастет на новые структуры государственных надзорных комитетов
сегодня Совет Общественной палаты ( ПК ) может подтвердить новые структуры общественных наблюдательных комитетов ( ПСК ) в 43 регионах России .
если вариант , поставленный на голосование , будет принят , лоббисты органов безопасности увеличат свое влияние .
ПГС - это государственные структуры , которые следят за условиями содержания в местах лишения свободы .
дела Сергея Магницкого и Леонида Развоцхаева , волнения в исправительной колонии Копейска - большинство резонансных событий за барами получают рекламу , в том числе через ПСК .
ведется борьба между активистами @-@ правозащитниками и лоббистами органов безопасности за контроль над ЧОК .
на заседании рабочей группы ПК по формированию ПСК я предложил использовать в качестве критерия опыт правозащитной деятельности .
&quot; они не приняли его и составили списки без разработки критериев &quot; , - говорит Валерий Боршев .
Боршев является нынешним председателем Московской надзорной комиссии и Ассоциации независимых наблюдателей - Всероссийской организации активистов @-@ правозащитников , занимающихся пенитенциарными проблемами .
депутат Государственной Думы от &quot; яблока &quot; разработал закон , регулирующий деятельность ЧОК .
Совет ПК должен голосовать за механизмы ПСК в 43 регионах страны .
менее тысячи претендентов ищут 1800 вакантных мест , а в Ингушетии и Кабардино @-@ Балкарии они не смогли организовать конкурсы из @-@ за отсутствия кандидатов .
ПК обещает организовать дополнительный набор на вакантные места .
Московская ПК является одной из нескольких комиссий с конкурсом , несмотря на то , что вместо 20 участников в новом составе будет 40 человек .
по словам Боршева , в нынешнем составе столичной комиссии 11 активистов @-@ правозащитников и 9 охранников , а в варианте , который готовится к голосованию в ПК , соотношение меняется до 17 к 23 .
кроме того , 30 активистов @-@ правозащитников хотели войти в состав комитета столицы .
с другой стороны , представитель &quot; Братьев в вооружениях &quot; Вячеслав Калинин вновь может войти в новый состав .
он был членом ЧОК в течение трех лет , но не один раз посещал заключенных .
Боршев считает , что органы безопасности , назначив своего представителя , смогут сделать работу активистов @-@ правозащитников невыносимой , поэтому активисты @-@ правозащитники не исключают коллективного выхода из работы комитета .
по их мнению , продвижение спецслужб координируется членом ПСБ Антоном Цветковым , возглавляющим &quot; офицеры России &quot; - организацию , отстаивающую интересы спецслужб .
&quot; я не еду младенцев для завтрака &quot; , - заявил Антон Цветков в РБК ежедневно .
он отрицает , что лоббирует продвижение каких @-@ либо списков , и говорит , что он не намерен мешать активистам @-@ правозащитникам посещать арестованных оппозиционеров .
по словам Цветкова , он даже не был заинтересован в том , какой список голосует сейчас на ПК .
он считает , что информация , распространяемая Боршевым , является одной из форм давления .
возможный успех правозащитников - запланированная замена руководства Челябинской ПСК .
ее бывшие лидеры будут уволены из @-@ за прошлогодних беспорядков в Копейске .
в Общественной палате они пришли к выводу о том , что руководство местной комиссии проигнорировало проблемы заключенных .
однако ПСК Ростова @-@ на @-@ Дону может перейти от активистов @-@ правозащитников к органам безопасности .
активист @-@ председатель местной комиссии по правам человека &quot; исчез &quot; из новых списков , однако один из его оппонентов вернулся , несмотря на то , что в мае 2013 года Федеральная публичная палата выслала его за неэтичное поведение .
Боршев считает списки комитетов Москвы и Ростова &quot; возмездием за Копейска &quot; .
осуждение Надежды Толоконниковой не повлияло на Мордовийскую ПК , которая , по их мнению , является &quot; безопасностью &quot; : только одна правозащитная активистка хотела включить ее в новый состав , и они даже не приняли ее документы для конкурса .
член совета ПК Николай Сванидзе сказал РБК Дейли , что он проголосовал против предложенного списка , потому что ситуация в Москве и Ростове @-@ на @-@ Дону беспокоит его .
он распространил свою точку зрения среди других членов Совета .
его коллега по ПК Павел Гусев говорит , что он проголосовал за предложенный московский список .
заместитель секретаря ПК Владислав Гриб , являющийся также членом Научно @-@ исследовательского института Федеральной службы исполнения наказаний , координировал составление списков ПГС .
Гриб сказал РБК Дейли , что он не считает правильным разделять кандидатов на активистов @-@ правозащитников и охранников и не согласен с тем , что председатели комиссий обладают достаточным количеством полномочий , чтобы препятствовать работе ее членов .
Гриб отказывается прогнозировать результаты голосования совета ПК .
если предложенный сегодня список будет отклонен , то в ближайшие дни будет вынесен на голосование исправленный вариант .
австралийская женщина жалуется на сроки тюремного заключения в Таиланде
21 @-@ летняя Сидней , приговоренная к 15 суток тюремного заключения в Пхукете за ложное заявление о том , что она подверглась нападению со стороны водителя такси , обжаловала приговор и была освобождена под залог .
Стеви Рошель Бамфорд была первоначально признана 15 июня провинциальным судом Пхукета виновной в подаче ложного иска после того , как он сообщил тайской полиции о том , что местный водитель такси , а двое других мужчин удерживали ее , совершили нападение рано утром в воскресенье 10 июня .
однако позднее , после отделения от своего австралийского бойфренда , видеозаписи видеонаблюдения показали , что она благополучно вернулась в свой отель .
сотрудники Пхукетской полиции в течение двух дней допрашивали Бамфорда , прежде чем она призналась в том , что сфабриковала эту историю .
до суда она содержалась в местных полицейских камерах .
Бамфорд была приговорена к 15 @-@ дневному тюремному сроку в центре содержания под стражей строгого режима на окраине Пхукета , а не в женской тюрьме для взрослых .
она является дочерью бывшего игрока австралийской лиги Питера Тункс , который обратился в министерство иностранных дел в Канберре с просьбой оказать помощь своей дочери .
Тонкс сказал , что в воскресенье Сиднея Telegraph вся семья была &quot; крайне обеспокоена &quot; благополучием дочери и хотела ее возвращения в Австралию .
&quot; очевидно , это было тревожное время , но мы надеемся , что ее спину домой безопасно как можно скорее &quot; , - сказал Тонкс .
Бамфорд подала апелляцию на приговор и была освобождена под залог в размере 50 000 бат .
в докладах Австралии говорилось о том , что в то же время она отдыхает в курортной зоне Краби на юге Таиланда .
согласно имеющимся в Таиланде юридическим источникам , Бамфорд в настоящее время представлен местным адвокатом в Пхукете , однако он предупредил , что апелляция может привести к тому , что суд увеличит срок приговора до двух лет и заставит ее отбывать наказание в тюрьме для взрослых .
однако после недавнего убийства австралийского туристического агента Мишель Смита в Пхукете Таиланд , возможно , также будет стремиться к восстановлению своего извращенного туристического имиджа , что приведет к вынесению оправдательного приговора .
в настоящее время Роман Сенчин находится в Париже на презентации своего романа &quot; Ельтишеви &quot; , переведенного на французский язык .
давайте вспомним , что именно этот роман стал финалистом для четырех наград : &quot; четкая глянцевая &quot; , &quot; Русский букер &quot; , &quot; Национальный бестселлер &quot; и &quot; Большая книга &quot; .
и в прошлом году за эту книгу автор получил награды правительства Российской Федерации в области культуры .
Роман Сенчин - бесспорный лидер в поколении сегодняшних 30 @-@ летних и 40 @-@ летних писателей проза .
практически каждая публикация его суровых рассказов и рассказов , основанных на современном жизненном материале , вызывает горячие дебаты среди критиков самых разных направлений .
справедливо сказать , что в совокупности статьи о прозе и политическом эссе Сенчина , рецензии его книг и журнальных публикаций создают интересный и неожиданный ландшафт русской литературы с конца 1990 @-@ х годов до начала 2010 @-@ х годов .
в дискуссиях по произведениям &quot; одного из самых спорных современных писателей &quot; , по словам критика Сергея Чупринена , диалог по большей части ориентирован на то , каким образом участники понимают слово &quot; литература &quot; , каким образом они видят настоящее и будущее не только нашей литературы , но и нашей жизни .
к сожалению , объем книги не позволил включить в нее большинство статей и рецензий региональных СМИ и блогосферы .
аналитические и обзорные статьи , как правило , сокращаются в разделах &quot; Пункты &quot; ...
