встречи премьер @-@ министров Индии и Японии в Токио
новый премьер @-@ министр Индии Нарендра Моди встречается со своим японским коллегой Синдзо Абэ в Токио , чтобы обсудить связи в области экономики и безопасности , во время своего первого крупного зарубежного визита после победы на выборах в мае .
Моди совершает пятидневную поездку в Японию с целью укрепления экономических связей с третьей по величине экономикой мира .
центральное место в повестке дня занимают планы расширения ядерного сотрудничества .
как сообщается , Индия также надеется на соглашение об оборонном сотрудничестве между двумя государствами .
Россия проведет заключительную экспертную сессию
федеральное агентство научных организаций ( Фано Россия ) совместно с РАН проведет третью экспертную сессию &quot; Оценка эффективности деятельности научных организаций &quot; .
это мероприятие будет последним в серии встреч , проводимых этим органом в течение года , сообщает пресс @-@ релиз , распространенный в редакции Lenta.ru.
на третьем совещании планируется представить результаты работы , проделанной экспертной сессией за прошедший год , и разработать окончательный контрольный перечень для оценки эффективности научных организаций .
кроме того , участники мероприятия планируют обсудить правила формирования группы экспертов , которая отвечает за оценку работы научных групп , равно как и критерии проведения оценок .
третья экспертная сессия станет заключительным совещанием в рамках серии мероприятий по формированию единого подхода для всех трех академий к оценке эффективности деятельности научных организаций .
за последние пять месяцев нам удалось добиться этого , и окончательная версия нормативных документов находится в стадии утверждения .
по прогнозам на предстоящую сессию , мы должны завершить разработку процедур научно @-@ технического и экспертного анализа и прийти к согласию относительно этапов и сроков проведения оценки &quot; , - сказала руководитель экспертно @-@ аналитической службы Фано Елена Аксенова .
в этом мероприятии примут участие представители более ста научных институтов России .
ожидается , что резолюция будет принята с учетом ее результатов .
совещание начнется 16 сентября 2014 года в 10 ч. 00 м. по московскому времени по следующему адресу : улица Солянка 14 , Москва .
ученые нашли способ обнаружения связанных звезд
астрофизики Калифорнийского университета Санта @-@ Крус изучали турбулентное смешивание и его влияние на химическую однородность звездных объединений .
ожидается , что открытие экспертов позволит искать звезды , которые связаны друг с другом , то есть те звезды , которые появились из одного кластера .
авторы опубликовали результаты своего исследования в журнале &quot; Nature &quot; , но можно кратко ознакомиться с ними на веб @-@ сайте университета .
причина однородного химического состава прилегающих звезд оказывается турбулентным смешиванием в газовых облаках при создании звезд .
даже если недавно созданная звезда позднее покинет звездный кластер , ее химический состав позволит определить место ее рождения и регион формирования звезд .
ранее ученые испытывали сомнения в том , что эволюция звезды вне кластера может привести к различиям в ее химическом составе по сравнению с звездами в кластере .
результаты моделирования , проведенного астрофизиками , доказывают , что такие различия не должны иметь место .
в своей исследовательской работе эксперты использовали суперкомпьютер для моделирования двух потоков межзвездного газа , которые вместе образуют облако .
в течение нескольких миллионов лет под влиянием собственной гравитационной тяги объект превратился в кластер , в котором начали формироваться протостатисты .
ученые добавили краситель к исходным газовым потокам и установили , что высокая химическая однородность является результатом быстрого турбулентного смешивания в облаке .
астрофизики считают , что их исследование доказывает , что можно искать соответствующие звезды по химическому составу , а также определить возможные области образования объектов .
полиция Карраты арестовала 20 @-@ летнего возраста после взрыва на мотоцикле высокой скорости
мотоцикл был захвачен после того , как он был разорван на скорости 125 км / ч в зоне 70 км / ч и через лесные угодья , с тем чтобы бежать из полиции в Пильбаре .
сегодня утром в Каррате патрульные полицейские попытались вытащить синий мотоцикл , когда они заметили , что он достигает 125 км / ч , когда он выходил из служебной станции на дороге Батгейт .
полиция утверждает , что затем мотоциклист не остановился и продолжал двигаться на Бёрджесс @-@ Роуд , прежде чем попасть в лесной покров , что заставило полицейских упустить его из виду .
мотоцикл и человек , соответствующий описанию мотоциклиста , были замечены в доме на Уолкотт @-@ Уэй в Булгарре .
в полиции Карраты 20 @-@ летнему мужчине было предъявлено обвинение в том , что он не остановился и не умел управлять транспортным средством .
он должен явиться в магистратский суд Карраты 23 сентября .
мотоцикл был захвачен и задержан на три месяца .
учебный год в ДРП начнется не ранее октября
учебный год в ДПР не состоится 1 сентября , учитывая , что в регионе проживает лишь 10 % детей .
об этом сообщил министр образования и науки самопровозглашенной республики Игорь Костенок .
по его словам , 11 % школьников уехали в другие регионы Украины и 20 % - в Россию .
обучение в школах на территории , контролируемой ДПР , начнется не ранее 1 октября .
однако учителя начнут свою работу 1 сентября .
расследование аварии ТУ @-@ 204 в Внуково в 2012 году завершено
следственный комитет России завершил уголовное расследование по факту аварии на самолете Ту @-@ 204 в аэропорту Внуково в декабре 2012 года .
об этом сообщил сегодня МКФР .
&quot; Московское межрегиональное следственное управление транспорта Следственного комитета России завершило уголовное расследование по обвинениям , выдвинутым в связи с авиакатастрофой самолета Ту @-@ 204 , принадлежащего авиакомпании &quot; Red Wings &quot; в аэропорту Внуково 29 декабря 2012 года , за преступление по пункту 3 статьи 263 Уголовного кодекса Российской Федерации : нарушение правил безопасности дорожного движения и эксплуатация воздушного транспорта , повлекшее за собой небрежность , приведшую к смерти двух и более лиц &quot; , - говорится в заявлении агентства .
причиной аварии стало несоблюдение экипажем стандартных процедур и применение подхода , основанного на высокой скорости при посадке .
Джордж Уэбстер обвинялся в изнасилованиях в гостиницах &lt; &lt; Наэрн &gt; &gt; и &lt; &lt; Питлохри &gt; &gt;
мужчина должен предстать перед судом по обвинению в изнасиловании женщин в двух отелях .
28 лет Джорджу Уэбстеру предъявили обвинения во время слушания дела в Высоком суде в Глазго .
утверждается , что 7 июня 2013 года он изнасиловал женщину в отеле &quot; Шотландия &quot; в Питлошри в Пертшире .
утверждается , что Вебстер напал на нее , когда она была &quot; без сознания , сна и не в состоянии дать согласие &quot; .
4 мая 2014 года Вебстер обвиняется в изнасиловании второй женщины в отеле Golf View в Наэрне , Нагорное море .
судья леди Рае назначил 17 ноября судебное разбирательство в Высоком суде в Эдинбурге .
Лавров : Россия не будет &quot; умалять дверь &quot; перед лицом новых санкций и не покинет ВТО
перед лицом новых санкций Россия не будет &lt; &lt; забивать дверь &gt; &gt; .
об этом заявил глава МИД России Сергей Лавров , выступая перед студентами и преподавателями университета МГИМО .
я даже не буду вдаваться в фантастическую мысль о наших контрмерах в случае новой волны антироссийских санкций , потому что все должно быть конкретно рассчитано , сказал он .
и когда мы понимаем , чего заслуживают наши европейские и американские партнеры в этот раз , то это когда мы примем решение о том , как реагировать .
это не будет связано с обманом дверей или неким ложно понятным недовольством , подчеркнул министр .
мы , прежде всего , будем руководствоваться нашими интересами , интересами , чтобы защитить нашу экономику , социальную сферу , наших граждан , наш бизнес @-@ сектор , и мы сделаем выводы из действий наших партнеров на основании их уместности , способности достичь договоренности и надежности .
основываясь на шагах , предпринятых в области санкций , можно судить о том , чего пытаются достичь наши партнеры &quot; , - продолжал глава МИД России .
если они выкрикивают на вершине своих легких , что &lt; &lt; они также станут для нас санкциями , но мы должны принять такие меры , чтобы наказать Россию &gt; &gt; , то это , вероятно , не очень уместно &gt; &gt; .
что касается ухода России из ВТО в ответ на возможные новые санкции , то ответ на этот вопрос отсутствует .
напротив , мы хотим более активно осваивать инструменты ВТО , в том числе в тех случаях , когда речь идет о торговых разногласиях , заявил Лавров .
мы уже использовали этот инструмент для того , чтобы преодолеть то , что , по нашему мнению , ЕС проводит дискриминационную политику в отношении антидемпинговых процедур .
по словам министра , Россия обвиняется в демпинге , в связи с чем против отраслей российской экономики принимаются антидемпинговые меры .
&quot; мы готовы использовать механизмы ВТО для того , чтобы защитить нашу позицию от ретроактивного введения норм третьего энергетического пакета ЕС &quot; , - сказал Лавров .
как эффективно использовать лилаки в дизайне сада ?
Ирина Окунева отвечает на вопросы :
поскольку лилаки теряли свое приятное внешнее впечатление после того , как они бросили цветы , было бы неплохо посадить их вместе с другими кустами .
она очень прекрасно подходит для многих растений .
кроме того , можно и должно выращивать лилаки рядом как с растениями , которые разрываются в разные периоды , так и с растениями , которые разрываются одновременно с ней .
еще одним бонусом лилаков является то , что они предлагают так много возможностей для творчества .
вы можете превратить их в стандартное дерево различной высоты , привлекательный куст , куст с широким основанием и даже в нечто похожее на садовый бонсай дерево с кимсическим контентом .
просто выберите ту форму , которая лучше всего работает с дизайном вашего сада .
осуждён житель Ленинградской области за передачу поддельных денег в Карелии
по данным МВД Республики Узбекистан , этот человек осуществлял свой преступный бизнес в Олонецком и Сегежском районах .
помимо Карелии , он совершил аналогичные преступления и в других районах страны .
следует отметить , что обвиняемый уже сумел оставить следы в Вологодской области , где весной этого года он был приговорен к двум с половиной годам тюремного заключения .
позднее он предстал перед Олонецким районным судом .
после окончания расследования преступлений , совершенных в нашей республике , он был отправлен в Сегежскую тюрьму .
в ходе процесса расследования была установлена вина в нескольких случаях передачи поддельных денег летом 2013 года .
в конце июня этого года в суд было направлено уголовное дело с обвинительным заключением .
в пятницу , 29 августа , суд вынес решение о замене срока лишения свободы четырьмя годами в обычной исправительной колонии режима .
приговор не имел юридической силы .
вспомните , что на прошлой неделе были осуждены еще два человека , которые передали поддельные деньги , которые они использовали для оплаты вещей в магазинах в Петрозаводске .
граждане Азербайджана также прибыли в Карелию из Санкт @-@ Петербурга .
один из них был приговорен к пяти годам лишения свободы , а другой - к четырем годам лишения свободы .
каждому из них был приказан уплатить штраф в размере 500 тыс. рублей .
приговор также до сих пор не вступил в законную силу .
в Архангельске отмечалась 73 @-@ я годовщина прихода первого Дервишского конвоя .
этот митинг , который проводился в региональном центре , был посвящен первому арктическому передачам .
Дервиш доставил в СССР военную помощь из США и Великобритании .
памятная церемония в Архангельске состоялась на фундаменте будущего памятника участникам северных автоколонн , расположенного на Седовской набережной в Соломбале .
на этом мероприятии собрались представители ветеранных организаций Архангельска и дети из труппы кадетов .
впервые мы собрались вместе двадцать три года назад , когда был заложен фундамент .
в то же время сегодняшнее событие - это не праздник , а день памяти тех , кто никогда не возвращался с моря &quot; , - отметил председатель Совета ветеранов Северного судоходного предприятия Борис Карпов .
после этого на мероприятии выступил военный коллектив города , и члены кадетских трупп представили ветеранам цветы и маршировали с флагом России и Победы .
митинг закончился размещением цветов на фундаментном камне .
сам груз состоял из пяти английских судов и одного голландского транспортного корабля , которые были загружены стратегически важным сырьем ( 10 000 тонн натурального каучука , 1500 тонн сапог , оловянного металла и шерсти , а также различного снаряжения и оборудования ) .
кроме того на борту судов находилась также военная техника и оружие - 3800 глубинных зарядов и магнитных мин и 15 истребителей урагана с разборкой .
в связи с этим экспедиционный конвоир состоял из 16 кораблей ВМС Великобритании , включая два авианосца .
состав судов не был перехвачен врагами и безопасно доставлен в пункт назначения - Архангельск .
из 848 судов , участвовавших в этих жизненно важных миссиях автоколонн , было уничтожено 126 транспортных судов и около 50 военных кораблей .
фестиваль любительского кино состоится в рамках праздника Амур
с 10 по 12 сентября в Благовещенске пройдет фестиваль любительского кино &quot; КинАмур &quot; в рамках фестиваля &quot; Амурская волна &quot; .
местные киноэнтузиасты смогут принять участие в практикумах и показе на фестивале театра и кино .
10 сентября участники &quot; Кинамура &quot; примут участие в практикуме по знаменитым режиссерам , творческой работе и показе шортов : &quot; Гудман &quot; , &quot; Направление в оранжевый &quot; , &quot; Уходья в оранжевый &quot; , &quot; Мать Линкс &quot; .
11 сентября состоится специальная выставка &quot; Огон под доской &quot; директора Амура Семёна Руденко .
12 сентября состоится торжественное закрытие кинамурского фестиваля , на котором будет представлено резюме и будут объявлены победители фестиваля .
конкурс любительского кино будет иметь несколько категорий .
первым соревнованием будут анимационные фильмы : для фестиваля были отобраны 3 анимационных фильма .
в целом в фестивале примут участие 11 авторов .
в следующем году участники планируют выступить на национальном уровне , сообщает пресс @-@ служба городской администрации .
восстановление связи с очень американским идеалом , что трудовые права являются правами человека
конгрессмены Кит Эллисон и Джон Льюис предложили закон о защите организации профсоюзов как гражданского права .
&quot; как профсоюзы , так и рабочие места среднего класса &quot; , - говорит Эллисон , демократ из Миннесоты , выполняющий функции сопредседателя Прогрессивной группы конгресса .
поэтому я с гордостью представляю Закон о расширении прав и возможностей трудящихся с знаком гражданских прав Джона Льюиса .
этот новаторский закон предоставит трудящимся те же правовые возможности организации дискриминации в профсоюзах , что и в случае других форм дискриминации , остановив силы , ведущие борьбу с профсоюзами , на своем пути .
внесение поправок в Национальный закон о трудовых отношениях , с тем чтобы позволить трудящимся , сталкивающимся с дискриминацией в связи с организацией профсоюзов , возбуждать судебные иски в гражданских судах и взыскивать компенсационные и карательные убытки , - хорошая и необходимая инициатива .
но это , безусловно , не радикальная инициатива - по крайней мере , по американским стандартам .
в самом деле , лучший способ понять , что предлагают Эллисон , Льюис и соавторы их законов , - это как переплетение с очень американской идеей .
несмотря на то , что в последние годы профсоюзы - в Висконсине , Мичигане и штатах по всей стране - стали жертвами побоев , американцы когда @-@ то призывали страны во всем мире принимать , расширять и уважать трудовые права .
в живой памяти миллионов американцев было время , когда эта страна выступала за демократию , свободу слова , свободу печати и право на организацию в одной и той же душе .
когда Соединенные Штаты оккупировали Японию после Второй мировой войны , генерал Дуглас Макартур и его помощники призвали страну принять конституцию , которая должна обеспечить замену милитаризованной автократии Хидэки Тоджо демократией .
полностью осознавая , что трудящиеся и их профсоюзы призваны сыграть свою роль в формировании новой Японии , они включают в себя формулировку , в которой прямо признается , что &quot; право трудящихся на организацию и на ведение переговоров и коллективное действие гарантируется &quot; .
когда Соединенные Штаты оккупировали Германию после Второй мировой войны , генерал Дуайт Дейвид Эйзенхауэр и его помощники обратились к немцам с настоятельным призывом разработать конституцию , гарантирующую , что фашизм Адольфа Гитлера был заменен мускулярной демократией .
признавая , что трудящимся необходимо организовывать и отстаивать свое мнение в новом государстве , немцы включили в него положение , в котором прямо говорится : &quot; право создавать ассоциации в целях защиты и улучшения рабочих и экономических условий гарантировано каждому человеку и каждому человеку , а также каждой профессии или профессии .
соглашения , ограничивающие или направленные на ущемление этого права , являются недействительными ; меры , направленные на это , являются незаконными .
когда бывшая первая леди Элеонора Рузвельт председательствовала в Международной комиссии по правам человека , которая подготовила проект Всеобщей декларации прав человека , которая в 1948 году будет принята ООН в качестве глобального соглашения , Рузвельт и авторы включили в него гарантию , что &quot; каждый имеет право создавать профессиональные союзы и вступать в них для защиты своих интересов &quot; .
на протяжении многих поколений американцы исходили из того , что трудовые права являются правами человека .
когда эта страна консультировала другие страны по вопросам создания гражданских и демократических обществ , американцы пояснили , что право на организацию профсоюза и на то , чтобы этот профсоюз участвовал в коллективных переговорах в качестве равноправного партнера с корпорациями и государственными учреждениями , должно быть защищено .
сейчас , когда эти права находятся под угрозой в Америке , мудро , действительно , вновь заявить об американском идеале , согласно которому работающие люди должны иметь право на организацию и на то , чтобы их голоса были услышаны в свободном и открытом обществе .
как сказал 50 лет назад преподобный Мартин Лютер Кинг @-@ младший :
история - великий учитель .
теперь каждый знает , что трудовое движение не уменьшило силу нации , а расширило ее .
подняв жизненный уровень миллионов людей , труд чудесным образом создал рынок для промышленности и поднял всю нацию до немечтаемых уровней производства .
те , кто нападает на труд , забывают об этих простых истинах , но история их вспоминает .
история вспоминает , как и следовало бы .
официальное признание трудовых прав в качестве прав человека и расширение защиты гражданских прав , с тем чтобы предотвратить дискриминацию против организации трудовой деятельности , давно назрело .
Кит Эллисон и Джон Льюис обновляют идеалы , которые исторически расширили Америку и сделали реальным обещание демократии .
судья временно блокирует закон , который мог бы закрыть все поликлиники для абортов в Луизиане
в воскресенье федеральный судья США временно заблокировал применение закона Луизианы , который , по мнению адвокатов , мог бы закрыть все пять абортных клиник в штате .
эта мера , которая была подписана в июне губернатором Луизианы Бобби Джиндалем и должна вступить в силу 1 сентября , потребует , чтобы врачи , производящие аборты , имели право на прием пациентов в больнице в пределах 30 миль от их практики .
тем не менее решение судьи означает , что на данный момент врачи могут продолжать делать законные аборты , добиваясь получения таких преимуществ .
&quot; истцам будет разрешено действовать законно , продолжая при этом усилия по получению привилегий &quot; , - писал в своем решении Федеральный судья Джон Дегравельс .
слушание будет назначено в течение месяца , с тем чтобы судья мог вынести более окончательное решение по закону .
активисты , отстаивающие права на аборт , приветствовали это решение , последнее из серии постановлений против аналогичных мер , заявив , что это даст врачам больше времени для получения больничных преимуществ .
&quot; сегодняшнее постановление гарантирует , что женщины Луизианы защищены от подпольного закона , который стремится лишить их здоровья и прав &quot; , - сказала Нэнси Нортуп , президент и главный исполнительный директор Центра репродуктивных прав , который подал иск о блокировании закона от имени трех из пяти клиник штата .
неясно , применяется ли это постановление к врачам из двух клиник , которые не являлись истцами по этому делу , а также ходатайствовали о предоставлении льгот .
Луизиана входит в число 11 штатов , которые приняли аналогичные законы , причем недавно суды вынесли решения о неконституционных мерах в Алабаме и Миссисипи .
ключевые части закона Техаса , которые привели бы к закрытию большинства оставшихся клиник в этом штате , были заблокированы федеральным судьей в пятницу .
борцы за права на аборт , а также Американский колледж акушеров и гинекологов и Американская медицинская ассоциация говорят , что законы о привилегиях налагают на врачей излишние медицинские требования .
защитники , выступающие против абортов , противодействовали тому , что эти меры направлены на охрану женского здоровья , хотя некоторые из них также высоко оценили их эффект закрытия клиник .
только один врач , который делает аборты в Луизиане , имеет льготы в больнице , сказал Центр по репродуктивным правам .
если все другие врачи в штате будут вынуждены прекратить делать аборты , то этот врач , опасаясь за свою безопасность , прекратит проводить эту процедуру , заявила группа .
в своем несогласии с этим решением чиновники Луизианы заявили , что они не будут наказывать врачей , производящих аборты , пока их заявления о приеме на работу находятся на рассмотрении .
каковы будут последствия введения квот для отечественных товаров
не менее половины товаров любого вида , имеющегося в розничных магазинах , должны быть сделаны в России , по словам заместителя Государственной Думы Олега Нилова , из фракции &quot; Справедливая Россия &quot; .
парламент подготовил законопроект , направленный на принятие протекционистских мер в отношении отечественных производителей , пишет газета &quot; Известия &quot; .
этот документ все еще будет пересматриваться , с тем чтобы избежать негативного эффекта для потребителей .
это касается товаров , которые не производятся в России &#91; ... &#93; . для других видов товаров , которые производятся в России , розничные торговцы будут обязаны предоставлять не менее половины своих полок отечественным производителям &quot; , - сообщил Нилов .
наряду с поправками к закону &quot; Об основах государственного регулирования коммерческой деятельности в Российской Федерации &quot; законопроект требует внесения изменений в налоговый кодекс путем снижения ставки НДС до 10 % при продаже товаров , произведенных в России .
идея введения 50 @-@ процентной квоты в розничных магазинах является частью пакета стимулирующих мер для российских производителей .
объем отечественных товаров , которые будут появляться на складах , увеличится в семь раз .
однако , по мнению экспертов , эта инициатива может иметь как позитивный , так и негативный эффект .
по словам Сергея Литвиненко , юриста компании Налоговика и члена Общественной Думы , независимого экспертного центра , эффект для российской экономики , а также для отечественной сельскохозяйственной и пищевой промышленности будет положительным и приведет к росту .
в выигрыше окажутся сельскохозяйственные производители , фермеры и мелкие магазины .
они смогут продавать больше , и это означает , что их прибыль увеличится .
кроме того , они получат право диктовать розничным торговцам свои цены и условия , поскольку розничные торговцы будут обязаны покупать свои товары .
российские производители смогут расширить масштабы своей деятельности и увеличить объем продаж , что приведет к уплате более высоких налогов , чем раньше .
это увеличит налоговый доход и создаст новые рабочие места , некоторые отрасли начнут расширяться , некоторые из них получат свои ноги быстрее , чем другие , и внесет свой вклад в рост ВВП .
зависимость России от иностранного продовольствия сократится в несколько раз , но , конечно же , не сразу &quot; , - отмечает эксперт .
ранее российским предприятиям зачастую не удавалось доставлять свои товары на полки местных магазинов из @-@ за высокой конкуренции со стороны иностранных конкурентов .
теперь , после введения блокады , эта ниша была высвобождена , и легче дышать .
но не следует забывать , что после заключения всех необходимых соглашений и проведения санитарных проверок продовольственные товары , производимые в Латинской Америке , Турции и Сербии , попадут на российский рынок .
другими словами , наступил &quot; момент спокойствия &quot; , когда предыдущие игроки уже ушли , а новые еще не прибыли .
после почти месяца можно говорить о возросшем спросе на отечественное сырье , а также о более высоких ценах на готовую продукцию &quot; , - рассказала Айф.ру. Тамара Касьянова ( доктор философии ) , первый вице @-@ президент Всероссийской общественной организации Российский Клуб финансовых директоров .
несомненно , идея продажи как минимум 50 % российских продовольственных товаров в каждой категории позволит обеспечить безопасность этого сектора для местных производителей .
в этом случае они будут конкурировать друг с другом , а не с товарами , стоимость которых ниже в связи с субсидиями другого государства .
иными словами , конкуренция для потребителей будет проходить между компаниями , осуществляющими деловые операции в соответствии с теми же законами о промышленности .
с другой стороны , Касьянова отмечает , что российские производители далеко не в состоянии удовлетворить 50 % внутренних потребностей своих соотечественников во всех областях .
и в подобной ситуации магазинам розничной торговли придется &quot; стремиться &quot; к тому , чтобы по крайней мере половина ассортимента продукции состояла из российских товаров .
в связи с этим растет опасение по поводу того , что плохо качественные товары попадут на склады .
возможно , будут поставлены иностранные товары , рецидивированные для их показа , как если бы они были произведены в России &quot; , - добавил эксперт .
крупные сети розничного сбыта будут ощущать отрицательный эффект от введения квот , особенно те , кто считает целесообразным сотрудничать с импортерами .
логично , что в таком случае пострадают и сами иностранные поставщики , поскольку спрос на их продукцию снизится .
Литвиненко не отрицает , что закон о квотах может повлиять и на потребителей .
дело в том , что некоторые товары российского производства могут иметь более низкое качество по сравнению с импортными эквивалентами , и , как таковые , запасы могут повысить цену последних товаров , как если бы они были дефицитным товаром .
импортное замещение - идея , о которой забывают с начала 2000 @-@ х годов , - вновь обсуждается экономистами в феврале этого года в результате непрекращающейся девальвации рубля .
теперь , на фоне сложных отношений с Западом , вопрос об отказе от импортируемых товаров становится все более актуальным .
закон направлен на то , чтобы обязать розничных торговцев обращаться к отечественным производителям при размещении заказов у поставщиков .
таким образом , мы будем идти по пути импортного замещения гораздо быстрее и с большей уверенностью , и система планирования производства основных видов продукции будет создана в более короткие сроки &quot; , - говорит заместитель Олег Нилов .
механизм квотирования будет особенно эффективным для тех сельскохозяйственных секторов , где потенциал особенно велик , например , в молочной промышленности , где доля импорта составила 25 % .
наши фермеры полностью способны заполнить полки российских магазинов .
более того , производство мяса может также получить мощный стимул .
как известно , наибольшая доля импорта приходится на говядину - от 30 до 35 % .
это означает , что 65 @-@ 70 % все еще приходится на российскую продукцию &quot; , - говорит Касьянова .
эксперты поддерживают мнение о том , что введение квот на отечественные товары будет способствовать замещению импорта и может ускорить этот процесс .
однако эта инициатива сама по себе не приведет к импортной замене , поскольку для этого необходим целый комплекс мер , Литвиненко уверен .
в любом случае эта инициатива по @-@ прежнему позволяет импортировать 50 % проданных товаров из @-@ за границы , а это означает , что оптового импортного замещения не произойдет , однако в этом направлении будет сделан значительный шаг .
в конце концов , недостаточно установить квоты ; необходимо также вернуть производство отечественных изделий в стране , чтобы выполнить эти квоты .
эти квоты фактически обеспечат такие гарантии &quot; , - утверждает эксперт .
запоздалый диагноз и отсутствие доступа к наилучшему лечению означает , что рак яичников больше убивает в сельских районах
Анжелина Джоли и ее брат Джеймс опубликовали видео дань памяти их покойной матери , умершей от рака Овариана в 2007 году .
женщины , проживающие в сельской местности Австралии , подвергаются более высокому риску смерти от рака яичников , чем их коллеги из городов .
исследователи проанализировали медицинскую документацию более 1100 австралийских женщин , у которых был диагностирован рак яичников в 2005 году , установив , что лишь 35 процентов из них прожили пять лет после диагноза .
ведущий исследователь Сюзан Джордан из Института медицинских исследований им . Бергофера заявил , что вероятность смерти во время исследования у жителей региональных и отдаленных областей штата примерно на 20 процентов выше , чем у жителей городских районов .
небольшое ИССЛЕДОВАНИЕ : новые лекарства могут замедлить развитие легких , рака яичников
исследователи отслеживали поездки женщин в медицинский пункт в течение семи лет .
д @-@ р Джордан сказала , что возраст женщины на момент диагноза , тип рака яичника , наличие заболеваний и социально @-@ экономический статус также влияют на возможности выживания .
наиболее низкие показатели выживаемости отмечаются у женщин пожилого возраста и тех , у которых рак на момент диагноза был более высоким .
вероятность умереть во время исследования в районах и отдаленных зонах штата примерно на 20 процентов выше , чем в городских районах .
хотя это исследование не было рассчитано на то , чтобы определить , почему женщины , проживающие за пределами города , с большей вероятностью умирают от рака яичника , д @-@ р Джордан высказал мысль о том , что одним из факторов может быть отсроченный диагноз и неспособность получить доступ к наилучшему лечению .
&quot; эту болезнь лучше всего лечить хирурги @-@ онкологии , и они находятся главным образом в крупных городах &quot; , - сказала она .
несмотря на улучшение телемедицинских услуг , с тем чтобы уменьшить тираническое расстояние , она предложила предоставлять более полетные услуги , с тем чтобы позволить специалистам лечить женщин ближе к дому , а программы поддержки людей , находящихся за пределами своего округа , могли бы помочь .
д @-@ р Джордан заявила , что , независимо от географического положения , исследование показало , что долгосрочная выживаемость среди женщин , страдающих раком яичников , является низкой , что подчеркивает необходимость более эффективных стратегий лечения и профилактики .
это исследование , финансируемое организацией &lt; &lt; Риу Тинто &gt; &gt; по борьбе с раком , будет опубликовано сегодня в &lt; &lt; Медицинском журнале Австралии &gt; &gt; .
в марте 2012 года , в 33 @-@ летнем возрасте , молодой маме Золотого побережья Елиша Нейв сообщили , что у нее есть агрессивная форма рака яичника .
в сентябре откроются двери в новый сельский медицинский и акушерский центр Куженерского района .
строительство медицинского учреждения в поселке Токтайбеляк началось в апреле этого года и было осуществлено в соответствии со стандартным планом .
стоимость проекта составила чуть более 10 млн. рублей .
как сообщает Департамент связи главы компании &lt; &lt; Мари Эль &gt; &gt; , финансирование строительства проекта осуществлялось за счет средств республиканского бюджета в соответствии с целевой инвестиционной программой .
общая площадь законченного лечебно @-@ профилактического учреждения составляет почти 230 квадратных метров .
медицинская помощь будет оказана жителям восьми населенных пунктов : сельского населения Токтайбеляка и деревень Дементево , Пюнхерюмаль , Тунья , Фомичи , Торайбеляк , Шинур и Чашкаял .
новый сельский медицинский и акушерский центр заменит существующий центр ; старое здание было построено в 1918 году и уже давно исчерпало свой потенциал , на самом деле внутренние помещения не отвечают санитарным требованиям .
новое здание откроется в ближайшем будущем .
женщина , проживающая в Новохексарске , убившая своего четырехмесячного сына в пьяном состоянии , предстанет перед судом .
женщина , проживающая в Чувасии , появляется в доке за убийство своего сына .
в Чебоксари было завершено уголовное расследование в отношении 31 @-@ летней женщины , проживающей в Новохексарске , которой было предъявлено обвинение в убийстве по неосторожности .
расследование установило , что 26 июля этого года обвиняемая и ее четырехмесячный сын прибыли в Чебоксари в день рождения ребенка ее бабушки .
после продолжительного праздника женщина , проживающая в Новощебоксарске , решила остаться ночью и поспать своего ребенка .
когда ребенок проснулся и начал плакать в середине ночи , невозмущенная женщина положила его рядом с кроватью , чтобы прокормить его , однако она быстро заснула .
во время сна женщина перекачивала сверху своего сына , что заставляло его умирать от удушения .
уголовное дело направлено в суд , сообщает пресс @-@ служба Следственной службы Российского Следственного комитета по Чувашии .
инфляция вернулась из отпуска .
почувствуют ли российские граждане резкий рост цен
инфляция в России ускорится и превысит прежний правительственный прогноз в результате взаимных санкций России и Запада , убеждены аналитики ВТБ Капитала .
по мнению экспертов , отсроченные последствия антисанкционных мер приведут к инфляционному шоку в первом квартале 2015 года , пишет RBC Daily .
согласно последнему прогнозу Министерства экономического развития и торговли , инфляция в 2014 году составит 6,5 @-@ 7,5 % , а в следующем году - 6,5 % .
однако , по сведениям газеты &quot; Коммерсант &quot; , МЭДТ должен внести &quot; небольшие , но фундаментальные &quot; коррективы в свой макроэкономический прогноз до 2017 года .
согласно информации , содержащейся в этом издании , агентство может снизить оценку инфляции на 2015 год , что позволит устранить ожидаемое нулевое увеличение доходов домохозяйств .
в прогнозе предполагалось , что санкции России на продовольственную продукцию продлятся на один год до августа 2015 года .
как можно было предвидеть такую высокую инфляцию в подобной ситуации ?
нынешняя ситуация свидетельствует о одноразовом шоке , однако общий понижательный тренд инфляции остается неизменным &quot; , - утверждает источник газеты в министерстве финансов .
экономисты из &quot; ВТБ Капитала &quot; не разделяют ожиданий финансово @-@ экономического блока правительства относительно инфляции и прогнозируют рост цен примерно на 8 % в 2014 году .
эксперты убеждены , что основной эффект от введения продовольственных запретов будет достигнут одновременно с возможным введением в 2015 году налога на продажу на всей территории Российской Федерации .
в феврале инфляционный пик составит 9 % , после чего годовые темпы инфляции начнут снижаться , считают эксперты .
кстати , на прошлой неделе Росстат подытожил первые инфляционные данные с тех пор , как Россия ввела &quot; взвешенные санкции &quot; .
АиФ.Р. провел опрос экспертов и выяснил , каковы их ожидания в отношении инфляции .
Артем Деев , начальник аналитического отдела финансовой компании &quot; Афорекс &quot; :
рост цен уже прослеживается в основном сегменте товаров .
более того , когда началось повышение цен на социально значимые товары , правительство было вынуждено принять меры для систематического мониторинга стабильности цен , с тем чтобы избежать риска необоснованного повышения цен в краткосрочной перспективе .
поставщики и розничные торговцы уже отчитываются перед регулирующими органами на ежедневной основе , с тем чтобы власти точно знали , кто приводит к повышению цен , когда она происходит и по какой причине .
колоссальные темпы бегства капитала , непомерная рефинансирование российского банковского сектора со стороны мегарегулятора России , внутренняя конверсия в связи со спекуляцией населения на иностранной валюте , а также эмбарго на импорт продовольствия из стран , которые присоединились к санкциям против России , остаются ключевыми факторами роста индекса потребительских цен .
если бы инфляционное давление оставалось под контролем , то стоимость минимальной корзины товаров не выросла бы всего за один квартал на 12 % .
эмбарго на импорт продуктов питания вызвало шок предложения на внутреннем рынке и привело к совершенно рациональному увеличению конечной стоимости .
поскольку на данном этапе мы не сможем в полной мере реализовать план импортного замещения или повысить самообеспеченность российского рынка за счет отечественного производства , взаимные санкции будут и впредь сопряжены с риском роста инфляции .
если мы включим фискальные причины , связанные с отсутствием доверия к национальной валюте , а также ухудшением перспектив экономического роста , то к концу этого года инфляция может значительно превысить 8 % .
Александр Разуваев , директор Аналитического департамента в Алпари
в 90 @-@ х годах инфляция иногда достигала 20 @-@ 30 % в месяц , а в 2000 @-@ х годах она оставалась на более высоком уровне , чем нынешний уровень , однако это было совершенно иным , учитывая , что инфляция компенсировалось быстрым экономическим ростом .
я думаю , что к концу года инфляция составит 8 @-@ 8,5 % .
Платон Магута , управляющий активами компании по управлению Фондом Магуты
внешний фактор , связанный с санкциями против России , до сих пор сдерживается , но если будет оказываться дополнительное давление , прежде всего , на финансовый сектор , то это может привести к значительным трудностям и повысить инфляционные ожидания населения , которые обычно и традиционно проявляются в покупке иностранной валюты , чтобы защитить свое сбережение .
можно ожидать , что правительство , Центральный банк России и Министерство финансов попытаются смягчить продолжающееся ослабление рубля , используя рыночные меры и государственное регулирование .
но цены традиционно начинают расти после летнего затишья , и эта осень может стать еще более ощутимым .
целевой уровень потребительской инфляции в России в размере 7,5 % , вероятно , сохранится , учитывая , что Российская Федерация все еще имеет в своем распоряжении финансовые сбережения .
падение домовладельцев в садовых центрах
это сокращение , наряду с особым сокращением числа домовладельцев в возрасте до 35 лет , может привести к тому , что садовые центры будут терять десятки миллионов фунтов стерлингов в год , когда сегодняшние молодые потребители достигают &quot; основного возраста садоводства &quot; , согласно исследованию HTA , о котором сообщила компания &quot; Файнэншл таймс &quot; .
согласно докладу , люди , арендующие недвижимость , тратят в среднем 55 процентов суммы , которую те , кто имеет свои дома , тратят на свои сады .
в нем говорится об увеличении числа людей , проживающих в высокоурбанизированных районах , не имеющих садов , популярности прокладки под передний сад для стоянки автомобилей и уменьшении размера сада в качестве других факторов , создающих угрозу для отрасли , объем продаж которой , по оценкам , составляет 5 млрд. фунтов стерлингов в год .
в Большом Лондоне , где за шесть лет число владельцев домов сократилось с 61 процента до 43 процентов , самый низкий уровень затрат в расчете на одно домашнее хозяйство на продукты садоводства отмечается в Великобритании .
ХТА и Королевское садоводческое общество заявили , что аренда имущества или отсутствие места в саду не означает , что люди не могут выращивать растения .
Гай Бартер , главный садоводческий советник RHS , сказал : &quot; контейнерное садоводство , например , особенно популярно среди арендаторов , которые могут перемещать свои растения , когда они переселяются &quot; .
в докладе ХТА период с 1997 по 2005 год был определен как &quot; золотой век &quot; садового предприятия розничной торговли в результате увеличения числа владельцев домов и экономического процветания с конца 80 @-@ х годов до середины 90 @-@ х годов .
он также прогнозирует , что в этом году рынок улучшится благодаря лучшей погоде после неблагоприятных условий в марте и апреле прошлого года .
министерство сельского хозяйства Болгарии провело массивную очистку земель из Сельскохозяйственного фонда .
три из четырех начальников Сельскохозяйственного фонда уже были заменены пятницей .
в общей сложности три из четырех начальников Сельскохозяйственного фонда уже были заменены пятницей .
министерство сельского хозяйства Болгарии лишь официально сообщило об отстранении от должности исполняющего обязанности директора Атанаса Добрева .
его должность была заполнена Лозаном Васильевым .
выяснилось , что в пятницу два из трех заместителей исполняющих обязанности директоров Фонда были спокойно заменены .
заместитель исполняющего обязанности директора Татьяна Ангелова , которая до этого времени отвечала за государственную помощь и программу САПАРД , была освобождена от своих обязанностей , сообщает БГНЕС со ссылкой на газету &quot; Труд &quot; .
я не входил в состав Совета директоров Фонда , поскольку , согласно закону , мы не являемся руководителями высшего звена , но позднее меня информировали о том , что я была освобождена от своих обязанностей .
я не могу сказать , почему ничего не сказано о моем увольнении на веб @-@ сайте Фонда .
в настоящее время я нахожусь в отпуске .
надеюсь , что в понедельник я узнаю больше &quot; , - сказала Ангелова .
ее место займет Иванка Багдатова , являвшаяся руководителем Группы инвестиционного кредитования в центральном фонде Сельскохозяйственного фонда в Софии .
заместитель исполняющего обязанности директора Николай Дачев был также освобожден от своих обязанностей .
до настоящего момента он отвечал за прямые субсидии на месторождения , которые оплачивались ЕС .
его должность будет заполнена Живко Живковым , который до января 2014 года являлся главой Региональной Дирекции Сельскохозяйственного фонда города Велико @-@ Тырново .
только заместитель руководителя Фонда Атидже Алиева @-@ Вели сохранила свои посты .
в настоящее время она отвечает за осуществление Программы развития сельских районов .
официальные причины всех изменений в учреждении не были объявлены .
доклад американской дипломатической службы &quot; Суммоны &quot; по вопросу о шпионаже
министерство иностранных дел Турции вызвало самого высокопоставленного американского дипломата в стране для разъяснения доклада об американском и британском шпионаже в Турции .
заместитель Премьер @-@ министра Булент сказал , что в понедельник доклад обсуждал глава правительства США и турецкие должностные лица .
немецкий журнал Der Spiegel и онлайновый журнал The Intercept говорят , что документы , представленные бывшим аналитиком Агентства национальной безопасности США Эдвардом Сноуденом , показывают , что Турция была приоритетом разведывательной службы США и Великобритании .
согласно турецким новостным линиям , президент Турции Реджеп Тайип Эрдоган недооценил важность сообщения , заявив , что все основные страны вращаются друг с другом .
в одном из предыдущих сообщений о том , что главное разведывательное агентство Германии также направило удар по Анкаре , турецкое правительство ответило на эту просьбу с еще большей горечью .
крупнейшие китайские компании объединили свои усилия против &lt; &lt; Алибабы &gt; &gt;
китайские компании , включая крупнейшего разработчика коммерческой недвижимости в Китае , Dalian Wanda Group и Интернет @-@ гиганты , Tencent Holdings ( социальная сеть , посыльные и др. ) и Baidu ( крупнейший китайский поисковый механизм ) , создают компанию , которая будет конкурировать на онлайновом рынке розничной торговли с Alibaba .
однако будет нелегко догнать чудо китайского Интернета , которое уже превзошло даже американских конкурентов - eBay и Amazon.com.
союз самых крупных
компании планируют инвестировать в их совместное предприятие 5 млрд. юаней ( 814 млн. долл . США ) , из которых 70 % будут принадлежать Wanda и 15 % будут принадлежать каждой интернет @-@ компании , говорится в заявлении Wanda Group .
планируется зарегистрировать фирму в Гонконге .
совместная компания объединит поисковые сервисы Baidu с популярной социальной платформой Tencent , WeChat ( крупнейшей социальной сетью в Китае с почти 438 млн. пользователей ) и инфраструктурой Wanda .
помимо 40 модных отелей , группа &quot; Ванда &quot; контролирует как минимум 49 объектов коммерческой недвижимости по всему Китаю и 40 торговых центров .
в прошлом году компания инвестировала 50 млрд. юаней ( более 8 млрд. долл . США ) в строительство киностудии и тематического парка в Циндао ( городе на востоке Китая на берегу Желтого моря ) .
ожидается , что этот проект будет ежегодно привлекать более 1 млн. посетителей и позволит получить прибыль в размере 960 млн. долл . США .
помимо этого , Ванда владеет американской сетью театральных кинотеатров AMC Entertainment Holdings , что делает компанию крупнейшим оператором кинотеатров в мире .
к 2015 году Ванда планирует оснастить все торговые центры , отели и рекреационные объекты электронными коммерческими службами , в развитии которых в настоящее время участвует компания &quot; Алибаба &quot; , являющаяся конкурентом .
по словам Дюна Тсе , который возглавляет новую компанию , благодаря слиянию Wanda сможет увеличить число пользователей своих электронных коммерческих услуг с нынешних 40 миллионов человек до уже 100 миллионов к следующему году .
Новая рамочная программа должна стать крупнейшей онлайновой платформой в мире , отмечает Дун Тсе .
суть торговли &quot; онлайн @-@ оффлайн &quot; ( O2O ) заключается в привлечении онлайновых покупателей к обычным оффлайновым магазинам или к покупке других традиционных услуг .
классический пример O2O включает в себя купоны розничной торговли , такие как Groupon или Vigoda.ru.
&quot; O2O - самый крупный &quot; пирог &quot; в онлайновой торговле &quot; , - заявил председатель Ванды Ван Цзяньлин ( цитируется в Bloomberg ) .
&quot; в настоящее время в Китае не существует реальной платформы O2O , и в подобной ситуации шансы всех очень одинаковы &quot; , - считает он .
китайский рынок сбыта Интернета - самый крупный в мире , и , по оценкам компании McKinsey &amp; Co . , его стоимостной объем к 2015 году вырастет в три раза по сравнению с 2011 годом до $ 395 млрд .
число китайских пользователей Интернета возросло до 632 млн. человек , что подтверждается официальной статистикой Блумберга , которая больше населения любой страны мира , за исключением Индии .
кроме того , согласно прогнозам , к 2015 году это число уже может увеличиться до 850 млн. человек .
союз самых богатых
до недавнего времени глава Тенсента Ма Хуатенг был самым богатым человеком в Китае , однако , согласно индексу миллионеров Блумберга , основателя Алибабы Джек Ма , уже превзошел его на 5,5 млрд. долл . США .
богатство Джек Ма оценивается в 21,8 млрд. долл . США , из которых 11 млрд. долл . США можно отнести на его долю в Alibaba .
глава Байду Робин Ли в настоящее время занимает третье место среди самых богатых людей Китая , а Ван Цзяньлин занимает четвертую позицию в рейтинге .
&quot; в действительности интересно следить за этой битвой : трое из самых богатых людей объединили свои усилия для того , чтобы пропустить гаунтлет еще более богатому человеку &quot; , - сказал Блумберг директор Китайского центра исследований электронной торговли в Ханчжоу Као Леи .
но он сомневается , что новая компания сможет серьезно конкурировать с Alibaba сразу же после своего создания : &quot; Рим не был построен в день &quot; .
тот факт , что &quot; Алибаба &quot; не так легко конкурировать не только с новыми компаниями , но и с авторитетными лидерами в сфере электронной торговли во всем мире , подтверждается опубликованным вчера докладом о финансах &quot; Алибабы &quot; за последний квартал .
Алибаба часто называют чем @-@ то в промежутках между eBay и Amazon.com , но с апреля по июнь китайская компания зарабатывала больше , чем оба американских компании вместе взятые .
чистая прибыль компании &quot; Алибаба &quot; за этот период почти в два раза выше аналогичного резюмированного показателя их конкурентов - она выросла почти в три раза в годовом исчислении и составила 1,99 млрд. долл . США .
&quot; Alibaba все еще обладает огромным потенциалом для получения денег , в основном благодаря своим мобильным приложениям &quot; , - отметил аналитик из Гонконгской научно @-@ исследовательской службы Арита в докладе Блумберга .
согласно обновленному проспекту &quot; Алибаба &quot; , размещенному на веб @-@ сайте Комиссии США по ценным бумагам и биржам , в июле насчитывалось 188 млн. активных пользователей мобильных сервисов компании , что значительно превышает показатели за март ( 163 млн. человек ) .
кроме того , 32,8 % всех операций компании &quot; Алибаба &quot; за последний квартал было произведено через мобильные приложения .
Alibaba должна будет установить цену своих акций раньше IPO .
согласно средней оценке 11 аналитиков , опрошенных компанией &quot; Блумберг &quot; , стоимость компании может быть оценена в 187 млрд. долл . США после продажи ее акций .
по данным источников Блумберга , дебют Алибабы на Нью @-@ Йоркской фондовой бирже ( NYSE ) может произойти уже 16 сентября .
дорожная выставка компании перед этим мероприятием начнется 3 сентября .
ожидается , что IPO &quot; Алибабы &quot; заложит полный рекорд на NYSE и позволит компании привлечь около $ 20 млрд .
до сих пор рекорд по наибольшему объему капиталовложений , привлеченных фондовой биржей США , принадлежал платежной системе Visa , которая в первую очередь предлагала свои акции в 2008 году , что составило 17,9 млрд. долл . США по сделке .
не менее половины продовольственных товаров в розничных сетях должно быть произведено в России , прямоугольных депутатов Государственной Думы .
они подготовили проект закона по этой проблеме .
речь идет о внесении изменений в ст. 8 Федерального закона &quot; Об основах государственного регулирования коммерческой деятельности в Российской Федерации &quot; и в Налоговый кодекс .
цель этого документа - принятие протекционистских мер в отношении российских производителей продовольствия .
важным требованием , согласно законопроекту , является то , что не менее 50 % всех видов товара в магазинах должно быть произведено внутри страны .
однако в документе будет учтено , что в России есть продукты , которые не производятся , например , фрукты и овощи зимой , и поэтому к ним будет применена &quot; скидка &quot; , с тем чтобы избежать возможного дискомфорта для потребителей .
одновременно с этим законопроект предусматривает внесение изменений в Налоговый кодекс России путем снижения ставки НДС до 10 % после продажи всех продовольственных товаров , в которых Россия является страной происхождения , сообщает газета &quot; Известия &quot; .
27 августа в нижнюю палату парламента был внесен законопроект о внесении изменений в Федеральный закон &quot; О розничных рынках &quot; , в котором предлагается восстановить фермерские рынки в России , где мелкие производители смогут продавать свою продукцию .
начальнику полиции Магалуфа предъявлено обвинение в коррупции
заявители представили доказательства вымогательства со стороны сотрудников полиции и государственных служащих Калвиа @-@ Таун @-@ Холла в прокуратуре Маллорки в пятницу .
руководитель полиции Кальвии на праздничном острове Маджорка был арестован в связи с жалобами на коррупцию , поданными бизнесменами и владельцами баров в печально известном месте питья в Магалуфе .
главный инспектор Хосе Антонио Наварро был помещен под стражу в результате жалоб на коррупцию , выдвинутых против него несколькими бизнесменами из Пунта @-@ Баллены , на улице , на которой расположено большинство баров и ночных клубов Магалуфа .
по сообщению онлайнового ежедневного журнала &quot; Маллорка Диарио &quot; , заявители представили в пятницу в прокуратуре по борьбе с коррупцией Маджорки доказательства вымогательства со стороны полицейских и государственных служащих Калвиа Таун Холла .
два других местных полицейских были арестованы испанской гражданской гвардией в связи с обвинениями в коррупции и должны быть допрошены судьей вместе с Наварро .
испанское национальное ежедневное издание ABC сообщило , что недовольные владельцы ночных клубов утверждают , что фаворитизм со стороны властей серьезно сказывается на их бизнесе .
&quot; это не о том , чтобы больше зарабатывать деньги , она о том , чтобы выжить &quot; , - сказал один из бизнесменов суду .
вы не смиритесь с нашими средствами к существованию .
нам нечего терять .
этим летом Магалуф выпустил заголовки на международной арене , что было вызвано вирусным видеофильмом YouTube , который показал 18 @-@ летнему британскому отдыхающему , исполняющему фелатио 24 человека во время полета .
с тех пор власти островов пытались подавить пьяное и беспорядочное поведение ретрансляторов праздников Магалуфа , сводя к минимуму число рецептов на печально известных барах , работающих на спиртных напитках .
кроме того , клуб &lt; &lt; Плейхаус &gt; &gt; , где произошел инцидент с фэллатио , был вынужден закрыться на год , в то время как организаторы &lt; &lt; Плейхаус &gt; &gt; и &lt; &lt; Бар крулл &gt; &gt; Карнаж были совместно оштрафованы на 55 000 евро ( 73 000 долл . США ) .
туристский курорт Магалуф , главным образом популярный среди молодых британских отдыхающих , также столкнулся с многочисленными дорожно @-@ транспортными происшествиями , связанными с использованием алкогольного топлива , известной как &quot; балкон &quot; , когда люди прыгают с одного балкона на другой или с балкона в бассейн отеля .
первый день весны был отмечен мокрыми и душевыми условиями , повлиявшими на полеты аэропорта Аделаиды
весна вызвала сюрприз ветра на юге Южной Австралии , вызвав сильные души и сильные ветры , которые повлияли на полеты в аэропорту Аделаиды .
еще 5 мм дождя упало на город вечером до 9 часов вечера после 6,6 мм , которые упали на ночь в воскресенье .
самый последний дождь появилась из пары коротких блестящих душ , включая вспышку , которая началась незадолго до 18 часов вечера и сбрасывалась почти 4 мм за 10 минут .
после того , как зима дала раннюю дозу весны на прошлой неделе , температура вновь упала в понедельник до максимума всего лишь 15,8C в городе .
предполагается , что эти условия способствовали задержке посадки самолета Virgin Airlines из Мельбурна в Аделаиду .
самолет планировалось приземлиться сразу же после 7 час . 30 мин. , но был поражен ветряными ножками - внезапным изменением скорости ветра или направления на короткое расстояние - и был вынужден вытянуть .
в то время ветер достигал 50 км / ч на земле в аэропорту Аделаиды .
данные о полетах показали , что самолету пришлось вытянуть второе приземление , и в конечном итоге самолет упал примерно на 8,40 секунды .
задержка с этим рейсом вызвала последующую задержку с несколькими другими рейсами , включая рейс эмиратов из Дубая и рейс &lt; &lt; Кантас &gt; &gt; из Сиднея .
вершина 16C прогнозируется для Аделаиды во вторник , с шансом душа или двух .
расчет бюджетов строительных проектов в России будет производиться иным образом .
Федеральная антимонопольная служба осуществляет особый контроль за вопросами , связанными с определением цен и регулированием строительной промышленности , а также проблемами подключения к сетям .
в рамках АМС создан экспертный совет по развитию конкуренции в строительной сфере .
на заседании начальник Департамента по контролю за жилищным и коммунальным хозяйством , строительством и природными ресурсами АМС Вадим Соловьев заявил , что &quot; нынешний метод расчета бюджетов строительных проектов является абсолютно непонятным &quot; .
нормативная база делает определение цен непрозрачным и может привести к необоснованной стоимости строительства - рецептам АМС .
они предлагают , чтобы затраты на строительство объектов , находящихся в государственной собственности , определялись на стадии проектирования на основании рыночных цен на концепции проектирования , а не используемых в настоящее время сметных норм и удельных затрат на операции .
эти предложения были сформулированы как &quot; дорожная карта &quot; , находящаяся в настоящее время на рассмотрении министерства строительства .
&quot; замена традиционной оценочной документации в строительстве расчетами структурных компонентов должна привести к снижению коррупции в отрасли , объяснил РГБ Вадим Соловьев .
в конце концов , прямо сейчас каждый болт и гайка вычисляется в оценку , и не всегда представляется возможным проверить все , и поэтому каждый раз , а затем и каждый раз , неэтичные строительные компании могут похоронить в документации &quot; целый трактор &quot; .
министерство строительства заключило соглашение с АМС .
&quot; на данный момент уже готовы первые достижения в переходе к расчетам затрат на структурные компоненты : разработаны методологии расчета затрат на проектирование и составление бюджета на основе этих показателей &quot; , - сообщила РГБ начальник Департамента городской строительной деятельности и архитектор Минстроительства Елена Жукова .
на экспериментальной основе была выбрана отрасль автомобильного строительства .
однако эксперты считают , что эта проблема гораздо более серьезна .
как сообщил РГБ руководитель строительной компании &quot; Профи @-@ Инвест &quot; Анатолий Деманко , оценочные показатели уже давно устарели , но до сих пор никакой другой механизм не предлагалось компаниям .
&quot; что касается предлагаемых расчетов расходов на структурные компоненты , то на практике будет трудно обеспечить их практическое применение , поскольку строительство зданий часто требует использования совершенно различных технологий &quot; , - заявил он .
не секрет , что строительная промышленность развивается в основном благодаря государственным контрактам .
по словам Екатерины Лезина , Председателя Правления НСС , экспертного сообщества специалистов по контрактам государства , сейчас штат является наиболее платежеспособным клиентом .
Владимир Малахов , заместитель директора Инженерно @-@ технического центра по проектам капиталовложений в Росатоме , привлек внимание к тому , что сегодня рынок разделен по сути на компании , имеющие доступ к портфелю контрактов , и те компании , которые обладают монополистической сферой специализации и отказываются давать конкурентам в этом поле .
он считает , что создание транспарентного рынка возможно только при условии , что доступ к контрактам будет полностью защищен от контроля со стороны кого @-@ либо другого .
в Экспертном совете было предложено создать систему государственных заказов таким образом , чтобы одному и тому же подрядчику не разрешалось получать более одного контракта на сумму более 1 млрд. рублей или нескольких контрактов на сумму более 1 млрд. рублей .
министерство строительства считает , что этот подход необходимо оценивать с точки зрения его воздействия на бизнес и эффективности управления строительством .
как пояснила Елена Жукова , в таком случае необходимо будет возложить на клиента функции главного подрядчика , что приведет к увеличению численности персонала клиента , а также к увеличению бюджетных расходов на их содержание .
кроме того , специалисты клиента должны обладать знаниями , необходимыми для оценки качества работы , выполняемой подрядными организациями , а также ее безопасности .
иногда при такой схеме создания необходимо будет определить , кто будет нести ответственность за безопасность проекта в целом .
кроме того , такой подход может привести к оттоку высококвалифицированных специалистов по контрактам на закупки на уровне штатов из @-@ за недостаточной заинтересованности в получении государственного заказа на осуществление одного из компонентов той или иной проектной деятельности и контракта на низкую стоимость .
заместитель руководителя экспертно @-@ консалтингового центра , Государственный институт закупок Александр Евсташенков считает , что сейчас процедура заключения контрактов с государством превратилась в профессиональную проверку деталей подрядчика .
он привел следующий пример : &quot; при заполнении заявки на тендерную заявку участник должен представить &quot; конкретные показатели &quot; , не используя слова : &quot; или эквивалент &quot; , &quot; должно быть &quot; , &quot; до &quot; , &quot; более чем &quot; , &quot; менее &quot; , &quot; аналог &quot; , &quot; или &quot; , &quot; тип &quot; , &quot; аналогичный тип &quot; , &quot; не ниже &quot; , &quot; не ниже &quot; , &quot; выше &quot; , &quot; может &quot; , &quot; может иметь &quot; , &quot; может быть &quot; , &quot; раньше &quot; , &quot; не раньше &quot; , &quot; не выше &quot; , и &quot; может &quot; не выше &quot; . 1 .
таким образом , клиенты часто злоупотребляют своим правом устанавливать требования к содержанию заявки , направляемой организациям @-@ заказчикам .
другая проблема с Федеральным законом № 44 , по мнению Евсташенкова , заключалась в том , чтобы вновь оценить качество работы на этапе подачи заявки посредством &quot; бумажного &quot; предложения участника .
однако , рассматривая заявку участника , можно лишь оценить квалификацию подрядчика , а не качество работы , которая еще не началась , экспертом @-@ ректонами .
качество работы можно оценить только после ее завершения .
в Совете экспертов было также предложено перевести незначительный доход из верхнего в нижний эшелон , с тем чтобы убрать временных подрядчиков .
Председатель Экспертного совета , Официальный секретарь и заместитель директора АМС Андрей Цариковский считает , что этого не должно быть сделано , поскольку генеральный подрядчик должен отвечать за проект .
в противном случае , это будет похоже на линию из знаменитой сатирической лыжи Аркадия Райкина : &quot; у Тейлора &quot; : &quot; есть ли у вас жалоба на кнопки ? &quot; .
возвращение израильских детей в школу после войны в Газе
тысячи израильских детей в районах , расположенных вблизи сектора Газа , вернулись в школу в понедельник после того , как они провели лето в бомбоубежищах , поскольку во время 50 @-@ дневной войны между Израилем и ХАМАС их общины подверглись обстрелу ракетами и минометными минами , а школы в Газе оставались закрытыми по мере восстановления территории после боевых действий .
начало школы вызвало чувство радости и волнения у населения , страдающего от ракетной бомбардировки на юге Израиля , однако признаки боевых действий остаются свежими .
в южном городе Ашдод сотрудники детского сада &quot; Пашош &quot; , которая была обстреляна ракетой , удалили шрапнели от стен и соскальзывали перед приездом учащихся .
&quot; мы немного боялись , но нас волнует &quot; , - сказала Ронит Барт , жительница Кибуца Саада и учитель английского языка в его школе .
многим детям в нашем районе действительно нужно вернуться к обычной жизни .
ее 11 @-@ летняя дочь Шани Барт сказала , что она чувствует себя &quot; немного странно &quot; , чтобы внезапно вернуться в школу .
&quot; было нелегкое время , и мы вообще не оставили свои дома &quot; , - сказала она .
президент Рейвен Ривлин посетил кибуц , расположенный недалеко от границы с Газой , чтобы предложить свою поддержку .
до прекращения огня на прошлой неделе тысячи жителей приграничных районов , таких , как Саад , оставались в помещениях или покинули свои дома в более безопасных районах , расположенных дальше от Газы , чтобы избежать ракетного и минометного обстрела .
многие жители населенного пункта Нахал @-@ Оз , расположенного недалеко от границы с Газой , где четырехлетний мальчик был убит в результате минометного обстрела , произведенного Палестиной , неохотно возвращаются обратно .
министерство образования сообщило , что около десятка семей до сих пор не вернулись .
в настоящее время их дети помещаются в альтернативные школы .
премьер @-@ министр Биньямин Нетаньяху посетил школу в Сдероте , городе , расположенном на границе с Газой , который серьезно пострадал от палестинского огня .
он призвал детей упорно учиться и сказал : &lt; &lt; Мы обеспечим вас знаниями и предоставим вам безопасность &gt; &gt; .
в прошлый вторник Израиль и ХАМАС согласились на бессрочное перемирие .
прекращение огня немедленно положило конец боевым действиям , но оставило нерешенными такие ключевые вопросы , как требование ХАМАС о снятии израильско @-@ египетской блокады Газы и открытие воздушных и морских портов Газы .
Израиль хочет , чтобы ХАМАС разоружился и вернул тела двух израильских солдат , убитых во время войны .
ожидается , что новый раунд непрямых переговоров начнется позднее в этом месяце в Египте .
по оценкам Палестины и Организации Объединенных Наций , в результате войны погибло более 2100 палестинцев , три четверти из которых составляли гражданское население и по меньшей мере 494 ребенка .
Израиль оспаривает цифры и считает , что по крайней мере половина убитых были боевиками , хотя он не представил убедительных доказательств , подтверждающих его утверждения .
с израильской стороны было убито 66 солдат и шесть гражданских лиц , в том числе тайский рабочий .
во время боевых действий ХАМАС и другие боевики из Газы выпустили 4591 ракету и минометный снаряд по израильским городам , главным образом на юге .
израильская армия тем временем совершила более 5000 авиаударов и других атак .
в результате израильских атак были повреждены или разрушены тысячи домов в Газе , и , по оценкам , 250 000 человек нашли убежище в более чем 100 школах Организации Объединенных Наций , превратившись во временные приюты .
с учетом того , что десятки тысяч людей все еще находятся в приютах , а бои все еще продолжаются , сотрудники системы образования задержали начало учебного года на прошлой неделе .
&quot; я надеюсь , что школа вскоре откроется для того , чтобы завершить наше образование , подобно детям мира и еврейским детям &quot; , - сказал Мохаммад Амара , 13 @-@ летний мальчик , проживающий в городской школе Газы .
цены на жилье показали самый сильный зимний выигрыш за семь лет , согласно широко наблюдаемому манометру .
согласно данным RP Data CoreLogic Hedonic , индекс стоимости жилья в столице Австралии в августе вырос на 1,1 процента .
этот рост привел к общему увеличению этого показателя за июнь , июль и август до 4,2 процента , что является наибольшим увеличением за зимние месяцы с 2007 года .
ежегодный рост цен составил 10,9 процента , что более чем вдвое превышает рост за 12 месяцев до августа 2013 года , однако это повышение не было равномерно распределено по всей стране .
директор исследований RP Data Тим Лоулесс сказал , что Сидней и Мельбурн управляют двухуровневым рынком .
данные РП показывают , что в прошедшем году цены на жилье в Сиднее выросли на 16,1 процента , а в Мельбурне - на 11,7 процента .
следующими наиболее сильными рынками являются Аделаида , Брисбен и Дарвин , где рост цен в среднем составляет от 5 до 6 процентов .
на другом конце шкалы была Канберра , на которую повлияло сокращение государственных расходов , где цены за год выросли лишь на 1,4 процента .
г @-@ н Лоулесс сказал , что сейчас началась весна , в течение ближайших нескольких месяцев будет расти число позиций недвижимости для продажи , что станет &quot; реальной проверкой &quot; рынка .
&quot; учитывая сохраняющийся высокий уровень аукционных расценок , общую быструю продажу и сохраняющуюся низкую процентную ставку , вполне вероятно , что стоимость жилья в ближайшие три месяца возрастет еще больше &quot; , - сказал он .
каким образом люди живут в старейшем доме в Уфе
в бывшем доме производителей и владельцев золота , Евдокима и его сына Ивана Демидова , расположенном на Октябрьской Революционной улице ( ранее Большая Казанская ) , находится 18 квартир .
дом 18 века со времени его постройки практически не изменился , за исключением тех , которые были отремонтированы .
незнакомцы приезжают сюда , как будто в экскурсию , но жители страдают больше , чем они удовлетворены своей привилегией : право жить в старейшем доме в Уфе , стены которого вспоминают любовь генерала Александра Суворова .
точная дата строительства дома неясна , но историки указывают на две даты : 1730 и 1737 .
в любом случае , создается впечатление , что здание всего лишь скромно 300 лет .
старый двор , всегда открытая дверь , креакая лестница .
дверные прокладки квартиры находятся рядом , стены разломаны , а улица видима в виде случайных проемов в воротничке .
складывается впечатление , что все повисает сквозь поток .
но местные жители настаивают на том , что &quot; это не просто для вас - это действительно так &quot; .
трудно жить в деревянном доме 18 века , говорит Татьяна Лукьянова , проживающая в квартире № 3 .
здание находится в государственном списке охраняемых структур , но на его содержание на протяжении ряда лет не выделяется никаких денег , и мы чувствуем , как будто мы являемся кусочками в музее , о котором власти просто забывали .
последний ремонт состоялся 40 лет назад .
стены все еще несколько скреплены , но фундамент разворачивался .
многим жителям все еще приходится ездить за границу , чтобы пользоваться туалетом , и они вымывают себя один раз в неделю в общественной ванной комнате .
как бы кто @-@ то мог быть удовлетворен этими условиями ? !
дорога проходит непосредственно за окнами , даже пешеходная зона отсутствует .
Татьяна перемещает занавесы на сторону .
теперь возможно увидеть то , что раньше было только звуковым : прямо за окнами , трафик бросается в прошлое .
видите , стекло постоянно рэтционирует , мы не можем открыть окна , но мы привыкли к шуму .
человек может привыкнуть ко всему , хорошему и плохому .
наша квартира действительно яркая , спасибо мужу , он хорошо с руками .
более того , у нас есть две комнаты , и есть только трое с моим сыном .
однако другие семьи живут в гораздо худших условиях : на втором этаже верхний предел не превышает полутора метров .
в противовес этому Татьяна предлагает посетить соседнюю с ней квартиру № 6 Людмилу Старостину .
дружелюбная гостеприимная женщина сразу же предлагает нам чашку кофе и , с печальной улыбкой , рассказывает :
у нас есть однокомнатная квартира , 14,5 м ² для четырех человек - так мы живем : я и мой муж , наша дочь и внучка .
я жила здесь со времени рождения , никогда не было другой жилой площади , Людмила дает нам экскурсию по комнате глазами : энтерсоли , два секционных дивана , ее внучка сидит с ноутбуком на одном из них .
он очень мрачен и вряд ли отличается от типичного внутреннего интерьера : только потолки красивые , &quot; исторические &quot; .
но потолки в большинстве случаев просачиваются - водопроводная труба находится в тяжелом состоянии .
Людмила говорит о своей квартире , как итальянца , дом которой находится на римских руинах .
то есть соединение старого и недавнего , повседневного и легендарного , в одно и то же :
водопровод был установлен около 40 лет назад во время последнего ремонта .
они также сделали нас кухней в кубине и туалетом из бывшего шкафа .
мы действительно живем там , где проживали Демидов и его семья , и служащие жили на втором этаже .
наша квартира не приватизирована , но в чем разница ?
они говорят , что в центре Уфы нет смысла приватизировать недвижимость .
мы все равно получили бы только однокомнатную квартиру ; мы не могли бы искать большего .
всего четыре месяца назад они обещали переселить нас , но не пошли дальше обещаний .
я не привыкла жаловаться , и я не буду это делать .
в этой квартире жила целая династия ( комната ! ) : моя бабушка и дедушка , моя мама и отец , мой муж и я , а также моя дочь и внучка .
за это время так много произошло .
например , по всей кухне побежали гладкие крысы .
посмотрите на стены крыла - они метровая толщина !
они говорят , что смесь был сделан с яйцами , и поэтому он так долго стоял .
дом был построен хорошо , спасибо Демидовым !
это , вероятно , единственная причина , по которой никто еще не погиб в результате развала потолка или должности .
только здание медленно умирает прямо перед глазами : деревянные планки и лучи в доме гниют , полы несколько раз обрезывались , мы пели цемент , но все безуспешно - смесь только что просачивается в землю , подобно тому , как погружается в люк .
они говорят , что это именно так - под нашей комнатой находится секретный проход и выход к реке Белайя , которое было специально построено некоторыми бывшими верующими , которые жили здесь одновременно , чтобы они могли укрыться в случае опасности .
они подвергаются преследованиям .
Людмила Старостина вспоминает , как приехал какой @-@ то историк , и попросил их позволить ему провести раскопки в квартире .
и затем он попытался убедить их дать ему свою квартиру в обмен на однокомнатную квартиру на Октябрьском проспекте .
Людмила отказалась от предложения историка :
что бы четверо из нас сделали в однокомнатной квартире ?
и здесь есть по крайней мере проблеск надежды , что они дадут нам более просторные номера .
вы должны согласиться с тем , что мы выиграли бы , если бы мы согласились на этот обмен .
однако семья Старостина тоже ничего не выиграла .
самая большая мечта Людмилы должна быть переселена , и ее дочери с ее 16 @-@ летней внучкой будет предоставлена отдельная комната .
иными словами две семьи получают двухкомнатную квартиру вместо менее чем величественной руины , в которой в настоящее время проживают два поколения .
петитная , милая молодая леди , Олезия Карсакова из апартаментов № 11 и № 12 , показывает нам второй рассказ о доме .
там , в двух сумасшедших комнатах , называемых апартаментами , общей площадью 23 м2 , живет ее большая семья .
в общей сложности семь из нас , двое из которых являются детьми .
вы можете увидеть для себя , что такое условия .
штукатурка сбрасывается в куски , а оконные рамы так же плохие , стены кухни и других комнат имеют отверстия , которые достигают всех дорожек к наружной стороне .
вода из колпака холодная круглый год .
пройдя через квартиры самого старого дома в Уфе , очевидно , что Лаврентевская пара из апартаментов № 4 - самая удачная из партии .
они проживают в самых просторных комнатах на первом этаже .
вы правы , есть много пространства !
в этом помещении площадью 75 кв.м. зарегистрировано три человека .
мы живем в тех же комнатах , где , как и легенда , Суворов оставался в свое время в Уфе , говорит глава семейства Александр Дмитриевич Лаврентев .
потолки высоки и просторны .
единственное падение : все вокруг нас падают на швы , разрываются , разрушаются .
соседи , вероятно , уже сказали вам об этом !
самое большое увлечение для нас - это этажи : деревянные доски закруглены , почва буквально подходит под ноги .
я установил веревки и свадьбы ; холл не так плохо , но когда мы ходимся в другой комнате , как мы движемся на поворот , потому что это настолько шатко .
Александр Дмитриевич может говорить о доме торговца Евдокима Демидова лучше , чем любой экскурсионный гид .
он относится к производителю золота так , как если бы он был родственником , и говорит о нем с восхищением .
действительно , для него существовала особенность : владелец Кагинского и Узянского заводов строил дома , каноны и колокола и держал Уральские рудники .
наследники недвижимости торговца гордятся своим праотцом , но они больше не хотят жить под одной крышей с историей .
я переехал сюда , когда еще был ребенком , в 40 @-@ е годы , сказал Александр Дмитриевич .
потом вокруг были деревянные конструкции , для перевозки , конюшни и смотровые дома , но в последнюю очередь они были сбиты вниз .
в 1968 году они даже хотели снести наш дом , но что @-@ то произошло ...
история повторилась в 2014 году : вновь пришло новое жилье .
мы , как будто по команде , собрали все документы , направились ко всем необходимым властям , а затем , внезапно , обнаружили , что переезд откладывается до 2015 или 2016 года .
есть что @-@ то , что мы больше не верим во все это ...
два года назад Лаврентев отправился в Министерство культуры Республики Башкортостан , чтобы узнать о судьбе дома .
бюрократы не должны были видеть жителей .
они послали меня с одного стола на другой , а затем , как будто в насмешках , выдали мне бумагу без подписи или штампа , которая гласит : &quot; министерство культуры не препятствует переселению жителей &quot; .
у меня даже есть ощущение , что наш дом не был в городском плане довольно некоторое время , в конце концов , сначала он был 57 , а затем стал 57 А , а теперь он 57 / 1 .
как будто они уже разрушили его в 70 @-@ е годы .
Российская Планета связалась с начальником Секции информационных и аналитических работ Департамента земельных ресурсов Уфы Владимиром Барабашем .
дом , расположенный на улице Революции 57 / 1 октября , включен в программу переселения обветшавшего жилья .
я не могу ответить за действия бюрократов в 70 @-@ е годы , я только знаю , что в это время был план сноса всех старых домов , независимо от их исторической важности .
к счастью , этого не произошло , и нынешние власти приняли постановление восстановить все исторические здания на Октябрьской Революционной улице , которые имеют архитектурную ценность и успешно реализуются .
в ближайшем будущем планируется переселить жителей в новые квартиры .
по словам Барабаша , итальянские специалисты , участвовавшие в реставрации зданий в Венеции , восстановят Дом Демидова .
сейчас , в Италии , идет двухгодичный период архитектурного строительства , и здесь представлен проект &quot; Старой Уфы &quot; наряду с другими .
я надеюсь , что к 2016 году будет в полной мере использована вся бывшая улица Старая Казанская , говорит бюрократ .
дома будут иметь надлежащий внешний вид , соответствующий тому , как они выглядели бы раньше , три столетия назад .
дом Демидова , скорее всего , станет музеем , открытым для публики .
кроме того , на правительственном уровне было принято решение сделать улицу пешеходной зоной в выходные дни .
к сожалению , в течение недели это не сработало бы , поскольку улицы города слишком перегружены .
Владимир Барабаш обещает , что переселение людей в будущий музей произойдет в 2015 году .
однако маловероятно , что они в конечном итоге будут удовлетворены : их новые квартиры будут той же площади , что и их нынешние квартиры .
однако они будут из другой эпохи .
в результате гроз в Приморье вспыхнул лесной пожар
сухая гроза вызвала возникновение лесного пожара на территории Охотного местного лесного района Пожарского района Приморского края .
в месте пожара ведется работа по созданию целевой группы и выделению средств .
согласно информации руководства региональной специальной финансируемой государством авиабазы &quot; Приморский &quot; , условия на местах , создаваемые пожаром , требуют использования воздушной энергии .
Василий Медведев , заместитель начальника авиабазы :
пилот @-@ наблюдатель на борту патрульного самолета Ан @-@ 2 обнаружил огонь , начавшийся в труднодоступной зоне на площади 3 гектара .
древесный мусор сжигается на остатках старого выжженного леса .
значительная засоренность района и уклон уклона более чем на 45 градусов , а также отсутствие подходящего участка для пожарных @-@ бронетранспортеров на земле создают значительные трудности для пожаротушения .
необходим вертолет Ми @-@ 8 .
доставка сил была серьезно затруднена в результате того , что авиабаза располагает лишь вертолетом Ми @-@ 2 и самолетом Ан @-@ 2 .
после обнаружения огня на месте пожаротушения были стратегически сброшены четыре пожарных @-@ бронетранспортера .
основной задачей специалистов является проведение пожара и подготовка территории к доставке дополнительных сил и средств пожаротушения .
примерно в обеденное время вертолет дополнительно доставил 3 пожарных @-@ бронетранспортера в район вокруг села Охотничи .
как только будет готова посадка вертолета в районе пожара , специалисты будут переведены на сайт пожаротушения , согласно веб @-@ сайту администрации Приморского края .
Ленни Генри : мой отец меня никогда не ухватывал .
никогда не говорил : &quot; я люблю тебя &quot;
Генри был одним из семи детей , родившихся у иммигрантов из Ямайки в Дадли в Мидленде в 1958 году .
его отец , который умер , когда Генри было 19 лет , работал на фабрике , и их отношения были ограниченными .
Генри репетиторская комедия , Rudy &apos; s Rare Records , которая отчасти основана на воображаемом разговоре со своим отцом и выросла из серии Радио 4 .
саундтрек представляет собой сочетание регги и рэпа , а тюнели наполнены .
но Генри пришлось работать через некоторые трудные воспоминания о детстве .
после смерти его матери было &quot; много &quot; терапии , и Генри размышляет о своих отношениях с отцом .
он был очень неизвестен .
ты никогда не видел его лицо , ты просто слышал его голос : &quot; остановите шум .
оставьте свою сестру в одиночестве .
передвигайтесь !
я хочу посмотреть крикет .
мои старые братья Сеймур и Хилтон , которые были взрослыми , когда я был ребенком , отправились с ним в паб и говорили о таких вещах , как форма пивного стекла , красота штриха в крикете .
я никогда не имел с ним такого разговора .
он был этим неулыбчивым взрывом в углу , читал бумагу для большой части моей жизни .
недавно Генри открыл литейную фабрику в Дадли , и , хотя условия были лучше , чем в день его отца , он получил краткое представление о том , какой для него должна была быть жизнь .
теперь это немного ярче , но они темные , дымовые , глубина лабиринтина Стыгской с вспышками пламени и дыма и много сажи .
мой папа приходил в ванну и просто лежал там , и ты слышал , что он медленно начинает петь самому себе , потому что он вымыл его .
когда я шел по нему , я понял , что он делал это годами и годами , чтобы поставить продовольствие на стол , и я оценил его .
тем не менее Генри появился из детства , лишенного родительской привязанности .
мой отец никогда не задумывался , никогда не говорил : &quot; я люблю тебя &quot; .
до тех пор , пока моей маме не было плохо до конца ее жизни , мы начали говорить : &quot; я люблю тебя , я люблю тебя , я тебя люблю .
наличие собственной дочери Билли , дауна Французского , позволило ему поделиться любовью , которую он пропустил как детство .
можете ли вы остановиться с &quot; Я люблю тебя &quot; ?
просто остановите загадывать меня !
папа , я 22 !
с рассветом на французском языке .
почему бы мне не быть друзьями с ней ?
она великая мама
он все еще очень хорошие друзья с французским , с которым он был женат в течение 25 лет .
рассвет - хороший человек .
почему бы мне не быть друзьями с рассветом ?
она великая мама .
мать Генри был диабетом .
это был один из тех событий , которые привели к ее убийству .
так что когда я стал очень , очень перевес и начал получать диабетические симптомы , мой доктор сказал : &quot; вы должны быть радикальными .
так что я пошел на большое фитнесс , и мне также пришлось пойти на драматическую диету , чтобы повернуть симптомы .
это очень трудно .
и это утомительно .
никто не любит употреблять морковь .
смена Генри карьерной траектории , возможно , отражена в его выдающейся , близкой крошечной бороде .
с тех пор как он одержал победу над своим Отелло , он стал погружаться в театр .
после этого последовала комедия ошибок , а к августу Уилсону - Фенс .
это опыт , отличный от опыта сидячих и комедий , которые обогатили его напряженную трудовую жизнь .
он начал свою работу , когда ему исполнилось 16 лет и работал на фабрике .
Дж заметил его на сцене , делающей впечатления , и написал о нем в New Faces .
его карьера в телевидении была начата в середине семнадцати : &quot; в течение довольно долгого времени я был единственным чернокожим впечатляющим / комедийцем по телевидению &quot; .
он узнал о работе .
мне не только пришлось расти на глазах общественности , но и научиться быть эффективной системой шутки в период 1975 @-@ 1985 годов , будучи звездой , находясь на телевидении , и это было на самом деле трудно .
в 1975 году на новых факсах
поскольку его менеджер владел авторскими правами на шоу The Black and White Minstrel Show - светлую развлекательную программу , в которой люди &quot; взорвались &quot; , Генри оказался в ней исполнять комедию в течение пяти лет .
в моей семье это было очень неудобно .
я желаю , чтобы это никогда не случилось , но я не сожалею , что это сделал .
хотя это была странная , достойная осуждения позиция , я работал в огромных площадках и научился работать толпой .
но то , что было &quot; лауреатной светлой развлекательной звездой британского телевидения годами и годами &quot; , было &quot; гротескской пародией чернокожих людей &quot; .
представляя персонажей , которые как лампонировали , так и отмечали британскую культуру черного цвета , Генри работал над альтернативным комедийным округом в восьмидесятых годах .
первый сериал шоу Ленни Генри был показан в 1984 году , а в Нинетисе он был известен , среди прочего , как шеф @-@ повар Гарет Блэклок в комедийном сериале &quot; Шеф ! &quot; .
рекламы , документальные фильмы , сериалы и части в фильмах потребляли его следующее десятилетие , но после его серии 2008 BBC , LennyHenry.tv , он подумал : &quot; что вы собираетесь делать дальше , Лен , потому что все это чувствует немного , как вы отмечаете время или слегка идите в сторону &quot; .
что последовала за документальной серией &quot; Радио 4 &quot; под названием &quot; Что такое велико &quot; ... ?
первая была на Шекспире .
у меня была настоящая аллергия к Шекспиру .
я действительно не учил его в школе правильно и подумал , что это был резерв белых людей среднего класса с тягами и капуста вниз .
Итак , я был очень страшен его .
все , с кем мы беседовали на этом шоу , Питер Холл , Тревор Нунн , Адриан Лестер , Джуди Денч , сказали : &quot; вы должны попробовать это .
не отбрасывайте это , если вы не знаете , о чем вы говорите .
получите некоторые слова в вашем роте , а затем вы поймете , почему мы все так любим Шекспира .
Генри прочитал 20 строк последнего речи Отелло для документальной фильмы , и его приковали .
это дало мне ощущение , что я могу это сделать .
это почти похоже на то , что у меня была прямая голова .
- Это то то , о чем идет речь , это серьезное дело , воспринимайте серьезно , узнайте ваши строки , проведите некоторые исследования .
поэтому процесс репетиции был жестоким , и я прочитал эту игру за несколько месяцев до того , как мы это сделали .
и она стала успехом .
казалось , они ожидали автомобильной катастрофы , и это не совсем случилось .
скоро он начал голодать в комедии ошибок .
внезапно я нахожусь в Национальном театре , и я просто не мог это поверить .
был один момент , когда я подумал : &quot; о , ты изменился &quot; .
была техническая ошибка , и Генри инстинктивно счел , что его задача состоит в том , чтобы увлечь аудиторию .
&quot; маленький голос внутри меня сказал : &quot; вы должны сделать 10 минут , пока они исправляют компьютер &quot; .
вместо этого менеджер этапа объявил , что работа возобновится , как только проблема будет решена .
я вышел с сцены и что @-@ то в меня пошло : &quot; о , спасибо Богу &quot; .
это не моя ответственность .
я могу позволить кому @-@ то еще сортировать это .
- Вы в игре , остаетесь в персонаже &quot; .
Генри выступал в феноменах театра герцогов
ему было трудно узнать , как он работает в Фонде .
паника очень хороша , она ужесточает сины .
это тоже было хорошо воспринято , так что это как большой знак богов , говорящий : &quot; это то , что вы должны делать &quot; .
он говорит это , конечно , бурным голосом .
так что я с этим держу .
я действительно люблю это .
я люблю быть в репетиционном зале .
Генри до сих пор имеет мозг комедиана , хотя - на протяжении всей нашей беседы у него вспышки юмора , когда он погружается в впечатления и выходит из них .
я просто выбираю не делать вызов , потому что эта вещь получения мгновенного удовлетворения из комнаты , наполненной чужими людьми , я думаю , нечто опасное .
при постоянном желании это может привести к кирпичному стену .
я делаю Live в Аполлон иногда , когда я хочу , но , как правило , это не плавает мою лодку , как это было раньше .
я спрашиваю , будет ли он совершен еще один обзорный тур .
радость сидеть в помещении с режиссером , который помогает формировать начало , середину и конец пути - я не думаю , что я когда @-@ нибудь хочу отказаться от этого .
так что это его новое воплощение ?
думаю , так .
мне нравится быть актером .
это хорошая веселья .
вы всегда рассказываете историю , и это отличное место для того , чтобы быть .
я люблю истории .
люди любят истории .
Кения регистрирует государственных служащих , с тем чтобы они были ориентированы на &lt; &lt; высокопоставленных работников &gt; &gt;
Кения приступила к биометрической регистрации всех государственных служащих в попытке исключить из платежной ведомости правительства &quot; работников @-@ призраков &quot; .
работники , которые не зарегистрировались в течение следующих двух недель , больше не будут получать заработную плату , о чем говорится в заявлении правительства .
власти подозревают , что тысячи людей продолжают получать заработную плату после ухода из гражданской службы .
президент Ухуру Кеньятта обязался пресечь коррупцию на государственной службе после того , как он вступил в должность в 2013 году .
проведенная ранее в этом году ревизия показала , что по меньшей мере 1 млн. долл . США ( 700 000 фунтов стерлингов ) в месяц утерялись в связи с выплатами &quot; работникам @-@ призракам &quot; и другими финансовыми нарушениями .
власти подозревают , что заработная плата продолжает депонироваться на банковские счета , даже после того , как человек умирает или уходит с государственной службы , сообщают из столицы Найроби Ваниаму Чебусири Би @-@ би @-@ си .
в заявлении правительства говорится , что все государственные служащие должны явиться в течение следующих двух недель в идентификационные центры , с тем чтобы их данные были собраны в ходе биометрической регистрации .
любой , кто не сделал этого без уважительной причины , будет исключен из платежной ведомости , сказал он .
&quot; эта работа внесет значительный вклад в рационализацию государственной службы , определив фактическую численность государственных служащих , а также будет использоваться для чистки заработной платы на обоих уровнях управления , что позволит остановить проблему &quot; надзирателей &quot; , - заявила Анна Вайгуру , секретарь кабинета в министерстве развития и планирования .
десятки турецких полицейских арестованы на &quot; Плоттинг &quot; против Гова
по словам местных средств массовой информации , 33 сотрудника полиции были задержаны в Турции по подозрению в &quot; заговоре против правительства &quot; .
сотрудники полиции не высказывали никаких замечаний незамедлительно .
по сообщению Хурриет Дейли ньюс , среди задержанных были 14 высокопоставленных офицеров .
некоторые из них участвовали в проводившихся в декабре прошлого года мероприятиях по борьбе с коррупцией , направленных против должностных лиц правительства , в том числе четырех правительственных министров .
в июле несколько турецких полицейских были арестованы якобы за создание организованной преступной банды и прослушивание телефонного номера .
турецкий президент Реджеп Тайип Эрдоган ( который в то время был премьер @-@ министром ) охарактеризовал свои действия как часть действий , осуществляемых исламским священнослужителем Фетуллой Гулленом против него и других лиц , находящихся у власти .
не все дети возвращаются в школу в Украине
школы на большей части территории Украины вновь открыли свои двери в понедельник ( 1 сентября ) , после летних каникул .
день традиционно является большим для семей , и , как и тысячи других украинских родителей , премьер @-@ министр Арсений Яценюк взял свою дочь в школу .
находясь там , он сказал ожидающим журналистов , что не все школы вновь открылись , но что он привержен делу защиты страны для будущих поколений :
церемония первого сентября проводилась не в каждой школе .
не существует мирного неба над каждой частью Украины .
мы должны бороться за мирное небо .
вся Украина , огромный совместный фронт украинского народа , должен бороться за мирное небо .
Александр Пастухов , руководитель Славянской школы , в которой училась дочь Яценюка , говорил на русском языке .
мы надеемся , что здесь наконец будет установлен мир и что дети получат знания , которые будут полезны для их будущей жизни .
первый день в школе традиционно отмечают дети , носящие вышитые рубашки , с шариками и дающие цветы своим учителям .
в Роне @-@ Фэрхед Би @-@ Би @-@ Си , возможно , нашла необходимого ей громадного вождя .
она приходит в траекторию облаков славы из мира банковского дела , медийного управления и внутренних конклавов партии Тори .
более того , она имеет непосредственный опыт работы в своей стране .
ее карьера началась на консультантах по вопросам глобального управления Bain and Co , а затем продвинулась с помощью Morgan Stanley , Bombadier , ICI и медиа @-@ мира Pearsons .
в течение семи лет она была главным исполнительным директором компании &quot; Файнэншл таймс &quot; , уволившись , когда главный сотрудник ее материнской компании &quot; Пирсон &quot; отправился к младшему коллеге @-@ мужчине .
сообщается , что ее денежный вычет приближается к 1 млн. фунтов стерлингов .
ее политический рейтинг также прочен .
она был рекомендован Дэвиду Кэмерону лордом Брауном , бывшим руководителем BP , когда он стремился привнести частный опыт в Уайтхолл : она стала советником кабинета .
ее муж является бывшим советником Тори .
еще в мае я охарактеризовал работу председателя как отравленную халису .
Би @-@ би @-@ си не только является обширной и сложной структурой , находящейся в самом сердце общественной жизни , но и существует внутренний парадокс ее структуры .
этот довод имеет две стороны : как верхний уровень собственной управленческой иерархии Би @-@ Би @-@ Си , но и наружу , как голос общественного беспокойства и беспокойства , когда дела идут ужасно .
это почти невыносимая двойная политика , требующая полной коренной и отраслевой реформы .
но какой будущий председатель рискует войти , обрушиться и демонтировать столь сложный институт , как китайская династия , если они выйдут из работы в этом процессе .
это трудное звучание .
для того чтобы этого не было достаточно , многие люди хотели бы , чтобы Би @-@ Би @-@ Си сократил свои полномочия , свои финансовые средства и свой статус .
по мере того , как конкуренты все ближе идут к кругу , а новые технологии бросают вызов прежним устоям определенности , предстоящая разработка тарифов на лицензию чревата особой опасностью для Би @-@ би @-@ си .
за скромную сумму 145,50 фунтов стерлингов в год британский народ покупает то , что , безусловно , является крупнейшим медийным предприятием в мире .
Би @-@ би @-@ си рассказывает хорошую историю : она утверждает , что ее продукция достигает 96 процентов домашних хозяйств и стоит каждому из них всего лишь 40 p в день .
более того , очевидно , что популярность Биба растет : сегодня 53 процента поддерживают против 31 процента 10 лет назад .
модели просмотра и использования BBC изменились : в эти дни я получаю новостные заголовки на моем мобильном телефоне и догоняю на пропущенные программы с iPlayer .
но она остается очень любимым и громадным учреждением .
ему нужен громоздкий председатель - я надеюсь , что это найдено .
Техас Перри Сайс Разделяющий слайд Не разрешен
из проверенного счета Республиканского Техаса Гов. Рика Перри в воскресенье ночью был выложен унизительный образ прокурора Демократического округа , который находится в центре своего уголовного обвинения по обвинению в злоупотреблении властью .
позднее он был удален , за которым последовал еще один из счетов Перри , отменивший эту должность .
с моего счета , который был несанкционирован , только что вышел твит .
&quot; я не прощаюсь с твитом , и я снял его вниз &quot; , - сказала более поздняя должность .
Перри айдес не сразу же вернул сообщения с просьбой прокомментировать .
несмотря на то , что твиты были отправлены с проверенного счета Перри , неясно , кто делает фактическое сообщение для кормки .
на более раннем твэте был показан имидж несгибающей картины окружного прокурора Трэвиса Розмари Лехмберга , которая в апреле 2013 года была осуждена за управление транспортным средством в нетрезвом состоянии .
Перри наложил вето на ее служебное положение , когда она отказалась уйти в отставку , что привело в этом месяце в Остине к большому жюри , обвинившему Перри , который является потенциальным кандидатом на пост президента 2016 года .
надпись на твите гласит : &quot; я не всегда приводю в пьяное состояние в 3 х законный лимит алкоголя крови ... но , когда я делаю это , я обвинил Гов. Перри в том , что я говорю о нем &quot; .
я самый пьяный демократ в Техасе .
отделение Лехмберга не возглавило расследование дела о Перри с участием большого жюри .
в его ведении находился базирующийся в Сан @-@ Антонио специальный прокурор Майкл Маккрем , который был назначен республиканским судьей .
Перри признал себя невиновным и назвал обвинения политической заговоркой .
его высококвалифицированная юридическая группа обратилась к судье , курирующему это дело , с просьбой отклонить обвинительный акт , утверждая , что закон , который используется для судебного преследования наиболее долгожданного губернатора в истории Техаса , является неконституционно расплывчатым .
Перри отрезал 7,5 млн. долл . США из государственного бюджета в отдел по обеспечению честности и неподкупности граждан штата , который базируется в графстве Трэвис и преследует за коррупцию в штате Техас , когда Лехмберг отказалась уйти в отставку .
это вето вызвало официальную жалобу со стороны левосторонней группы сторожевых собак .
проверенный аккаунт Перри обновляется часто , а иногда и со знаменитостью .
после того , как Перри занял 5 @-@ е место в коньках Айова во время президентской кампании 2012 года , он говорил о том , что он может называть это кончиком с фотографией самого себя , прыгая возле озера , и слова : &quot; мы приехали в Южную Каролину ! &quot;
Беркли говорит , что рынок жилья вернулся к &quot; нормальному &quot; состоянию
один из наиболее известных разработчиков недвижимости в Лондоне предупредил , что жилищный рынок в юго @-@ восточной Англии &quot; вернулся &quot; к нормальному уровню активности .
дома в столице были предметом горячего спроса и резкого роста цен , при этом широко распространенные опасения по поводу кредитного пузыря побудили Банк Англии ввести ограничения на ипотечные займы в июне .
в понедельник Тони Пидгли ( Tony Pidgley ) , основатель и председатель верхней строящейся компании Berkeley , сказал : &quot; с начала текущего финансового года рынок вернулся к нормальному уровню транзакций с самого начала 2013 года &quot; , добавив , что это предлагало &quot; стабильную операционную среду &quot; .
во время спада рынок недвижимости в Лондоне оказался хорошим , поскольку иностранные покупатели отправились в столицу .
по данным Земельного регистра , только за последний год цены в городе резко упали на 18,5 процента , что намного превышает средний показатель по Англии и Уэльсу в целом , составляющий 6,7 процента .
средние продажные цены на частные , доступные и студенческие программы Беркли за последний год выросли примерно на пятую часть , достигнув в конце апреля 423 000 фунтов стерлингов .
однако укрепление фунта в последние месяцы сделало лондонскую собственность менее привлекательной для иностранных покупателей , причем некоторым из них также препятствовало введение новых налогов на недвижимость и политическая риторика вокруг потенциального &quot; налога на прибыль &quot; до всеобщих выборов в мае следующего года .
на прошлой неделе лондонское агентство недвижимости Foxtons предупредило , что апрельское издание &quot; Обзор ипотечного рынка &quot; , в котором были введены более жесткие правила кредитования , также приведет к снижению темпов роста рынка как при осуществлении сделок купли @-@ продажи недвижимости , так и в ценах во второй половине года .
свежие данные , полученные от Банка Англии в понедельник , свидетельствуют о сокращении числа ипотечных кредитов в июле , что свидетельствует о том , что рынок жилья является охлаждением .
еще одно агентство по недвижимости &quot; Хэмптон интернэшнл &quot; сократило свой прогноз роста цен на лондонскую недвижимость на 2015 год до 3 процентов на основе того , что настроение цен на жилье уже начинает ослабевать .
тем временем объемы операций сократились на четверть года в год в самых дорогих почтовых кодах Лондона , таких как Челси , Майфэр и Кенсингтон , по словам агентства WA Ellis .
тем не менее , аппетит к домам в столице был лодкой к Berkeley , подтолкнув денежный доход от продаж вперед до 2,2 млрд. фунтов стерлингов .
г @-@ н Пидгли добавил : &quot; спрос на правильный продукт с хорошим дизайном в лучшем месте оставался устойчивым и , отражая это , продольная продажа поддерживается &quot; .
в июне компания сообщила , что за год до конца апреля она продала 3742 новых дома - почти на треть больше , чем докризисный пик 2007 года .
годовая прибыль до уплаты налогов возрастала на 40 процентов в год до 380 млн. фунтов стерлингов , а выручка возросла на 18 процентов до 1,6 млрд. фунтов стерлингов .
выступая в понедельник перед ежегодным совещанием компании , г @-@ н Пидгли заявил , что доходы Беркли за год , как ожидается , будут соответствовать нынешним рыночным ожиданиям .
по общему мнению аналитика , прибыль от уплаты подоходного налога за полный год составляет 450 млн. фунтов стерлингов .
акции Berkeley равнялись 23,96 фунтов стерлингов во второй половине дня лондонской торговли .
фотографии Дженнифер Лоуренс , просочившиеся в Интернете хакером
Дженнифер Лоуренс получает 85 @-@ ю ежегодную награду Академии .
поддельные фотографии одержавшей победу в Оскаре актрисы Дженнифер Лоуренс просочились в Интернете хакером , который утверждал , что у него есть &quot; мастер список &quot; фотографий 100 других снимков .
представитель звезды &quot; Игры голода &quot; подтвердил , что фотографии Лоренса были реальными и взорвали хакера за &quot; грубое нарушение неприкосновенности частной жизни &quot; .
с властями было налажено взаимодействие , и они будут преследовать в судебном порядке всех тех , кто размещает украденные фотографии Дженнифер Лоуренс .
фотографии , которые первоначально были размещены на сайте обмена фотографиями 4chan , предположительно были получены из @-@ за слабости системы хранения iCloud Apple в режиме онлайн , а так называемый &quot; основной список &quot; жертв хакеров включает имена десятков женских звезд , в том числе Риханны , Ким Кардашиана , Мэри Элизабет Винтер и Мэри @-@ Кейт Ольсен , согласно BuzzFeed .
неясно , сколько фотографий являются аутентичными , хотя звезда &quot; Скотт Пилгрим против Мира &quot; вместо этого отправилась в Твиттер , чтобы осудить хэк .
&quot; для тех , кто смотрит на фотографии , которые я взял со своим мужем много лет назад в уединении нашего дома , надеюсь , что вы чувствуете себя прекрасно &quot; , - заметил он .
однако Виктория Джастис , из серии Nickolodeon &quot; iCarly &quot; и &quot; Victorious &quot; , отрицала , что фотографии ее , твитинг , &quot; Эти так называемые ноги меня люди FAKE .
позвольте мне сейчас отказаться от этого в пузыре . * Пун задуман .
в конце воскресенья Buzzfeed сообщил , что представитель поп @-@ звезды Ариана Гранде отрицал , что ее предполагаемые фотографии являются подлинными .
эксклюзивный отрывок из нового романа Говарда Якобсона о любви и букве Джон
они распустились , это был лучший способ положить его , они постепенно разошлись , как картонная коробка , которая осталась в дожде .
порой одна женщина сказала ему , что он слишком серьезный , трудный , интенсивный , раздробленный и , может быть , немного щекотливый .
и потом покачали ему руку .
он узнал , что это плохо .
он был шпином , как хеджог , да .
последней жертвой этого шпионажа стал эмбрион , давший больше , чем обычно , обещаний освободить одинокую тедию его жизни и , возможно , даже привнести в него некоторое содержание .
Айлинн Соломон была дикой , удивительно деликатной красотой , изобилующей сердцем из северной островной деревни , более отдаленной и развалившейся , чем Порт @-@ Рейбен .
она приехала на юг со старой компаньоном , которую Кеверн взял за тетю , после того как последняя оставила имущество в мокрой , но парадоксальной долине , которую , к счастью , называли &quot; райской долиной &quot; .
никто не жил в доме в течение нескольких лет .
просочились трубы , в ваннах все еще находились пауки , на всех окнах подписывались шлаги , полагая , что место принадлежит им , сад переросло сорняками , похожими на гигантские капусты .
это было похоже на детский костюм , угрожающий и развлекающий одновременно , сад , полный тайн .
взгляд автора : Говард Якобсон , чей роман &quot; J &quot; лауреат премии &quot; Человек Букер &quot; 2014 года .
краткий список объявлен на следующей неделе
Кеверн сидел , держав руки с Айлинном на сломанных палубах в длинной траве , наслаждаясь неожиданно теплым весенним днем , пара из них бездумно погрузилась в консоль коммунальных услуг , которая снабжала страну успокаивающей музыкой и успокаивающими новостями , когда взгляд ее крестившихся коричневых ног напомнил ему о старой песне давно забытого черного развлекателя , который его отец любил слушать с коттежами .
ваши ноги слишком большие .
из @-@ за своей внутренней агрессивности песни такого рода больше не играли на консоли .
не запрещено - ничего точно не запрещено - просто не играли .
поощряется погружаться в отчаяние , подобное слову desuetude .
популярный вкус делал то , что никогда не могло быть сделано изобретением и запрещением , и , когда дело дошло до книг , люди выбирали крошки @-@ богатые мемуары , книги @-@ книги и романсы , так что , когда дело дошло до музыки , они выбирали баллады .
унесенный днем , Кеверн начал играть на воображаемом фортепиане и в рудиком комедическом голосе сиренаде Айлинна в больших ногах .
Айлинн не поняла .
&quot; это была популярная песня джазового пианиста , называемого &quot; Фац Уоллер &quot; , - сказал он ей , автоматически вставляя два пальца на губы .
его отец всегда делал , чтобы заглушить букву j , прежде чем она оставила его губы .
это началось как игра между ними , когда он был маленьким .
его отец сыграл ее со своим отцом , он сказал ему .
начните слово с j , не вспомнив , чтобы положить два пальца через ваш рот , и это стоит вам пенни .
тогда она не была веселой , и сейчас это было не очень весело .
он знал , что от него ожидают , и все это .
ему пришлось объяснить , что такое джаз .
Айлинн никогда не слышала .
джаз , тоже , не будучи абсолютно запрещенным , не играл .
импровизация вышла из моды .
в жизни было место только для одного &quot; если &quot; .
люди хотели быть уверенными , когда начиналась туня , именно где она должна была закончиться .
да , то же самое .
его непредсказуемость оставляет нервы у людей .
и джаз был выражен в музыке .
хотя он достиг 10 @-@ летнего возраста , не услышав о Самми Дэвисе Джуниоре , Кеверн знал о джазе из его отцовской полусекретной коллекции компакт @-@ дисков .
но , по крайней мере , ему не пришлось говорить Айлинну , что Файтс Уоллер был черным .
учитывая ее возраст , она вряд ли запомнила время , когда популярные певцы не были черными .
опять же , никаких законов или принуждения не существует .
сочувствующее общество означало , что каждый его сегмент соглашается с благодарностью - благодарностью , которую неразрывно избежали - к принципу групповой способности .
люди афро @-@ карибского происхождения были приспособлены темпераментом и физическими возможностями для развлечений и спортивных мероприятий , и поэтому они пели и пели .
люди индийского субконтинента , которые в электронном виде , как будто по природе , взяли на себя обязательство обеспечить , чтобы ни одна семья не была без функционирующего телефона .
то , что осталось от польской общины , опустошено ; то , что осталось от греческой разбрызгиваемой пластины .
люди из государств Персидского залива и Леванта , дедушки и бабушки которых не быстро покинули страну во время того , как это случилось , IF IT HAPPENED - опасаясь , что они будут обвинены в том , что они хранят это пламя , опасаясь , что это пламя будет потреблять его в будущем - открыли рестораны лабни и шиша @-@ трубы , держали голову и росли в безысходном состоянии .
каждому в зависимости от подарков .
услышав только баллады , Айлинн было трудно понять , как оскорбительные слова Кеверна только что повесили ее , могли быть когда @-@ либо прикреплены к музыке .
музыка является выражением любви .
&quot; на самом деле они не оскорбляют &quot; , - сказал Кеверн .
за исключением , возможно , людей , у которых ноги слишком большие .
мой отец никогда никого не оскорблял , но он восхищался этой песней .
он говорил слишком много , но пренебрежение садом дало иллюзию безопасности .
ни одно слово не вышло за рамки звукоизоляции гигантских капустых листьев .
Айлинн до сих пор не поняла .
почему ваш отец любил что @-@ то подобное ?
он хотел сказать , что это шутка , но в своей компании он не хотел вновь ставить два пальца на губы .
она уже думала , что она странна .
&quot; это поразило его как смешный &quot; , - сказал он .
она покачала голову в невере , затушевывая взгляд Кеверна .
во всем мире нечего видеть , но ее волосы черно @-@ коричневого цвета .
ничего другого ему не хотелось видеть .
&quot; если вы так скажете , - сказала она , не убеждено .
но это все равно не объясняет , почему вы пьете это мне .
казалось , что она действительно была в беде .
слишком ли большие ноги ?
он посмотрел еще раз .
ваши ноги конкретно , нет .
твоя лодка , может быть , немного ...
и вы говорите , что вы ненавидите меня , потому что мои лодыжки слишком толстые ?
ненавидите вас ?
конечно , я не ненавижу вас .
это всего лишь молчаливая песня .
он мог бы сказать : &quot; я люблю тебя &quot; , но это было слишком рано .
&quot; твоя толстая лодка - это та причина , по которой я тебя привлекла &quot; , - попробовал он .
я извращу это .
это оказалось неверным .
он имел в виду , что это было смешно .
мысль быть смешным часто высаживала его в милость , потому что , как и его отец , ему не хватило успокаивающего очарования , необходимого для того , чтобы смягчить жестокость , царящую в шутках .
может быть , его отец задумывался быть жестоким .
может быть , он , Кеверн , сделал это .
несмотря на его добрые глаза .
Айлинн Соломонс побежала и поднялась из своего дек @-@ кресла , прыгая через консоль и проливая вино , которое они могли бы пить .
Элдерфлоуэр вино , поэтому пить не было его оправданием .
в своем агитации она , казалось , утомила , как фронты пальмового дерева в шторме .
&quot; и твоя толстая голова именно потому , что я извращенно привлекала тебя &quot; , - сказала она ...
за исключением того , что я нет .
он испытывал чувство сожаления как из @-@ за ненужного недовольства его словами , так и из @-@ за страха , который проявился в глазах в момент , когда он стоял перед ним .
думала ли она , что он ударит ее ?
она не рассказывала ему о жизни на холмистом северном архипелаге , где она выросла , но он не сомневался в том , что она по сути схожа с этой жизнью .
один и тот же обширный и ледяный океан обрушился на них и тот , и другой .
те же самые обездоленные мужчины , даже более тонкие и горькие после того , как они ХРАНЯТСЯ , чем их предки @-@ контрабандисты и искалечившие их , были , гнев гнев от паба до паба , готовы поднять руку любой женщине , которая осмелилась отказаться или сломить их .
толстая голова ?
они покажут ей толстый кулак , если она не проявила осторожности !
снег ее первый - сног , ставший самым распространенным выражением эротического раздражения между мужчиной и женщиной ; антидоте к блэнд @-@ балладам любви консоль выкачивается - снег ее первый и вырезать ее позже .
по мнению Кверна , ненужное уточнение , поскольку сног сам по себе был актом фальсификации .
Айлинн Соломон сделал на своем теле надпись для того , чтобы он уехал .
он вытеснил себя из палубы , как старик .
она чувствовала себя лидирующей , но вес его горя удивил ее .
это был не конец мира .
они едва знали друг друга .
она смотрела на него - как в верхнем окне ее сопровождающая наблюдала за тем , как он пошел - человек , который был тяжело спровоцирован тем , что он сам принес .
Адам , покидая сад , подумала она .
она почувствовала пальцем для него и для мужчин вообще , независимо от того , что некоторые подняли ей руки .
мужчина повернулась от нее , спинка сбилась , стыдилась , потерпела поражение , вся борьба в ней просочилась - почему она чувствовала , что она так хорошо знала , когда она не могла вспомнить ни одного случая , прежде сегодняшнего дня , когда она видела это ?
опять же , Айлинн Соломонс посмотрела на ее ноги .
за несколько лет до событий , связанных с вышеуказанными событиями , Эсме Нуссбаум , интеллектуальная и воодушевляющая 32 @-@ летняя исследовательская организация , работающая под руководством нестатутного контролера общественного настроения &quot; ofNow &quot; , подготовила краткий доклад о продолжении насилия на низком и среднем уровнях в тех районах страны , где его сокращение , если не прекращение , было больше всего ожидалось , учитывая денежные средства и энергию , затраченные на его ликвидацию .
&quot; многое было сделано , и многое еще предстоит сделать &quot; , - писала она , - чтобы смягчить аборигенную агрессивность народа , который сражался с тысячами войн и выиграл большинство из них , особенно в тех извращенных коронах и узких кревещах страны , где , несмотря на шпионы церквей , возвышающиеся над хеджерами , долгое дыхание человеческой доброты , исторически ощущалось редко .
однако некоторые качества оказываются неискоренимыми .
чем выше шпир , казалось бы , тем ниже страсти , которые он продолжает вызывать .
люди склоняются к сентиментальным балладам , рассказывают о трудностях и уверенно верят в добродетели брака и семейной жизни , но не только старая жестокость сохраняет такую же уместность в сельских сообществах , как и в наших городских конурбациях , свидетельствует о возникновении новой и порочной ссоры в доме , на рабочем месте , на наших дорогах и даже на наших игровых площадках .
&quot; у вас есть прискорбная тенденция переписать &quot; , - сказал ее руководитель , прочитав весь доклад .
позвольте мне предложить вам прочитать меньше романов .
Эсме Нуссбаум опустила голову .
я также должен спросить : вы атеист ?
&quot; я считаю , что я не обязана говорить , - ответила Эсме Нуссбаум .
вы лесбиянка ?
Эсме опять протестовала свое право на неприкосновенность частной жизни и молчание .
феминистка ?
повторное молчание .
&quot; я не спрашиваю , - наконец сказал Лютер Рабиновиц , - потому что я возражаю против атеизма , лесбиянства или феминизма .
это является свободным от предубеждений рабочим местом .
мы являемся слугами общества , свободного от предубеждений .
но некоторые виды гиперчувствительности , хотя они вполне приемлемы и похвальны сами по себе , могут иногда искажать выводы , подобные тем , которые вы представили мне .
очевидно , что вы нападаете на церковь , и то , что вы называете &quot; порочным &quot; и &quot; жестоким &quot; , другие могут как можно скорее интерпретировать как выражение силы и жизнеспособности .
для того чтобы еще больше упорствовать над тем , что было сделано , IF IT HAPPENED , как будто это случилось , если это случилось вчера , значит спасти страну своей основной жизненной силы .
Эсме Нуссбаум посмотрела вокруг нее , когда говорил Рабиновиц .
за его головой розовый розовый розовый прокрутчик светодиодных лучей повторил совет о том , что Now выдавал стране последние четверть века или более .
улыбайтесь у соседа , почитайте супруга , слушайте баллады , идите к музыкальным альбомам , используйте ваш телефон , обращайтесь , объясните , слушайте , соглашайтесь , принося свои извинения .
разговоры лучше молчания , солнечное слово лучше , чем написанное , но ничто не лучше любви .
&quot; я полностью понимаю те моменты , которые вы делаете &quot; , - ответила Эсме Нуссбаум тихим голосом , когда она была уверена , что ее руководитель закончил говорить &quot; , и я говорю лишь о том , что мы не исцелены так эффективно , как мы обманываем себя .
моя озабоченность заключается в том , что если мы не будем предостерегаться , то мы сможем повторить ошибки , которые привели к тому , что HAPPENED , IF IT HAPPENED , в первую очередь .
только на этот раз мы не остаемся в стороне от нашего гнева и недоверия .
Лютер Рабиновиц сделал пирамиду пальцев .
таким образом , можно предположить бесконечное терпение .
&quot; вы идете слишком далеко &quot; , - сказал он , - описывая как &quot; ошибки &quot; действия , которые наши бабушки и дедушки могли или не могли бы предпринять .
вы также идете слишком далеко , говоря о них , делая свои &quot; гнев &quot; и &quot; недоверие &quot; на &quot; других &quot; .
нет необходимости напоминать кому @-@ то в вашем положении о том , что , понимая прошлое , как и защищая настоящее , мы не говорим о &lt; &lt; нас &gt; &gt; и &lt; &lt; их &gt; &gt; .
не было &quot; мы &quot; и не было &quot; других &quot; .
это было время беспорядков , то есть все , что мы знаем об этом .
&quot; в которой , если мы честны с собой &quot; , Эсме осмелилась вмешаться &quot; , ни одна часть общества не может утверждать , что она оправдала себя хорошо .
я не выдвигаю никаких обвинений .
независимо от того , было ли это сделано плохо или хорошо , то , что было сделано .
тогда было .
больше не нужно говорить - по этому мы согласны .
и так же , как вина , которую следует распределить , нет , поэтому не нужно вносить какие @-@ либо изменения , было бы уместным внести изменения и было бы возможным их внести .
но что такое прошлое , если не учиться на этом -
прошлое существует для того , чтобы забыть его .
если я могу добавить к этому одно слово -
Лютер Рабиновиц рухнул пирамиду .
&quot; я рассмотрю Ваш доклад &quot; , - сказал он , уволив ее .
на следующий день , обратившись к обычной работе , она была сбита мотоциклистом , который смонтировал тротуар в том , что прохожие назвали &quot; порочной лодкой &quot; .
случаются совпадения .
представители вооруженных сил Лесото говорят , что переворот не запланирован ; ПМ останется в Южной Африке
военные власти Лесото отказались совершить переворот с целью свержения правительства , заявив , что они действуют против полиции , подозреваемой в попытке вооружить политических фанатиков .
премьер @-@ министр Томас Табане бежал из страны , заявив , что армия страны окружила его официальную резиденцию и захватила правительственные здания в столице Масеру .
премьер доставил свою семью в соседнюю Южную Африку , заявив , что он получил угрозу убийства .
представитель армии майор Нтлеле Нтои заявил , что на самом деле не было переворота , но что военная команда реагировала на угрозу со стороны &quot; политических фанатиков &quot; , которых полиция пыталась вооружать .
&quot; сегодня утром произошло то , что командование Сил обороны Лесото действовало после получения нескольких разведывательных отчетов о том , что среди сотрудников полиции есть некоторые элементы , которые фактически планируют вооружить некоторых политических , партийных молодых фанатиков , которые находились на грани хаоса &quot; , - сказал он &quot; Голос Америки &quot; .
представитель южноафриканского правительства клайсон Моньела заявил , что действия армии вызваны свержением .
&quot; хотя никто не утверждал , что он взял на себя власть с помощью силы , по всей видимости , действия сил обороны Лесото на сегодняшний день являются отличительными чертами государственного переворота &quot; , - сказал он .
военные власти Лесото заявили , что солдаты вернулись в свои казармы в воскресенье и что в столице царит спокойствие .
между тем , заместитель премьер @-@ министра Мотхёа Метсинг контролирует правительство в отсутствие Табане .
Табане сказал , что , по его мнению , он является мишенью в связи с его попыткой бороться с коррупцией в стране .
напряженность в Лесото была высокой с июня , когда Табан приостановил парламентские сессии из @-@ за вражды в своем правительстве единства .
он заявил , что его действия не подорвали правительство , несмотря на утверждения об ином .
шелси мидфилдер , Марко ван Гинкель , потратит предстоящий сезон на кредитование Милана , сообщает Milan Channel .
21 @-@ летний голландец прибудет в Италию в ближайшие несколько часов для прохождения медицинского освидетельствования .
в прошлом сезоне он только три раза выходил на поле в составе лондонского клуба .
напомним , Милан ранее арендовал фиксатора Фернандо Торреса из Ливерпуля .
производство еврозоны при 13 @-@ месячном низком уровне
в августе промышленный рост в еврозоне замедлился до 13 @-@ месячного минимума , что , по данным обследования , проведенного под пристальным наблюдением .
последнее издание Маркита &quot; Индекс менеджеров по закупкам еврозоны &quot; ( ИУП ) в августе упало до 50,7 по сравнению с 51,8 в июле .
число , превышающее 50 , свидетельствует о росте .
новые заказы сократились , а предприятия пострадали в условиях обострения отношений между ЕС и Россией на Украине .
эти цифры опережают совещание Европейского центрального банка ( ЕЦБ ) , которое состоится в четверг .
рынки будут искать четкий план от банка , чтобы справиться с застопорившимся восстановлением еврозоны , а также с угрозой дефляции с инфляцией , составляющей всего 0,3 % .
есть предположения , что ЕЦБ Марио Драги может позднее на этой неделе представить дополнительные данные о том , что он рассматривает схему количественного смягчения для еврозоны , аналогичную схеме , принятой Великобританией и США во время финансового кризиса .
&quot; хотя некоторый рост лучше , чем нулевой рост вообще , тормозной эффект роста экономической и геополитической неопределенности для производителей становится все более заметным &quot; , - сказал Роб Добсон , старший экономист Markit .
завод PMI для Германии , крупнейшего торгового партнера России в ЕС , упал до 11 @-@ месячной отметки 51,4 .
между тем , во второй по величине экономике блока - Франции - ПМИ упал до 46,9 .
Франция остается предметом реального беспокойства , равно как и отход Италии от устойчивого роста к стагнации .
признаки того , что импульс роста снизился в основном промышленном двигателе Германии , а также в Испании и Нидерландах , также являются менее чем обнадеживающими &quot; , - сказал Добсон .
замедление темпов роста в промышленности , вероятно , приведет к еще большему обострению пожара для аналитиков , ожидающих дополнительного валютного или фискального стимулирования .
одна из положительных замечаний была высказана Ирландской Республикой , в которой показатель PMI увеличился до 57,3 , что является самым высоким показателем с конца 1999 года .
Говард Арчер , главный экономист IHS Global Insight , сказал : &quot; самое лучшее , что можно сказать для августовского обследования менеджеров по закупкам в еврозоне , это то , что он указывает на то , что сектор продолжает расти &quot; .
он добавил : &quot; производители еврозоны в настоящий момент явно сталкиваются с большими трудностями в жизни , поскольку нынешнее обострение геополитического напряжения , особенно в отношениях между Россией и Украиной , добавляет неопределенность к все еще сложным условиям во многих странах .
эта повышенная неопределенность явно сказалась на бизнесе , особенно на уверенности потребителей , и вполне вероятно , что некоторые заказы задерживаются или даже аннулируются , особенно крупные билеты .
он заявил , что , по его мнению , &quot; все более вероятно &quot; , ЕЦБ в конечном счете придется в той или иной форме проводить ОК &quot; , хотя мы подозреваем , что это будет ограниченным &quot; .
жители Мариуполя установили человеческую цепь против мятежников
все было спокойно в Мариуполе до прошлой недели - никто не хотел создавать Народную Республику Мариуполь - население города на Азовском море было занято трудом и живым .
теперь жители ожидают , что &quot; мятежники &quot; прибудут в условиях террора .
по данным политологов , сепаратисты спускаются на Мариуполь , чтобы попасть в Азовское море - город Новоазовск , который ранее не входил в состав самопровозглашенных республик , недавно был захвачен .
жители Мариуполя решили , что , хотя украинская армия будет их защищать , она не была соперницей с хорошо оснащенными представителями ДПР и ЛРА , и поэтому они решили помочь своим солдатам .
они раскачивают траншеи и сооружают блокпосты и подкрепления .
в субботу вечером несколько тысяч жителей прибыли на восточную границу города и стояли там как человеческая цепь , певая национальный гимн Украины .
они готовятся сделать то же самое в случае нападения .
добровольцы собирают и доставляют оружие и продукты питания , собирают лекарства и распространяют газеты .
постепенно по всему городу закрываются магазины , а банки и банкоматы закрываются .
пережившие Беслан десять лет ада : десять лет с тех пор , как ужасная осада школы , как дети , оказавшиеся в ней , продолжают страдать
десять лет назад чеченские боевики захватили в заложники более 1000 человек в школе в Беслане , на юге России
более 330 человек , в том числе более половины детей , были убиты в результате трехдневного испытания , которое шокировало мир
мы вернулись в Беслан , чтобы найти некоторых из жертв , которые обманывали смерть во время злодеяний в классных комнатах
ровно десять лет спустя после ужасающего спада в Бесланской школе , в ходе которого погибло 334 человека , в том числе 186 детей , героические выжившие предостерегли вчера ночью нового апокалипсиса в Украине .
когда фанатичные исламские террористы похитили и убили детей и родителей 1 сентября 2004 года в начале новой эпохи , это казалось надиром всего зла .
трагедия объединила восток и запад в отвращении , которое поразительным образом затем перешло к действиям и надежде на будущее в ужасном бедствии .
десять лет спустя мы вернулись в Беслан на юге России , чтобы найти некоторых жертв , которые обманывали смерть в классной жестокости .
мы обнаружили удивительных молодых людей , которые бросили вызов беде , хотя воспоминания об этом аде террористов будут жить с ними навсегда .
их величайшая надежда ?
то , что война , от которой сейчас страдает Украина , - в которой умирают такие дети , - прекратится .
девушка снимала , пытаясь подняться вверх внутрь размытого школьного тренажерного зала
она была захвачена топ @-@ российским фотографом Дмитрием Беляковым в нижнем белье , когда пыталась подняться вглубь блестящего школьного тренажера после взрыва мины .
обманывая , Аида отчаянно искала свою мать , Лариссу , теперь 40 .
обе из них , по опасениям , умерли , но на самом деле они выжили .
- Женщина сказала мне бежать за свою жизнь , но я не могла , - тогда сказала Айда .
мои ноги были покрыты кровью .
я поднялась и поднялась обратно , чтобы искать мою маму .
солдаты заставили ее на безопасное помещение .
после серии хирургических операций она подумала , что она полностью восстановилась , но вчера сказала : три месяца назад боль вернулась .
боюсь , что мне может понадобиться больше хирургии .
некоторые кусочки шрапнеля по @-@ прежнему находятся в моем колене .
теперь ее цель - стать стоматологом , помогать людям , когда она получала помощь от врачей .
&quot; эта трагедия изменила мою жизнь , но она , безусловно , не разорвала ее &quot; , - сказала она самым отвратительным образом .
&quot; это случилось со мной , и вы не можете изменить этот факт .
раз в год я всегда иду в тренажерный зал , чтобы вспомнить тех , кто остался там .
мои друзья и я стараются не говорить об этом в другие дни .
боль слишком велика .
там была убита моя лучшая подруга и моя одноклассница Дзера Гапоева .
мы играли вместе , когда мы были маленькими и мечтали о том , чтобы ходить в школу вместе .
- Я не хочу вступать в брак до тех пор , пока я не закончу учебу и не начну свою карьеру .
позже я подумаю о семье .
она говорит , что осада остается с ней , хотя воспоминания несколько умирают каждый год .
я рада , что многие люди в мире все еще помнят о наших проблемах , и мы так благодарны за помощь , которую мы получили от людей в Великобритании и повсюду .
когда я вижу в Интернете фотографию меня , поднимаясь в школьное окно , я думаю , что многие люди увидят его в первый раз , поймут о нашей катастрофе и остановят этот процесс еще больше .
мальчик , который бежал через град пуль , полагая , что его мать мертва
он был в первый день в школе ( русские начинают школу в возрасте 7 лет ) и пережил трехдневную осаду , в которой его мама Тамара .
затем семеро он сказал : &quot; мумия сказала мне лечь , если произойдет взрыв , и держит ее руку &quot; .
после одного взрыва он подумал , что умирает .
она сказала ему : &quot; бежать &quot; .
опасаясь , что она была мертвой , он бежал и по дороге увидел плакающего мальчика , схватил ребенка рукой и бежал через град пуль .
его отец Владимир , который забил сына снаружи , сказал : &quot; Дамир сказал мне , что мать умерла .
он сказал : &quot; я не мог спасти ее &quot; .
на самом деле , Тамара оказалась на свободе и находилась в больнице с ранениями ног , в свою очередь полагая , что ее сын погиб .
после их воссоединения она сказала : &quot; я с радостью плакала .
я не мог это поверить .
он побежал и насмехался над мной .
затем Дамир был доставлен в Лондон ( ныне уже не работающая газета &quot; Новости мира &quot; ) , чтобы увенчаться чемпионом Барнардо по делам детей , тогдашним премьером Тони Блэром и женой Шери .
- Этот ужас возвращается к вам каждый день , но мне хотелось бы остановиться вспоминать его , - сказал он вчера .
тем не менее я могу сказать , что , по моему мнению , он исчезает .
я помню сразу же после этого , я бросил все мое игрушечное оружие .
но теперь я могу играть в компьютерные игры с съемкой , и это не проблема для меня .
- Я не боялся возвращаться в тренажерный зал , но я не думаю о себе .
я помню тех детей , с которыми я играл во дворе и которые никогда не выходили .
мы никогда не говорим , что они были убиты или умерли .
мы говорим , что они остались в тренажерном зале .
я так хорошо помню мою поездку в Лондон , особенно в игрушечный магазин , где мне разрешили купить все , что я хотел , и ездить на машине с открытым верхом .
но теперь он боится таких мест , как Украина , где войны причиняют страдания , от которых он и его друзья пострадали .
этот ужас возвращается к вам каждый день , но мне хотелось бы остановиться вспоминать его .
- Я так жаль всех тех , кто страдает от этих ужасов , - сказал Дамир , который на прошлой неделе выполнял добровольную работу в нервном стиле .
я хочу так много помочь .
я хочу послужить в полиции один день и надеюсь , что в следующем году он зачисляет меня в учебную академию .
его мать Тамара , 48 лет , сказала : &quot; в нашем районе было убито 37 детей , можете ли вы себе представить ?
я помню ужасную тишину сразу же после осады , детей просто не было , чтобы кричать и бегать , и эта тишина длилась много месяцев .
она прекрасно вспоминает о своей поездке с Дамиром в Лондон .
люди в Лондоне плакали , когда я рассказала нашу историю .
тогда я поняла , как люди , живущие на другом уголке планеты , могут понять наши чувства , продемонстрировать свою поддержку .
она была признательна &quot; Шери Блэр и ее фонду за эту награду и возможность посетить Лондон осенью 2004 года .
мне хотелось бы назвать Чери и просто сказать себе , что прошло 10 лет , но я все еще помню встречу с ней и ее мужем в Лондоне и как это помогло Дамиру и мне .
я помню , когда Дамир хотел есть борш суп , они назвали все местные российские рестораны .
я помню , как он играл с официантами в ресторане , Дамир стрелял по ним из своего водного пистолета , и они бежали и играли с ним .
и тогда у нас было всего лишь месяц от нашего ужаса .
я была удивлена тем , что британский народ так готов разделить нашу боль и поддержать нас .
она сказала : &quot; я по @-@ прежнему думаю , что этот мир не вырос за эти 10 лет .
сейчас в Украине продолжается война , люди умирают каждый день , и я считаю , что погибло и будет убито много детей .
это только те же самые дети , как и наши .
я думаю , что для многих людей война - это новостной доклад , который они слушают , когда они скучно или заняты чем @-@ то другим .
я просто знаю , что чувствуют эти люди , ужас этого .
и я не могу перестать чувствовать его .
ничего не изменилось , люди по @-@ прежнему хотят убивать друг друга , и это так печально .
Дамир вырос и стал очень нежным и спокойным мальчиком , он вовсе не агрессивный или злобный .
он не ищет мести , например , он не беспокоит этот прошлый ужас .
я знаю , что он не хочет вспоминать это , но он очень близко с шестью одноклассниками и они время от времени идут в тренажерный зал и светлые свечи там .
когда он был меньшим , он страдал от этого - я помню , что он лежал на диване , а лицо от нас отрывалось , в течение нескольких часов .
не спящий , его глаза были открыты .
я также помню , как он бросил все свое оружие и другие армейские той.Дамир сейчас 17 , выше меня , красивый вид , умный и здоровый .
я вряд ли мог поверить , что в течение нескольких часов я была настолько уверена , что он был мертв , и я никогда не вижу его снова .
когда я сумела оправиться после взрыва и поднялась на ноги , я посмотрела вокруг меня ад , когда части тела лежали повсюду .
я была абсолютно уверена в том , что в этом аде не мог выжить мой маленький мальчик .
&quot; я помню , что кричала ему &quot; Дамир , бежал , убежал &quot; , но опять же была уверена , что он не слышал меня .
но он услышал , и он бежал .
поэтому жизнь продолжается для нас в отличие от многих .
Георгий Ильин , 17 лет
мальчик , чья шокирующая картина после осады , определила ужас Беслана
комфорт : выживший Беслан Георгий Ильин со своей мамой Фатимой после осады в 2004 году , а справа Георгий сегодня
его кровопролитое лицо испытывал страх , когда он бежал за свою жизнь , когда чеченские террористы застрелили его одноклассников .
его картина была одним из самых шокирующих символов варварства в Беслане .
его мать Фатима , 54 года , старший ГП , бросила его на первый день в школу , а затем поспешила принять своего старшего сына Владимира в университетскую школу .
- Я оставила две минуты до того , как террористы ворвались во двор , так что мой маленький мальчик был оставлен в этом дворе на три дня ужаса , - вспоминала она .
не в одиночестве у нас была семья родственников , но все они были убиты .
только моему Георгию удалось выжить .
чем ближе эта дата , тем труднее думать и говорить об этом .
нет ни одного дня , когда мы не вспоминаем эту трагедию .
мы не чувствуем , что это было давно , я думаю , что это произошло вчера , некоторые сцены этих дней приходят мне все время .
никто никогда не забудет , я обещаю вам .
воодушевление : образ Георгия ( слева ) была одним из самых шокирующих нападений и была бессмертна в статуи ( справа )
я помню , что Георгий так хотел пойти в школу в тот день , он сказал , что хочет повесить свою учительницу .
я только узнала , что он жив , когда видела его телевизор .
и теперь в Сан @-@ Марино есть даже статуй , чтобы плакать Георгия .
Георгий не хочет смотреть на эту картину , и она скрыта в книге в нашем доме .
я понимаю , но я также думаю , что благодаря этой картине люди со всего мира чувствуют нашу боль .
Георгий говорит сейчас : &quot; это важно никогда не повторится .
- Я сомневаюсь , что мы когда @-@ нибудь узнаем правду .
люди продолжают расследовать такие трагедии и никогда не знают правды .
сейчас они расследуют это дорожно @-@ транспортное происшествие Боинг в Украине .
знаем ли мы , что она вызвала ?
этот мир движется к чему @-@ то очень плохому .
&quot; я не могу понять , как это происходит , потому что если вы спросите людей , то никто не хочет войны , так как это происходит ?
десять лет - это не что иное , как для такой боли .
нам нужно пройти десятки лет , чтобы немного забыть об этом .
она сказалась на моем здоровье , и я все еще чувствую это .
около трех или четырех лет мне было несколько кошмаров из @-@ за осады , но потом это стало лучше .
позднее в 2004 году я вернулся в школу , и каждый день мне было очень страшно .
я думал о своих друзьях и одноклассниках , которые были убиты .
вот почему я продолжаю ездить в тренажерный зал с 1 сентября каждого года .
я хочу отдать дань уважения моим старым друзьям детства .
мне трудно уйти в тренажерный зал , но я должен это сделать .
я не чувствую себя жертвой , эта история стала частью моего прошлого .
я не забуду об этом , но я не чувствую сожаления за себя .
моя жизнь продолжается .
в этом году я закончил школу в медицинском университете во Владикавказе .
я научись быть сердечным хирургом .
мой первый выбор состоял в том , чтобы войти в армию .
я хотел быть военным человеком , но мое здоровье не позволило мне .
я хотел бороться за мою страну , но этого не произойдет .
Георгий Фарниев , 20 лет
мальчик , который выжил , несмотря на то , что был пойман на ноги убитого террориста
чудовищное : Георгий Фарниев во время осады попал в ловушку у подножия смертоносного террориста , но ему все еще удалось выжить .
во время осадного положения он был захвачен внутри тренажерного зала , сидя рядом с бомбой у подножия смертоносного террориста .
это действительно чудо , которое он не был убит .
&quot; мы чувствуем , как будто это было вчера , - сказал Георгий , который хотел тренироваться как офицер разведки в ФСБ , но не смог из @-@ за ущерба его здоровью в осаде .
это все еще со мной , это не то , что я оставил позади .
теперь я старше , и люди говорят , что дети легко справляются с плохим опытом - я должен сказать , что это неправда .
&quot; в 2006 году я работал с психологами , и после этого я чувствовал себя немного лучше , но не могу забыть об этом .
и я хотел бы забыть .
2005 год - год спустя - был первым и последним , когда я снова пошел в тренажерный зал .
я потерял сознание .
я никогда не пойду туда снова и , пожалуйста , не попрошу меня показать , где я сидел на этой хорошо известной картине .
переживший : Георгий Фарниев снял сегодня фотографию в больнице , складывая осаду на ноутбуке .
моя боль огромна , и я переносю ее с собой каждый день .
мои друзья знают , что я не хочу думать или обсуждать это , и они никогда не спрашивали меня о школе .
с точки зрения физического состояния я хорошо .
мне нужно быть осторожным с моим коленом , которое было ранено , но я сейчас прекрасно иду .
и все же , как я хотел , мое здоровье не позволило мне уйти и учиться в академии секретной службы ФСБ в Санкт @-@ Петербурге .
я направил мои документы , включая медицинские заключения , и они ответили , что это оказалось невозможным .
мое второе страсть было животными , поэтому я пошел в ветеринарный институт .
я прошел там два года .
он учится лечить всех животных &quot; от кошек до коров &quot; .
он сказал : &quot; я знаю , что никогда не расскажу своим детям о своем опыте .
это не то , о чем дети должны знать , и , конечно же , не то , что они должны испытать .
его мать Марина , 42 года , сказала : &quot; эта боль никогда не оставляет меня .
она в моей душе , хуже , когда юбилея приближается .
я буду ездить и присутствовать на церемониях , проводимых в ознаменование этого события .
я знаю , Георгий не пойдет .
она должна быть еще сильнее для него , потому что он был там , а я не был .
я ждала его дома , не могла помочь .
я так благодарна Богу , что он вернулся в М.Есть в Беслане отпечаток на всех .
он остается с нами .
Георгий сейчас взрослый , но этот ужас с с ним все еще .
трудно принять это , когда с вами происходит что @-@ то ужасное несправедливое .
он - мальчик , он любит спорт , но он не может участвовать из @-@ за колена .
у него было несколько хирургических операций , он ходит , но не может заниматься физическими упражнениями .
я бы сказала , что он на 50 % преодолел этот ужас , но это невозможно полностью преодолеть и забыть .
этот ужасный опыт останется с нами .
многие друзья и соседи были убиты во время осадного положения , и это лишь усугубляет мою боль .
я потеряла многих людей , которых я хорошо знала , и они были дорогие для меня .
мой сын со мной и это величайший дар , который Бог мог бы сделать для меня , но мое сердце доходит до тех , кто погиб .
я знаю семьи , в которых родились новые дети , а также вдов , которые никогда не вступали в новый брак .
трудно согласиться с тем , что жизнь продолжается , даже если вы этого не хотите .
я никогда не забуду прыгать сердце из груди в тот момент , когда я видела его в больнице .
теперь я смотрю на то , что происходит в мире - войны в различных регионах .
за что борются эти люди ?
почему они убивают друг друга ?
война сейчас очень близка к нашей стране , и я вряд ли мог бы ее поверить .
в прошлом мы были одной дружественной страной , как это случилось сейчас , когда мы боремся ?
люди и дети страдают , я уверена , что в Украине уже было убито много детей и многие будут убиты .
если бы мы смогли только захватить всех мятежников и отбросить их - как можно дальше .
Алёна Цкаева , 10 лет
ребёнок , который был тяжело перевезен в безопасное место спецназом
спасена : Алёна Цаева доставляется в безопасное русло российским спецназом ( слева ) .
теперь она десять ( правда ) и не имеет памяти ни о каких злодеяниях .
в 2004 году в мире затихло , когда на руках российского милиционера было осуществлено безланское осадное нападение .
террористы отпустили ее , но жестоко держали ее 30 @-@ летнюю мать , десятилетнюю сестру Кристину и брата Махара в школьном тренажерном зале .
Махар , затем трое , бежал , но мать и сестра Алионы умерли во время кровавой бойни .
с тех пор ее отец Руслан повторно выходит замуж , и с его новой женой Светланой у него есть маленькая девочка , которую он назвал Кристиной после дочери , которую он потерял .
Алиона , которая сейчас десять лет , не помнит об этой осаде и превратилась в яркую и счастливую девочку , скажем , соседей .
&quot; теперь они большая счастливая семья , и Алиона и Махар великие дети , - сказал близкий друг .
Руслан фантастический папа и хочет отвлечь их от всех воспоминаний , когда отмечается десятая годовщина .
вы можете понять , почему .
посредник Синдзи Кагава , возвращающийся в Боруссию Дортмунд из &quot; Манчестер Юнайтед &quot; , отмечает , что он не может дожидаться возвращения на питч в форме немецкого клуба .
по его словам , этот перевод - радостное событие в своей карьере .
конечно , я очень рад , что вновь буду играть в Боруссию &quot; , - говорит Бильд Кагава .
я чувствую себя очень хорошо .
я наполнен положительными эмоциями и не могу дожидаться , когда вернется к вершине в форме Боруссии .
напомним , Кагава был переведен в Боруссию летом 2012 года на сумму 16 млн. евро .
однако он не смог найти для себя место в английском клубе , появляясь только в 38 матчах в чемпионате Английской лиги за два сезона , набрав 6 целей и 8 помощниц .
мужчина , обвиняемый в том , что он ударил девушку по пеликанскому переходу Фифе
78 @-@ летний мужчина должен предстать перед судом по обвинению в подбеге трехлетней девочки на пеликанском контрольно @-@ пропускном пункте в Фифе .
утверждается , что Гордон Стюарт сбил девушку на контрольно @-@ пропускном пункте в Питтенуин в Восточном Нуке .
прокуроры сказали , что г @-@ н Стюарт вынудил его Audi Q3 без должной заботы и внимания и ударил девушку до травмы .
Стюарт , 78 лет , из Анструтера , отрицал свою вину в суде Данди Шерифа .
Шериф Чарльз Макнаир ( Sheriff Charles Macnair QC ) установил дату эксперимента в январе .
во Владивостоке не будет магазинов для Обамы , Меркеля и Холланда
магазин Duty Free в аэропорту Владивостока поставил знак , запрещающий ряду мировых лидеров осуществлять закупки в этом магазине .
они не смогут появляться на парфюме , водке и коньяке .
администрация магазина решила , что президенту США Бараку Обаме , канцлеру Германии Ангеле Меркелю , французскому президенту Франсуа Холланде , Витали Кличко , Юлии Тимошенко , премьер @-@ министру Японии , и нескольким другим известным товарищам не будет разрешено собраться на водке , коньяке и парфюме в их магазине .
и поэтому на двери была размещена соответствующая надпись .
ранее Обама получил запрет на посещение места , куда он мог бы посетить , с учетом занимаемой им должности Диетического обеденного зала Московского государственного университета , о чем сообщалось на веб @-@ сайте этого учреждения , посвященном продовольственным услугам .
неясно , развлекался ли когда @-@ либо американский президент идеей еды в диетической столовой в России , но авторы запретов явно считают себя ужасно злобными .
будет ли сыр после эмбарго : Медведев посоветовал аграрийцам
премьер @-@ министр России Дмитрий Медведев считает , что в условиях блокады российские аграрии должны внедрять новые технологии для производства разнообразных сыров , запрашиваемых потребителями .
этот совет был дан во время посещения предприятия &quot; Югптитсепром &quot; , принадлежащего компании &quot; Агрокомплкс &quot; .
глава правительства также посоветовал ресторатерам перейти на русское мясо , которое отвечает всем необходимым стандартам качества .
7 августа в России было введено годовое эмбарго на импорт продовольствия .
главный тренер команды Россия Валентин Маслаков удовлетворен результатами турнира DecaNation .
по словам специалиста , третье место - хороший результат с учетом отсутствия целенаправленной подготовки к соревнованиям .
наши спортсмены выступали прямо на мишени , по словам Веса Спорта , Маслакова .
третье место - подтверждение высокого уровня нашего коллектива .
приятно , что французы и даже американцы обладают небольшим преимуществом над нами .
следует учитывать , что мы не готовились к этим соревнованиям .
сезон закончился , и мы не хотели принуждать наших лучших спортсменов к соревнованию на митинге Деканация .
за последние несколько лет мы стали вторым на этом турнире , но в этом году у нас новая команда .
французы , напротив , вошли в нее с заслуживающей сражения командой , включающей 13 чемпионов Европы .
они не скрывали своего намерения выиграть в этом году , публично говоря о нем несколько раз .
но даже хозяин такого рода не мог противостоять американцам .
именно поэтому я предлагаю , чтобы россияне , учитывая конкуренцию , работали на хорошем уровне .
однако результаты по некоторым категориям были ниже , чем в Диамондной лиге .
сезон закончился .
очевидно , результат не столь важен для спортсменов , тем более в соревнованиях .
самое важное здесь - ранжирование .
оглядываясь на результаты , надо согласиться , что все вышло на абсурдный уровень , когда в 1500м расе мужчины так ушли с тактическими сложностями бега , что конечный результат упал ниже среднего ... для женских рас .
4 советы для улучшения подводных фото и видео
если вы заинтересованы в съемке фотографий или видео под водой , у вас есть широкий выбор техники .
самым дешевым вариантом является водонепроницаемая стрельба , например , Nikon Coolpix AW120 или игровая кэма , например , GoPro Hero3 + Silver Edition , которые обе идут около $ 300 .
я снимал эти фотоснимки на семейном вечеринке , используя несколько фотоаппаратов , все по цене менее $ 350 .
независимо от того , какое орудие вы используете , для получения наилучших результатов применяется несколько правил .
дважды проверьте ваше снаряжение .
даже если у вас есть водонепроницаемая камера , убедитесь , что аккумуляторная батарея и другие камеры камеры плотно закрыты .
кроме того , установите камеру для того , чтобы соответствовать типу фотографий или видео , которые вы будете снимать .
некоторые камеры и камеры имеют сцены или методы съемки , которые оптимизируют экспозицию для подводных условий .
а перед тем , как войти в систему , знайте , насколько глубоко может пройти ваша аппаратура .
некоторые камеры оцениваются только на 5 футов , другие - на 50 или 60 футов .
проверьте наше руководство по покупке и рейтинги для цифровых камер как для обычных , так и водонепроницаемых моделей .
сделайте несколько выстрелов , потому что многие из них не сработают .
точечные и съемные камеры имеют LCDs , чтобы помочь вам составить фотоснимки , в то время как операционные камеры вообще не имеют .
даже если у вас есть ЖК , будет трудно увидеть это под водой , и компоновка вашего выстрела будет процессом хит @-@ мисс .
таким образом , стрелять несколько раз .
кроме того , если ваша камера имеет браузер , который снимает стрелку при несколько различных настройках экспозиции , воспользуйтесь им .
оставьте рядом с поверхностью .
свет опускается значительно глубже , чем вы ныряете под водой .
если возможно , остановитесь рядом с поверхностью , когда вы стреляете в бассейне , озере или океане .
это также позволит вам записать больше цветов на фотографиях ; чем глубже вы идете , тем меньше цветов вы увидите .
подойдите ближе к вашей теме .
это большой совет для стрельбы на сухой земле , но он еще важнее подводить из @-@ за плохих условий освещения .
это особенно важно , если вы снимаете кэму действия : эта аппаратура часто имеет фиксированную , широкоугольную линзу , что означает , что вы должны приблизиться к вашим субъектам , если вы хотите , чтобы они заполнили каркас .
в ходе Олимпийских игр 2012 года бронзовый медальист по вольной борьбе Билял Махов может перейти к греко @-@ римской борьбе .
об этом сообщил Сажид Сажидов , главный инструктор по борьбе за свободу для команды Дагестан .
эксперт не исключил участия спортсмена в Чемпионате мира в Ташкенте в сентябре 2014 года .
в настоящее время Бильял Махов входит в список &quot; классической &quot; команды , сообщает РСпорт Сажид Сажидов .
фактически , Бильял конкурировал в обоих стилях на младшем уровне .
на юниорском Чемпионате мира в 2005 году он выиграл турнир по волейболу и занял третье место в греко @-@ римском соревнованиях и принял решение сконцентрироваться на вольной борьбе .
уже давно ведутся разговоры о том , что следующим шагом в карьере нашего тяжелого веса будет переход к греко @-@ римской борьбе .
я пойду еще дальше : Махов может даже соревноваться на чемпионате мира в Ташкенте , если победит в попытках .
но последнее слово всегда будет идти к тренировочному персоналу , возглавляемому Гоги Когуашвили .
Эндрю Лоусон был таким человеком , чья сила личности могла пошатнуть все , даже в саргантской организации , подобной ГСЗ .
консультант @-@ анестезиолог , он посвятил свою карьеру избавлению больных как от агонии болезни , так и от страданий , связанных с лечением .
среди тех , кто разыскивал его , как помнит его жена , был офицер МИ6 , которому пришлось жить с ужасными последствиями пыток .
Лоусон понял , что , хотя врачи поражены диагнозами и заболеваниями , лечащиеся в основном заботятся о чем @-@ то другом - боли .
однако однажды в 2007 году он стал страдать .
&quot; я не чувствовал себя &quot; , - писал он в мае того же года .
мне было трудно подпитывать себя .
борясь с симптомами , сходными с гриппом , он нашел себя нетерпимо спастись со своей женой Джулиет .
&quot; я хочу , чтобы все происходило раньше , чем позже &quot; , - отметил он .
когда Джулиет ушла на работу в течение недели , Лоусон оказался необычно и непонятно расстроенным .
что @-@ то было ввергнуто .
у него был коллега , чтобы выполнить рентгеновский лучей в груди .
всего за две недели до этого он занимался лыжами во французских Альпах .
результаты рентгеновского лучея вернулись назад .
у него была мезотелиома , неизлечимый рак , который влияет на плевру или облицовку легких .
с большинством случаев рака трудно узнать точную причину .
хотя некоторые курильщики получают рак легких , например , не все больные раком легких курили .
но мезотелиома - другой .
почти во всех случаях причина связана с воздействием асбеста - волокнистого строительного материала , когда @-@ то получившего название &quot; чудесное &quot; , но в настоящее время известного как смертельно опасный .
для большинства из нас мезотелиома было легким заболеванием , которое можно игнорировать .
в конце концов , асбест является продуктом прошлого .
самый опасный вид асбеста не применялся в Великобритании с 60 @-@ х годов , когда вступил в силу добровольный промышленный запрет .
даже в тех случаях , когда он использовался , тесным контактом с ним работали только люди в конкретных отраслях - например , трубчатые лаггеры , строители , плотники и судостроители .
будучи промышленным токсином другой эпохи , он вряд ли является сегодня причиной для беспокойства .
однако такое самоуспокоение неуместно .
Британия , оказывается , сегодня находится на пике эпидемии мезотелиомы .
здесь погибло больше мезотелиомы , чем в любой другой стране на планете .
ежегодно умирает около 2 500 человек , что более чем в два раза превышает смерть в дорожно @-@ транспортных происшествиях .
ежегодное число случаев смерти от мезотелиомы с 1980 года и прогнозируемое число смертей в Великобритании в будущем
причина , по которой мы ощущаем сейчас ее смертоносные последствия , заключается в том , что , хотя использование асбеста на протяжении многих лет является незаконным ( все виды асбеста были в конечном итоге запрещены законом в 1999 году ) , для развития мезотелиомы обычно требуется несколько десятков лет .
и бич мезотелиомы не ограничивается ветеранами работы в промышленном строительстве .
асбест был и во многих случаях все еще встроен в дома , в которых мы живем , в офисы , в которых мы работаем , в школы , в которых мы учимся , и в магазины , в которых мы работаем .
в результате мезотелиома не относится к классу , имуществу , профессии или возрасту .
бастионы привилегий , начиная от магазинов &quot; умных &quot; лондонских департаментов и кончая государственными школами , не нашли убежища .
палата парламента изобилует асбестом .
даже те больницы , которые предназначены для того , чтобы улучшить нас , являются резервуарами этого смертоносного канцерогена .
Эндрю Лоусон был не старым .
не был он и трубчатым лаггером .
фактически , ему было трудно подумать , где он мог бы вступить в контакт с асбестом .
затем он положил на него палец .
&quot; похоже , что в туннелях больницы Ги , где я провел шесть лет подготовки , возможно , было много асбеста &quot; , - писал он .
все - учащиеся , медсестры , врачи и носильщики - использовали туннели .
интересно , сколько из моих современников получит одну и ту же болезнь ?
это вопрос , на который , к сожалению , он смог дать частичный ответ .
&quot; из четырех врачей , которые обучались в больнице Ги и впоследствии развивали мезотелиому за последние пять лет &quot; , он отметил в письме в 2010 году , что &quot; я единственный оставшийся жив &quot; .
сколько из нас получит эту болезнь ?
Эндрю Лоусон был поставлен диагноз мезотелиома , когда ему было 48 лет .
когда он умер 17 февраля этого года , ему было 55 лет .
выжить так долго необычно .
пятьдесят процентов больных мезотелиомой умерли через 8 месяцев после диагноза .
она всегда является смертельной .
таким образом , теперь мы можем лишь повторить вопрос Лоусона : &quot; сколько из нас получит одну и ту же болезнь ? &quot;
по словам ведущего эксперта Великобритании по мезотелиоме профессора Джулиана Пето , мы лучше всего полагаем , что в период между 1970 и 2050 годами , когда должна была разразиться асбестовая эпидемия в Великобритании , погибнет около 90 000 человек .
большинство из них в настоящее время не думают , что умирают таким образом .
асбестовая шахта в Квебеке , Канада
быстрый взгляд на доклады судов , в которых пострадавшие часто обращаются за компенсацией , показывает , насколько распространена болезнь мезотелиомы .
в июне этого года , например , Marks &amp; Spencer признал , что пренебрежительно подвергает Янис Аллен асбесту .
она работала на протяжении девяти лет , с 1978 по 1987 год , руководя секциями одежды на двух объектах , один из которых был флагманским магазином на Оксфордской улице .
г @-@ же Аллен было всего 18 лет , когда она начала работать в компании M &amp; S.
теперь у нее двое детей в 20 @-@ е годы .
&quot; прежде чем это случилось &quot; , - говорит она , - я никогда не слышала о мезотелиоме , я едва знала об асбесте .
я никогда бы не мечтал о том , что это затронет меня .
мало кто знает об асбесте .
фактически асбест описывает не одно вещество , а группу из шести минералов .
они получают свое название от слова &quot; асбестиформ &quot; , которое описывает волокнистую структуру , наделяющую их силой и гибкостью .
из этих шести трех , как правило , используются в строительстве .
хризотил , широко известный как белый асбест , наиболее часто встречается в зданиях на сегодняшний день .
он использовался в кровельных панелях , напольной плитке , изоляции труб , котельных уплотнениях , даже тормозных накладках в автомобилях .
он менее смертоносный , чем другие формы асбеста , но он все еще считается &quot; серьезным риском для здоровья &quot; , который может убить ЕС и ВОЗ .
однако более опасными являются Браун асбест ( амозит ) и голубой асбест ( кроцидолит ) .
Великобритания когда @-@ то была крупнейшим в мире импортером бурого асбеста , и эксперты полагают , что &quot; имеются убедительные , но косвенные свидетельства того , что это было основной причиной исключительно высокого значения мезотелиомы &#91; в Великобритании &#93; &quot; .
сотрудница компании &quot; Маркс энд Спенсер &quot; подверглась воздействию асбеста в своем флагманском магазине в Оксфорд @-@ стрит , Лондон @-@ Алами
Дженис Аллен , возможно , не думала о себе как о типичной жертве мезотелиомы , но работа Джулиана Пето свидетельствует о том , что ее история далеко не редка .
он провел исследование больных , которое позволяет предположить , что &quot; значительный процент мезотелиомов , воздействие которых не было известно ни о профессиональном , ни о бытовом воздействии , были , вероятно , вызваны воздействием асбеста в окружающей среде &quot; .
большая часть этого воздействия , по его словам , вызвана &quot; нормальным занятием и выносливостью &quot; наших зданий .
как представляется , никто не может быть уверен в том , что он находится в безопасности .
доклад компании &quot; Годдард консалтинг &quot; , который посмотрел на Вестминстерский дворец , показывает , как люди , даже в самом центре правительства , могли быть подвергнуты облучению незадолго до этого .
в 2009 году &quot; Годдард &quot; сообщила , что служебные шахты и трубопроводы , расположенные за помещениями парламентского комитета , загрязнены асбестом , смертоносные волокна которого могут быть повреждены так же безобидным , как и &quot; сильные течения воздуха &quot; .
члены парламента часто обвиняются в заботе о своих собственных интересах , однако в данном случае , как представляется , верно и обратное .
хотя Дирекция по обслуживанию парламентских работ настаивала на том , что дворцу Вестминстера было предоставлено &quot; чистое состояние здоровья &quot; , в настоящее время она принимает 1 млрд. фунтов стерлингов работы , длившиеся несколько лет , для того чтобы реформировать парламент , модернизировать электроники и удалить асбест , и что после всеобщих выборов 2015 года члены парламента могут заседать в близлежащем конференционном центре QE2 , а не на &quot; зеленых скалах &quot; в Вестминстере .
доклад Годдарда отметил , что &quot; проблема асбеста не решалась в соответствии с различными правилами &quot; .
невозможно знать , стоит ли эта бесхозяйственность жизни людей .
все , что может сделать сейчас , - это подождать .
одним человеком , которому так и не удалось определить степень воздействия асбеста , является Грэм Эбботт , сотрудник ГП .
как и Эндрю Лоусон , Эбботт , 50 лет , подозревает , что он подвергался воздействию асбеста во время работы в больницах .
&quot; я работал в больнице , где были сделаны положительные утверждения об асбесте &quot; , - сказал он , - Но я не могу доказать это в моем случае .
так трудно вспомнить все места , в которых работал , и даты .
то , что он вспоминает , это день в начале декабря 2009 года , когда ему удалось преодолеть то , что казалось лихорадкой .
ему было 45 лет , и в середине позднего вечера .
внезапно я начал испытывать ощущение шивери .
это произошло очень быстро .
я почувствовал ужас .
я не думал , что я смогу проехать по всему пути домой .
будучи врачом , Эбботт знал , что боль исходит из плевры , облицовки вокруг легких .
но как и Янис Аллен , у него просто нет причин подозревать мезотелиому .
в конце концов он провел месяц без работы .
хирургические врачи дали ему рентгеновские снимки груди и устроили плевральные катетеры , чтобы вытащить жидкость из легких и послать ее для анализа .
однако это условие осталось без диагноза .
медленно улучшилось его здоровье , и он вернулся на работу .
но время от времени возвращались те же симптомы , часто после того , как он занялся физическим упражнением и был тяжело дышать .
в 2011 году один из пациентов Абботта прибыл к хирургии своей ГП с аналогичными симптомами и впоследствии был поставлен диагноз мезотелиома .
но даже тогда Эбботт не связывался со своим собственным случаем .
в конце концов , его пациент был несколько десятков лет старше и работал непосредственно асбестом .
в этом случае связь была ясной .
в сентябре 2011 года состояние Эбботта вновь ухудшилось , и его консультант провел сканирование КТ и рентгеновские обследования в группе экспертов .
в декабре 2011 года , ровно через два года после того , как Эбботт начал чувствовать себя плохо , пробоотборник , оснащенный камерой , был подан в полость между облицовкой груди и облицовкой легких .
я оптимист .
я склонен просто плыть &quot; , - говорит он .
я не волновался по поводу этого слишком много , чтобы быть честным .
но Рэйчел , моя жена , была тревожной .
результат биопсии наступил на неделе между Рождеством и Новым Годом : &quot; мне сказали , что это мезотелиома &quot; .
Грэм Эбботт : диагностирована мезотелиомой
внезапно Эбботт был вовлечен в встречи с медсестрами Макмиллана , одна из которых предложила ему связаться с адвокатом .
именно тогда он осознал масштабы эпидемии .
&quot; оказывается , что асбест широко использовался , особенно в крупных общественных зданиях , в которых довольно часто содержалась асбест на трубах &quot; , - говорит он .
люди , подвергшиеся воздействию асбеста в этих зданиях , сейчас справляются с этой болезнью .
таким образом , мезотелиома теперь затрагивает молодых людей , не относящихся к типичным профессиям .
наиболее опасные асбестосодержащие трубы в больницах находились ниже уровня грунта , поэтому маловероятно , что пациенты пострадали .
но многие сотрудники , ходившие в пешеходных туннелях , чтобы добраться от одного здания к другому ( подобно Эндрю Лоусону ) , или едят в подвальных столовых ( как часто делал Грэм Эбботт ) , почти наверняка контактировали с токсичным веществом .
в течение нескольких десятилетий после войны , как выясняется , больницы потенциально служили местами для спасения жизни пациентов , но для врачей , которые их лечили , они представляли угрозу для жизни .
в настоящее время он все еще изымается .
ученики перенес горелки Бунсена на асбестовые матчи
и это не просто больницы .
асбест часто использовался в офисах , магазинах , библиотеках и общежитиях для его мраморных изоляционных и огнезащитных свойств .
школы также .
фактически многие лица впервые подверглись воздействию асбеста в классе .
вверх и вниз по стране , на многочисленных уроках химии , ученики перенес свои горелки Бунсена на асбестовые матчи .
появились веб @-@ сайты для решения проблемы асбеста в школах .
между тем в наших домах асбест , как правило , содержится в таких безобидных вещах , как напольная плитка или крыши .
&quot; это промышленный яд , встроенный в большое количество нашей жилой площади &quot; , отмечает Эндрю Морган , адвокат , который представлял Эндрю Лоусона в деле против больницы Ги .
в одном случае единственный контакт , о котором могла подумать женщина , был сбит сад в 70 @-@ е годы .
так что будьте осторожны , как вы вытягиваете сад .
эффект диагноза , зная , что болезнь неизлечима , огромен .
&quot; для того , чтобы погрузиться в воду , требуется некоторое время &quot; , - говорит Грэм Эбботт .
я вернулся к работе и попытался продолжить , но понял , что не мог сосредоточиться на том , что я делал .
я находился в хирургии в течение двух недель .
тогда я понял , что мне придется уйти и сортировать себя .
ну , повторения Рождества я не вижу
одной из самых трудных вещей был переход от положения доктора к положению пациента .
как и бесчисленное множество находящихся перед ним пациентов , он вспоминает , что чувствует себя обескураженным объемом информации для того , чтобы попасть в упадок .
&quot; было трудно принять все &quot; , - говорит он .
- Я спросил моего консультанта : &quot; сколько времени у меня есть ? &quot;
я был процитирован около 12 месяцев .
я помню , что думаю : &quot; ну , повторное Рождество я не вижу .
это &quot; .
мезотелиома особенно опасна тем , что именно механика того , как мы остаемся в живых - сам акт дыхания - вызывает рак , который убивает .
большинство случаев заболевания мезотелиомой вызваны воздействием асбеста .
асбест состоит из крошечных волокон .
когда асбест нарушается и волокна вдыхаются , они могут быть встроены в плеуру , облицовку легких .
асбестовые волокна раздражают плевру и могут вызывать мутации клеток .
&quot; проблема исходит от ингаляционного иглобулочного волокна асбеста &quot; , профессор Том Казнауз , сердечно @-@ грудный хирург , который в 2001 году переехал в больницу Ги .
самая больница , в которой Эндрю Лоусон подозревал , что он подвергался воздействию асбеста , стала , по иронии судьбы , ведущим центром лечения мезотелиомы .
сокровище знал Лоусона и лечил некоторых других , которые , вероятно , подверглись воздействию во время обучения в больнице .
как только иглы асбеста попадают в легочную ткань , говорит Казначейство , &quot; действие дыхания толкает их на периферию , где находится облицовка .
это по своей природе инвазивный с самого начала .
обычные варианты лечения других форм рака менее эффективны с мезотелиомой .
эффективность хирургического вмешательства , например , является предметом горячих дебатов .
некоторые считают , что это стоит пытаться .
сокровища не согласны .
&quot; невозможно сделать акциз &quot; , - говорит он .
невозможно обойти нож .
тем временем рак &quot; не очень реагирует на химиотерапию &quot; , которая &quot; оказывает воздействие &quot; , но не исправляет .
&quot; в настоящее время и снова выжившие долгое время &quot; , - говорит Казначейство .
но в конечном итоге все они умирают .
к счастью , некоторые пациенты живут намного дальше ожиданий .
автор Стивен Джей Гулд скончался через 20 лет после диагноза .
через два с половиной года после собственного диагноза Грэм Эбботт продолжает сражаться .
после контакта с мезотелиомой Абботт был связан с Эндрю Лоусоном , который через четыре года после его диагноза стал одноличным бюро поддержки и консультаций для других больных .
&quot; Хелло , Канцер @-@ Центральная &quot; , - сказал он , когда они позвонили .
&quot; он был очень позитивным , - говорит Эбботт .
ему был поставлен диагноз 4 года назад , и он все еще очень активен .
вначале Эбботту предлагали шесть циклов химиотерапии , которые займут четыре месяца и , вероятно , продлит его жизнь всего на месяц .
&quot; я чувствовал отчаяние &quot; , - сказал он .
я почувствовал себя как сдавающийся .
тем не менее , Лоусон &quot; сумел немного улучшить положение дел &quot; .
увидев нескольких консультантов , Эбботт решил продолжить свое лечение с Профом Лоиком Ланг @-@ Лаздунским , профессором грудной хирургии Ги .
&quot; у нас было преимущество в том , что мне не нужно было упоминать , я просто набрал их и увидел меня &quot; , - признает Грэм .
средний пациент должен будет получить направление и получить разрешение на финансирование .
деньги играют решающую роль для людей с мезотелиомой , с тем чтобы они могли использовать наилучшие имеющиеся средства лечения .
однако , когда лечение этих людей в конечном итоге , неизбежно , не увенчается успехом , многие больные сталкиваются с еще одним финансовым страхом - о будущем семей , которые они оставят позади .
и поэтому они обращаются в суды для получения компенсации .
Эндрю Лоусон связался с Эндрю Морганом из компании Field Fisher Waterhouse LLP .
&quot; известно , что с 1898 года асбест славится здоровьем &quot; , - говорит Морган .
однако в 60 @-@ е годы изменилось то , что было понято , что даже очень низкие уровни могут представлять риск для здоровья .
именно здесь возникла небрежность со стороны компании .
Эндрю Лоусон и больница Ги в конечном итоге урегулировали свое дело , но это не то , что Морган называет &lt; &lt; урегулированием на основе полной стоимости &gt; &gt; , поскольку Лоусон не смог окончательно доказать , что его мезотелиома подверглась воздействию асбеста в Ги .
однако после расследования обстоятельств его смерти представитель Ги подтвердил , что &quot; асбест в подвальном помещении был удален в 1990 @-@ х годах &quot; .
это было слишком поздно для Эндрю Лоусона .
как удалить асбест
фактически , применение смертоносного асбеста в одной компании или месте работы - обычно через несколько десятилетий после этого - оказалось огромной проблемой для больных мезотелиомой , добивающихся компенсации .
многие из их бывших работодателей сменили руки или прекратили свое дело .
страховые документы могли быть утеряны .
и те , кто защищает себя от исков , знают , что у них есть время на их стороне , чего , безусловно , нет у заявителей .
в ответ на это в этом году были приняты новые важные законодательные акты , облегчающие лицам с мезотелиомой требование компенсации , даже если их бывших работодателей невозможно отследить .
закон создал 350 млн. фунтов стерлингов за счет средств страховой отрасли для тех , кто был поставлен диагноз после июля 2012 года , которые могут доказать , что они подвержены риску , но никто не может предъявить иск .
в этих случаях лицам , нуждающимся в помощи , будет присуждаться 80 процентов от суммы , которую суд мог бы присудить по обычному делу о компенсации , - около 120 000 фунтов стерлингов .
ожидается , что каждый год в рамках этой системы будет удовлетворено около 300 исков .
Эндрю Морган , как и многие другие лица , страдающие мезотелиомой , считает , что 350 млн. фунтов стерлингов представляют собой &quot; очень хорошую работу &quot; для индустрии страхования .
&quot; это сделка , написанная страховщиками для страховщиков &quot; , - говорит он , указывая на то , что эта сумма составляет четверть того , что страховщикам пришлось бы платить , если бы не наступил срок , а больные мезотелиомой могли бы отслеживать компании и подавать иски в обычном порядке .
даже Майк Пеннинг , тогдашний министр по вопросам труда и пенсий , признал , что закон &quot; несовершенен &quot; .
однако и Пеннинг , и Морган признают , что , поскольку каждый день умирают семь жертв , необходимо было принять незамедлительные меры .
&quot; сегодня люди так много страдают и нуждаются в помощи &quot; , - сказал Пеннинг во втором чтении законопроекта о мезотелиоме в декабре прошлого года .
к тому времени Грэм Абботт находился в руках принфа Лоика Ланг @-@ Лаздунского в течение 19 месяцев .
после первоначальной консультации Ланг @-@ Лаздунский рекомендовал хирургическое вмешательство , которое , в отличие от Tom Treasure , он считает позитивным эффектом .
за этим последовала радиотерапия и химиотерапия - тритерапия , для которой Ланг @-@ Лаздунский может похвастаться пятилетними показателями выживания до 40 процентов .
Эбботт почувствовал себя наделенным правами .
&quot; это , конечно , одна из самых важных вещей &quot; , - говорит Эбботт .
вы видите это у пациентов все время .
есть часть диска , которая удерживает вас идти .
когда вы сдаетесь , это может очень быстро ухудшиться .
Грэм Эбботт пошел на хирургическую операцию в марте 2012 года .
к концу августа он завершил последний из шести циклов химиотерапии .
последующие обследования не выявили никаких признаков этой болезни .
затем я провел сканирование в марте &#91; 2014 &#93; .
в моей груди было много пятнистости &#91; рака &#93; .
в ближайшее время мне исполнилось 50 лет .
это не угроза для жизни .
это закончилась жизнь .
Эбботт опять прошел шесть циклов химиотерапии .
теперь нет никаких признаков опухолей .
однако этот процесс носит как физический , так и эмоциональный характер .
вы должны подумать о практических вещах - о финансах , когда я уехал , например , или показать жене , как работает таймер бойлера .
когда вы получаете плохие новости , вы начинаете становиться отрицательным .
нужно заглянуть вперед .
как отец Элли , 16 лет , и Тамсин , 14 лет , это не всегда легко .
&quot; это трудно , как родитель &quot; , - говорит он .
трудно знать , что говорить и как много говорить .
когда я был поставлен первый диагноз , я сказал девочкам , что у меня есть состояние , которое означает , что я не буду стареть .
они реагировали весьма по @-@ разному .
Тамсин очень созидательна и скучна .
она сказала своим друзьям , и мы очень быстро получили много звонков .
Элли была более зарезервирована .
она ничего не говорила .
такие беседы - это то , с чем приходится сталкиваться всем больным раком .
но для людей , страдающих от мезотелиомы , такие обсуждения не проникают надеждой , даже проблеском возможности выжить .
эта болезнь несет с собой мрачную определенность ( даже , как он сделал , в конечном счете , для Стивена Джея Гулда ) .
как сказал Эндрю Морган , &quot; мезотелиома не представляет угрозы для жизни .
тела фараонов , обернутых в асбестовых тканях .
асбестовые волокна , используемые для укрепления печей для приготовления пищи и повышения теплостойкости .
Плини Старший описывает асбест .
в настоящее время было изобретено белье , которое является негорючим .
я видел , как напины из него прокручиваются по сердцам на банкетах
современное коммерческое использование асбеста начинается в Италии , где он используется для изготовления бумаги ( даже банкнот ) и ткани .
крупные асбестовые мины открыты в Канаде и Южной Африке и вскоре после этого в Америке , Итли и России .
это идеальный изолятор для паровых двигателей и турбин промышленной революции .
мировое производство асбеста возрастает более чем до 30 000 тонн в год .
статистики пруденции указывают на преждевременную смертность среди лиц , работающих с асбестом , которым впоследствии было отказано в страховании жизни .
Нелли Кершоу умирает в Рокдейле .
д @-@ р Уильям Кук подтверждает , что частицы асбеста в легких &quot; вне всяких разумных сомнений были основной причиной смерти &quot; .
это первый случай такого рода .
работодатели Кершоу , Тернер Брос Асбестос , не признают ответственности .
компенсация не выплачивается .
вторая мировая война видит интенсивное судостроение , одну из самых смертоносных профессий для облучения асбестом .
добровольный промышленный запрет на импорт голубого асбеста
Апелляционный суд подтверждает первый удовлетворенный иск о возмещении вреда здоровью в Великобритании в результате воздействия асбеста .
мировое производство асбеста возрастает более чем до 4 213 000 тонн в год .
Великобритания импортирует 139 000 тонн .
Исполнительный совет по вопросам здравоохранения и безопасности в Великобритании требует , чтобы все подрядчики , работающие с асбестом , получали лицензию .
импорт и использование голубого и бурого асбеста , запрещенное законом в Великобритании .
любое использование асбеста запрещено в Великобритании .
в Великобритании принят Закон о мезотелиоме .
объявлена выплата компенсации в размере 350 млн. фунтов стерлингов .
асбест запрещен более чем в 50 странах , однако белый асбест попрежнему используется как дешевый строительный материал во многих частях мира .
мировое производство ежегодно поглощает около 2 млн. тонн .
Китай отказывается предоставить Гонконгу право выбирать лидеров ; протестующие выступают против мести
в воскресенье китайский парламент принял решение не давать избирателям Гонконга выдвигать кандидатов на выборах 2017 года , несмотря на растущую агитацию за демократическую реформу .
этот шаг может вызвать давно обещанные протесты в деловом районе Гонконга , поскольку активисты начали планирование и мобилизацию в течение нескольких часов после объявления .
решение Всекитайского собрания народных представителей по сути разрешает коммунистическим лидерам вытеснять любых кандидатов , не верных Пекину .
&quot; это не неожиданно , но все еще нагнетает &quot; , - сказала председатель Демократической партии Эмили Лау .
это не то , что обещал Пекин .
они общались с народом Гонконга .
и ясно , что мы имеем дело с авторитарным режимом .
защищая решение Китая , Ли Фэй , заместитель генерального секретаря Постоянного комитета Всекитайского собрания народных представителей , заявил , что разрешение на публичное выдвижение кандидатур на выборах лидера Гонконга будет слишком &quot; хаотичным &quot; .
с 1997 года , когда Великобритания вернула Гонконг Китаю , Пекин пообещал разрешить жителям региона принимать участие в голосовании на уровне главы исполнительной власти начиная с 2017 года .
китайские лидеры охарактеризовали воскресное правление как демократический прорыв , поскольку оно дает гонконгцам прямое голосование , однако это решение также со всей очевидностью свидетельствует о том , что китайские лидеры сохранят твердый контроль за этим процессом через комитет по выдвижению кандидатур , деятельность которого жестко контролируется Пекином .
и , согласно новой клаузуле , будут допускаться только кандидаты , которые &quot; любят страну и любят Гонконг &quot; .
это решение было принято после лета , в течение которого в Гонконге в течение многих лет отмечались самые крупные протесты , получившие широкую огласку .
за значительной частью кампании за демократию в Гонконге стоит движение &quot; Оккупите центр с любовью и миром &quot; , организаторы которого угрожали закрыть финансовый район , если Пекин не предоставит подлинного всеобщего избирательного права .
в воскресенье ночью , в течение нескольких часов после объявления , сотни сторонников оккупации из центральных районов собрались в дожде вне штаб @-@ квартиры правительства Гонконга .
во время демонстрации организаторы заявили , что их движение вступает в новый этап гражданского неповиновения и что в ближайшие недели они начнут волны протестов .
тем не менее они не представили подробной информации , явно стремясь избежать проблем с государственными органами .
в заявлении , сделанном в режиме онлайн , организаторы заявили , что движение &lt; &lt; рассматривало захват Центрального центра только в качестве последнего средства , действия , которые должны быть предприняты только в том случае , если все возможности для диалога исчерпаны и нет другого выбора .
мы с большим сожалением отмечаем , что на сегодняшний день все возможности для диалога исчерпаны , и оккупация Центрального района , безусловно , произойдет .
власти Гонконга в течение нескольких дней готовятся к объявлению Пекина , и в воскресенье в штаб @-@ квартире правительства была обеспечена жесткая безопасность , при этом были развернуты полиция и баррикады .
многие жители Гонконга испытывают чувство , что они постепенно теряют контроль над своим городом .
приток континентальных держав ведет к обострению конкуренции в области товаров и услуг .
растет также страх , что ценности Гонконга , такие , как демократия и свобода слова , начинают исчезать под растущим давлением со стороны Пекина .
некоторые критикуют движение &quot; Оккупите центральный &quot; , заявляя , что его демонстрации подвергают риску бизнес - жизненную кровь Гонконга .
&quot; протест , о котором они говорят , может привести к значительному экономическому ущербу в зависимости от того , сколько из них причастно к этому и сколько времени &quot; , - сказала законодатель Реджина Ип , которая давно критикует это движение .
мы не хотим беспокойства по поводу распространения того , что Гонконг выходит из @-@ под контроля .
это восприятие плохо для инвестиций .
в последние дни китайские государственные СМИ также публикуют рассказы о гонконгских активистах демократического движения как агентах подрывной деятельности под руководством западных держав .
этим летом активисты организовали неофициальный референдум по вопросу о праве голоса , в котором приняли участие 780 000 человек - более пятой части гонконгских избирателей .
и в июле десятки тысяч оказались на одной из крупнейших демонстраций в поддержку демократии в истории региона .
американская промская культура попадает в университетскую жизнь с фрежерами , предлагающими входы в частный реактивный самолет
мы рады ответить на этот спрос , запустив первый в Великобритании роскошный сервис путешествий для студентов сегодняшнего дня .
чтобы добиться максимального воздействия в университете , компания предлагает также варианты перевозок , включая частный самолет , Rolls @-@ Royce Phantom , Aston Martin или McLaren P1 .
г @-@ н Стюарт также утверждал , что этот сервис был связан с безопасностью .
этот сервис - идеальная альтернатива для студентов , которые обычно вынуждены буксировать свои вещи по всей стране в опасно перегруженной машине .
в сочетании с нашими новыми вариантами VIF мы с нетерпением ожидаем обеспечения того , чтобы в этом году студенты дошли до университета с минимальным взрывателем и максимальным уровнем роскоши .
представитель компании сказал , что , поскольку сервис только что запущен , бронирования еще не было , но добавил , что &quot; студенты забронируют услугу в ближайшие несколько недель &quot; .
компания также заявила , что , несмотря на то , что студентам приходится платить за обучение в размере 9000 фунтов стерлингов в год , она все еще ожидает найти рынок для этой услуги .
сегодняшние студенты совершенно различны с точки зрения ожиданий и устремлений , по сравнению с учащимися 10 , 20 , 30 или 40 лет назад - как никогда важно сделать великое первое впечатление , и именно это и происходит с ВФВ .
тем не менее Национальный союз студентов критиковал этот сервис как неприкасаемую .
Меган Данн , вице @-@ президент NUS по высшему образованию , сказала : &quot; этот план кажется невероятно отрывочным от жизни большинства студентов .
многие студенты , начинающие университет в этом месяце , сталкиваются с кризисом стоимости жизни , при наличии финансовой поддержки в виде займов и грантов не успевают за спирали счета на основные предметы , прежде чем они могут даже начать думать о том , чтобы выбить тысячи фунтов за что @-@ то столь же простое , что и прибытие в места проживания .
феминистки берут на себя ответственность за расовую принадлежность и поведение полиции после Фергюсона
невооруженный подросток был убит сотрудником полиции в Фергюсоне , штат М., ранее в этом месяце .
присутствующие держат руки , когда скандируют : &quot; руки вверх , не стреляйте &quot; , поскольку они ждут очереди перед похоронами .
после двух недель протестов в Фергюсоне , му.Во время расстрела невооруженного подростка Майкла Брауна блоггер Мириам Зойла Перес заметила сдвиг в онлайновом разговоре между белыми феминистами .
как показывает ее опыт , белые феминистки отдают приоритет гендеру над расой , когда речь идет о продвижении репродуктивных прав и неравенства в доходах .
однако по мере усиления напряженности на Среднем Западе и обеспечения общенационального освещения Перес увидел ответы белых женщин , которые в 100 процентах случаев сосредоточивались на расе .
по сравнению с реакцией чернокожих женщин вскоре после стрельбы 9 августа , личные эссе с такими названиями , как &quot; мысли о фергусоне как белой женщине &quot; и &quot; Феминизм - это не только не о угнетении женщин &quot; , появились сравнительно поздно .
но для Переса он продемонстрировал значительный сдвиг .
&quot; в феминизме я не думаю , что вы получаете много людей , говорящих о белизе и привилегиях таким высоким образом &quot; , - сказала она .
люди почувствовали , что им нужно что @-@ то сказать о том , что произошло .
это очень символ кризиса , с которым мы сталкиваемся , и потому , что &#91; ситуация в Фергюсоне &#93; так расовая , они должны это подчеркнуть .
для профессора английского университета штата Огайо Корита Митчелл Фергюсон осветил проблемы , с которыми сталкиваются чернокожие американки каждый день , но которые не рассматриваются как &quot; женские проблемы &quot; в культурной сфере .
&quot; я могу поместить на Facebook что @-@ то смешное о том , что происходит со мной и моим партнером , и это получит 150 нравов со всего места &quot; , - сказал Митчелл .
когда я сообщаю что @-@ то о том , как цветные люди находятся в осаде в своей собственной стране , молчание оглушает .
&quot; как женщине безопасно публично говорить о взаимоотношениях , но не о безопасности в общественной сфере ? &quot; - спросила она .
для таких чернокожих женщин , как Митчелл , которые изучали расу , пол и сексуальность в истории США , не существует дихотомии между вопросами , касающимися расы и пола .
по ее мнению , чернокожим женщинам было неравнодушно разделять проблемы ; они живут в общей реальности каждый день .
в то время как белые женщины в настоящее время объединяют вопросы расы и пола в основном феминистском спектре , Анжела , женщины и профессор гендерных исследований в Университете Джорджа Мейсона , говорит , что их предшественники сделали обратное .
&quot; в период между 1865 и 1890 годами по меньшей мере 10 000 чернокожих мужчин были подвергнуты линчеванию , и оправданием этого было почти всегда изнасилование белой женщины &quot; , - сказала итерия .
для того чтобы оправдать линчевание , белая женщина должна была быть соучастницей в рассказе .
что касается ненависти , то разрыв между белыми и чернокожими женщинами произошел тогда , когда такие белые избиратели , как Сюзан Б. Энтони , обследовали ландшафт в конце 1800 @-@ х годов и увидели , что борьба за право голоса будет работать только для одной группы : женщин или чернокожих .
&quot; они приняли решение включить свои яйца в корзину для голосования за женщин , и голоса за чернокожих поступят позже &quot; , - сказала ненависть .
если взглянуть на такую вещь , это дает нам мощное представление о том , почему цветные женщины не доверяют белым женщинам .
мы не сделали хорошего труда .
мы никогда не помогали чернокожим женщинам защищать своих мужей и сыновей .
даже после того , как в 1920 году женщины получили право голоса , белым женщинам потребовалось десятилетие для того , чтобы выступить против линчевания в качестве Ассоциации южных женщин за предотвращение линчевания .
группа пришла почти через 40 лет после того , как чернокожие женщины первоначально обратились за помощью , сказала Митчелл .
по мнению Митчелла , ответы белых феминисток на проблемы , поднятые Фергюсоном - поведение полиции , расовая дискриминация - отражают то время , когда белым феминисткам приходилось &quot; догонять &quot; проблемы , с которыми чернокожие женщины сталкивались на протяжении многих поколений .
&quot; разве не было бы хорошо , если бы активисты , имеющие такую традиционную феминистскую платформу , столь же серьезно отнеслись к праву воспитывать ребенка , как и к их праву на деторождение ? &quot; , - заявила Митчелл .
в ходе второй волны феминистки , которые вышли из борьбы за репродуктивные права и доступ к средствам борьбы с родами , теперь выясняют , что это означает .
отмеченная белая феминистская активистка Глория Штайнем взяла на Facebook две недели после того , как Майкл Браун открыл стрельбу , чтобы поместить столбец колонниста Guardian Ребекки Карролл , которая потребовала от белых американцев больше протеста по вопросу о расизме .
&quot; я надеюсь , что женщины , у которых есть другая , но параллельная причина понять ту опасность , которая находится в теле , и расовые мнения , которые существенно отличаются в ходе опросов общественного мнения , приведут к переменам &quot; , - пишет Штайнем .
несмотря на то , что Стайнем выступает за более пересекающийся феминизм , который включает проблемы расы и пола , ее комментарии о расе в Америке все еще вызывают недоумение .
ученый из Американского предпринимательского института Кристина Соммерс , автор книги &lt; &lt; Кто Стол феминизм ? &gt; &gt; , сказал She The People , что молодые люди в Соединенных Штатах , особенно молодые люди цвета , &lt; &lt; гораздо более уязвимы , чем их сестры &gt; &gt; , однако реакция Стайнема на Ferguson противоречит критике , которую она высказывала в прошлом .
сейчас у нас есть сотни специальных программ для девочек и молодых женщин , но почти ничего для мальчиков .
однако , когда Белый дом недавно инициировал небольшую программу , &quot; Хранитель моего брата &quot; , чтобы помочь уязвимым чернокожим и испаноязычным юношам , произошла сердечная реакция со стороны многих феминисток , в том числе Глории Штайнем .
отношения полиции с чернокожим населением - это не единственная проблема , которая выходит на передний план основного феминизма .
после того как в этом году американская пограничная патруль задержала почти 63 000 несовершеннолетних без сопровождения взрослых на юго @-@ западной границе страны , вновь возникла иммиграционная реформа - на этот раз проблема женщин .
Андреа Меркадо , сопредседатель организации &lt; &lt; Мы вместе &gt; &gt; , мобилизующей женщин на иммиграционную реформу , заявила , что для того , чтобы придать этой проблеме столь важное значение , как для женщин , ей необходимо поделиться историями о женщинах @-@ иммигрантах .
&quot; они говорят сами за себя &quot; , - сказала Меркадо .
когда подавляющее большинство трудовых виз выдается &#91; иммигрантам мужского пола &#93; , женщины , которые приезжают с ними , оказываются в уязвимой ситуации для бытового насилия и эксплуатации .
&quot; эти истории резонансны с женскими организациями &quot; , - сказала она .
свинина в доме резиденции Ипсуича для продажи
фотография дома для продажи в Суффолке была снята агентами по недвижимости , когда она показала большую свинью на отдыхе в гостиной .
при продаже за 120 000 фунтов стерлингов отдельный дом с одной спальней расположен на частной дороге в Ипсуиче .
в этих сведениях содержалось изображение жилой комнаты дома , которая включала свинью с головой , лежащей на ножке .
агенты недвижимости Коннеллс сказали , что свинка на фотографии была домашним хозяином домашнего животного .
&quot; однако фотография была сделана по ошибке и впоследствии снята &quot; , - сказала представитель компании .
в описании имущества &quot; Коннеллс &quot; охарактеризовала бывший дом собрания как &quot; уникальный дом с одной спальней &quot; .
хотя агентство удалило эту картину со своего веб @-@ сайта , она все еще фигурирует в рекламных материалах .
продажа дома вызвала интерес в социальных сетях , где некоторые поинтересовались , включена ли свинова в продажу .
российская теннисная игра Мария Шарапова , которая потеряла Каролину Возняцкой в четвертом раунде матча в США Open , считает , что она не имела достаточной последовательности .
по словам спортсменки , она хочет закончить год хорошо и попытаться достичь нового уровня , сообщает Василий Осипов из Нью @-@ Йорка .
как вы оцените ваши результаты на турнирах Гранд @-@ Слам в этом году ?
конечно , я счастлива , что мне удалось выиграть в Роланде Гарросе .
но что касается трех других турниров , то мне не хватило последовательности , особенно в конце некоторых матчей .
прямо сейчас , конечно , я расстроена .
в конце концов , я даже не делал это на квартерфиналы .
какие цели вы поставили для себя на оставшийся период сезона ?
после этого горького поражения у меня есть огромная мотивация достичь нового уровня .
у меня есть что работать , и я намерен сделать все возможное , чтобы закончить год хорошо .
азиатская серия турниров начинается всего через пару недель .
член Комитета Государственной Думы по физической культуре , спорту и делам молодежи и бывший чемпион мира Николай Валуев предложил при поступлении в вуз бонусы для реализации норм &quot; Добро пожаловать на труд и оборону &quot; .
по его словам , цели , как правило , будут такими же , как и в советское время , и лицам будет необходимо пройти квалификационный стандарт в плане натяжения , бега и других упражнений .
вспомните , что с 1 сентября 12 субъектов Российской Федерации начнут внедрять нормы GTO в своих областях .
как отметил Валуев , по поступлении в вуз я предложил также премиальные школьникам , прошедшим ГТО .
к примеру , к их единому государственному экзамену можно добавить несколько баллов .
существует также предложение о предоставлении дополнительного отпуска тем работникам , которые завершают те же спортивные экзамены .
после выигрыша Lotto в городе Харви появился новый миллионер
игрок логотипа Харви находится в этом месяце .
ведется поиск нового миллионера на юго @-@ западе Перта , причем один счастливый человек берет домой почти 1,1 млн. долл . США из субботней ночной рисовки .
один из новостных агентств Харви ударил золото в отделе второй раз за пять лет , последний из которых составил 1 млн. долл . США в ноябре 2009 года .
однако счастливый победитель еще не вышел .
владелец магазина Стив Форвард сказал , что выигрыш создавал буз вокруг небольшого города на юго @-@ западе Перта .
он говорит о городе , и все очень воодушевлены .
мы думали , что такой выигрыш был бы близок .
в прошлом месяце восемь победителей в ЗА отметили дивизию один выигрыш , в результате чего несколько недель повезло игрокам штата .
на прошлой неделе игрок Каннинг Вале стал одним из пяти августа миллионера , после того как пара Belmont выиграла массивный $ 7,5 млн. всего за несколько недель до этого .
победившая пара играла в игре уже двадцать лет и сказала , что победитель одержал им возможность путешествовать по миру и купить новый дом .
в Харви миллионер в этом году выиграл 59 дивизионов , общая сумма которых составила 85 млн. долл . США .
министерство экономического развития стремится ускорить рост рынка электромобилей .
на этой неделе Министерство экономического развития представит правительству план развития экологически чистого транспорта в России , сказал заместитель директора департамента Министерства Олег Плужников на &quot; круглом столе &quot; , организованном &quot; Ведомости &quot; в московском автомобилестроении в 2014 году .
план был составлен по распоряжению правительства , и одной из его основных целей является сокращение выбросов парниковых газов .
ожидается , что этот документ будет принят в конце сентября - начале октября , сказал Плужников , предлагаемые меры касаются электромобилей и гибридов - план развития транспортных средств с природным газовым моторным топливом уже существует в России .
план ( у Vedomosti есть копия ) рассчитан на 2014 - 2017 гг.
еще предстоит разработать критерии оценки электромобилей и гибридных транспортных средств и принять решение о том , как стимулировать использование и производство экологически чистых транспортных средств .
правительственный доклад , который будет включать налоговые и таможенные меры в поддержку электротранспорта , будет подготовлен к декабрю 2014 года ; программа преференциального финансирования и преференциального лизинга будет разработана к апрелю 2015 года ; и предложения по снижению цен на автомашины , стимулированию локализации и созданию сервисной инфраструктуры будут подготовлены к октябрю 2015 года ;
ожидается , что в 2014 - 2015 годах будут внесены изменения в законы и нормативные акты , с тем чтобы упростить условия строительства инфраструктуры взимания платы ( на парковочных площадках , на газовых станциях и т.д. ) .
кроме того , федеральные гражданские служащие намерены в течение 2015 года сформулировать предложения для региональных органов власти , с тем чтобы они могли также стимулировать использование экологически безопасных видов транспорта - с точки зрения предоставления таким видам транспорта преференциального режима на дорогах и стоянки ; и к февралю 2016 года - предложения о расширении закупок этого вида транспорта на уровне штатов .
наконец , уже к октябрю 2014 года министерство экономического развития представит перечень критериев для оценки деятельности региональных органов власти , отражающих эффективность поддержки производства экологически чистых видов транспорта и развития инфраструктуры взимания платы .
рынок электромобилей в России только только развивается - в 2013 году на всей территории страны было продано около 100 электромобилей .
в начале 2014 года импортная пошлина на электромобили снизилась до нуля , и , как таковая , объем продаж составит около 500 единиц , прогнозирует главный исполнительный директор компании &quot; Мицубиси моторс &quot; в России Андрей Панков .
по данным Ассоциации европейского бизнеса , в 2013 году в России было продано 2,78 млн. легковых автомобилей и легких коммерческих автомобилей .
пока только автомобили &quot; Мицубиси &quot; импортируют электромобили в Россию .
&quot; Рено &quot; готовится начать импорт - компания концентрирует свое внимание прежде всего на корпоративных клиентах , - говорит директор по стратегическому планированию и партнерству для &quot; Рено &quot; в России Николай Ремиз .
большинство других производителей электромобилей заняло выжидательную позицию по отношению к России .
даже российские производители разработали электромобили - ГАЗ - но выпуск является плачевным .
к примеру , по данным компании ASM Холдинг , в период с января по июль 2014 года &quot; АвтоВАЗ &quot; выпустила 30 электромобилей .
спрос низок в связи с высокой стоимостью электромобилей , признает директор по инженерным вопросам в АвтоВАЗ Сергей Аманов , без государственной поддержки прорыв в этом сегменте не произойдет ...
развитие российского рынка электромобилей , помимо высокой стоимости автомашин ( продаваемые в России электромобили в среднем вдвое дороже , чем их аналоги с двигателями внутреннего сгорания ) , сдерживается слаборазвитостью зарядной инфраструктуры ( загрузочные станции немногочисленны и далеко между ними ) , - считает генеральный директор АВТОСТАТ Сергей Целиков .
в связи с высокой стоимостью и медленным темпом снижения производственных издержек электромобили останутся нишевым сегментом в ближайшие 3 @-@ 4 года , с чем соглашается главный редактор &quot; Авторевью &quot; Михаил Подорожанский и Целиков .
производители автомобилей , напротив , говорят , что некоторые модели электромобили уже близки по цене к обычным .
российский рынок электромобилей имеет хорошие перспективы , главное - внушить потребителям уверенность в том , что электромобиль реальна ; это будет достигнуто благодаря появлению всех новых зарядных станций , подчеркивает президент группы BMW в России Вольфганг Шлимме .
такие инфраструктурные проекты уже реализуются , например , государственной компанией &quot; Россети &quot; : в Москве уже построено несколько станций , и вскоре их будет около 80 .
в настоящее время в других регионах ведутся переговоры о строительстве сети зарядных станций .
по словам директора департамента Россетии Владимира Софина , компания верит в рынок электромобилей и готова построить зарядные станции по всей стране , но есть некоторые проблемы : небольшое количество электромобилей в стране и отсутствие универсального стандарта зарядки для всех брендов электромобилей .
кроме того , как дистрибьюторская компания &quot; Россети &quot; не имеет права на продажу электроэнергии , и в настоящее время разрабатывается возможность ее реализации с точки зрения зарядки электромобилей .
Панков считает , что самой эффективной государственной мерой поддержки развития рынка электромобилей в России является отмена таможенных пошлин .
нулевая ставка пошлин будет введена до конца 2014 года , и в настоящее время разрабатывается возможность ее продления , равно как и расширения списка субсидий .
замена транспортного налога экологическим налогом ( эта идея обсуждается и будет касаться всех машин ) также будет поддерживать рынок , но не так существенно , как таможенные преференции , Панковские рекконы .
в отличие от Норвегии , где снижение налога привело к быстрому росту продаж электромобилей - на них сейчас приходится 12 % рынка , транспортный налог в России невысок .
в России необходимы и стимулирующие меры для владельцев автомобилей , например , бесплатная парковка в центре города ( как это уже делалось в Москве ) , Панков уверен , или возможность проезда электромобилей по специально выделенным полосам , чего у России еще нет .
в Колорадо произошел крах частного самолета
одномоторный самолет &quot; Пипер ПА @-@ 46 &quot; потерпел катастрофу в американском штате Колорадо .
трое из пяти находившихся на борту людей умерли , сообщает ИТАР @-@ ТАСС .
выжившие жертвы были направлены в больницу .
авария произошла в нескольких километрах от взлетно @-@ посадочной полосы в аэропорту города Денвера .
причины этой трагедии уже установлены .
в Донецкой области ведется борьба с захваченными бойцами Донбасского батальона .
нападавшие были окружены рядом с Иловайском .
их собственные командиры предали их , а десятки военнослужащих были убиты под огнем .
они говорят , что те , кто выжил , не пошли бы на борьбу , если бы они знали о реальном положении на юго @-@ востоке Украины .
вы можете назвать 108 захватчиков счастливым .
нападавшие из батальона Донбасса продолжали жить после той &quot; кровавой ванны &quot; , в которую они попали за пределы Иловайска .
он провел несколько суток в окружении бойцов армии Донецкой Народной Республики , в основном брошенных их командирами и властями в Украине .
когда штаб командования объявил , что &lt; &lt; кольцо &gt; &gt; можно выйти через якобы предоставленный коридор , колонна сделала переезд .
но через несколько минут звук снарядов и пуль может быть услышан со всех сторон .
&quot; судя по предоставленной мне информации , у нас был коридор , по которому они собирались оставить нас &quot; , - вспоминает временный заместитель командира батальона , который идет номом @-@ дегером &quot; Лермонтов &quot; .
но когда мы начали спускаться между Многополием и Червоносельском , начался перекрестный огонь противотанковых управляемых ракет , реактивных артиллерийских снарядов &quot; зушка &quot; , 30 @-@ мм гранатометов , автоматических пулеметов БМД и стрелкового оружия .
впереди меня ехали четыре машины и трое позади , в то время как все сказали и сделали , осталось только две машины .
офицер , назвавший себя &quot; Лермонтовым &quot; , вспоминает , как почти сразу же погибло не менее 60 человек , десятки были ранены , многие из которых впоследствии скончались .
оставшиеся в живых бойцы в настоящее время получают медицинскую помощь от тех , кто приехал , чтобы убить их .
теперь пленники удивлены тем , что эти так называемые &lt; &lt; террористы &gt; &gt; хорошо обращаются с ними , давая им пищу и медикаменты .
в то время как в отличие от этого их собственные командиры по существу обманывали их , приговорив их к определенной смерти .
мы были просто преданы , говорят они .
колонна , весь батальон , была направлена на бойню .
Алексей , как и многие его товарищи , вызвался войти в Донбасский батальон , учитывая , как украинские новости описывают злодеяния , которые якобы были вызваны &quot; сепаратистами &quot; на юго @-@ востоке Украины .
здесь Алексей , наконец , увидел совершенно иную картину .
его мать был убит в Луганске не кем бы то ни было , а украинскими солдатами .
друг позвонил мне и сказал , что в настоящее время идет минометный обстрел и что скорее всего украинские вооруженные силы рассказывают об одном из солдат - Алексее .
после этого я хотел покинуть батальон .
они не позволили бы нам покинуть Иловайска , сказали , что мы были в окружении .
я уже договорился со своим командиром и уже написал отчет о выходе .
они перевезли весь наш груз прямо из Зурахово в Иловайск .
по словам пленников , 300 @-@ 350 человек были застряли в &quot; ловушке &quot; за пределами Иловайска .
теперь некоторые из оставшихся в живых признают , что если бы они могли вернуться назад , то ни при каких обстоятельствах они не могли бы присоединиться к батальону по борьбе с повстанцами .
мятежники передали всех пленников силам безопасности КНР .
каждый из них проверяется на предмет своей причастности к военным преступлениям .
в регионе создан головной офис по ограничению цен на продовольствие
в Красноярском крае создан головной офис , который будет ограничивать рост цен на продовольственные товары на региональном рынке в случае необходимости .
приказ о создании этой структуры уже подписан .
главный офис состоит из членов правительства региона и представителей правительства и надзорных учреждений .
они коллективно будут следить за ценами на сельскохозяйственную продукцию в регионе .
Вестская экономика - возместит ли Киев Роснефти убытки в размере 140 млн. долл . США ?
глава компании &quot; Роснефть &quot; Игорь Сечин объявил , что компания оценивает ущерб от обстрела Лизичанского нефтеперерабатывающего завода в Украине в размере 140 млн. долл . США .
об этом он говорил в интервью Шпигелю .
&quot; мы оцениваем убытки в размере 140 млн. долл . США и будем вести переговоры с украинским правительством в связи с выплатой компенсации &quot; , - заявил Сечин .
по его словам , на 2014 год запланирован реконструированный нефтеперерабатывающий завод в Лисичанском районе .
однако часть завода была уничтожена украинской артиллерией .
&quot; в этом районе не было сражений , не было &quot; укоренившихся мятежников &quot; , но украинская артиллерия уничтожила часть промышленного объекта .
кроме того , перекачка нефти в трубопровод была утеряна &quot; , - заявил он .
так , 18 июля в связи с обстрелом нефтеперерабатывающего завода в Лисичанском районе были сожжены два нефтехранилища и разрушены два хранилища .
основной нефтеперерабатывающий завод в Украине - Лисичанский нефтеперерабатывающий завод , первая стадия которого была введена в эксплуатацию в октябре 1976 г.
общая мощность нефтеперерабатывающего завода в Лисичанском нефтеперерабатывающем заводе составляет 7 млн. тонн в год .
завод способен производить стандартное топливо Евро @-@ 4 , а также пары дизельного топлива Евро @-@ 5 .
в марте 2012 года поставки нефти на нефтеперерабатывающий завод в Лисичанском районе были приостановлены по причине его неприбыльности .
было принято решение приступить к ремонту здания .
через год &quot; Роснефть &quot; получила Лизичанский нефтеперерабатывающий завод вместе с другими украинскими активами ТНК @-@ ВР .
КНДР осуществила запуск ракеты малой дальности в направлении Японского моря .
согласно южнокорейским СМИ , это произошло примерно в 10 : 30 по местному времени из провинции Чаган , расположенной на границе Северной Кореи с Китаем .
Объединенный начальник штаба Южной Кореи сообщил &quot; Интерфаксу &quot; , что ракета предположительно упала в Японское море после того , как она пролетела примерно на 220 километров .
рубль падает в условиях геополитического давления
при открытии Московской биржи курс доллара вырос на 3 копеек до 37,15 рубля , а в условиях геополитической напряженности курс рубля ослабился на корзину , состоящую из двух валют .
обменный курс доллара за один торговый сеанс начался с операций в диапазоне от 37,11 до 37,2 руб. / $ 1 , при этом средний обменный курс за двухминутный период был зарегистрирован на уровне 37,16 руб. / $ 1 , что на 4 копека выше уровня предыдущего закрытия .
обменный курс евро составил 48,79 рубля за евро , что на 3 копеек выше уровня предыдущего закрытия .
стоимость бивалютной корзины выросла на 3,5 копеек и составила 42,395 руб.
доллар США торгует на 23 копеек по сравнению с официальным обменным курсом , а евро на 16 копеек - по сравнению с официальным обменным курсом .
29 августа российский рынок продолжал стремительно снижаться , однако на этот раз не было признаков паники .
рубль продолжал девальвировать и даже достиг нового исторического низкого уровня по отношению к доллару .
сейчас инвесторы презюмируют ухудшение геополитической ситуации и возможность новых санкций в отношении России .
однако пока это больше похоже на искусственную истерию , которую питают СМИ , особенно западные СМИ .
не очень много вариантов введения новых санкций против России .
TeleTRADE &quot; При открытии Московской биржи рубль продолжал свое резкое падение по отношению к бивалютной корзине .
определяющим фактором остается геополитический контекст .
однако , если в ближайшем будущем не возникнет нового негативного фактора , российские индексы и позиция национальной валюты могут исправить себя .
Оренбургские авиалинии подадут иски в связи с Идеальным Туром
компания &quot; Оренбург эйрлайнз &quot; подала иск против компании &quot; Идеш Тур &quot; на общую сумму 4,7 млрд. рублей .
эта проблема касается двух дел , слушания по которым начнутся в октябре .
эти дела будут возглавляться различными судьями .
&quot; Интерфакс &quot; сообщает , что первый иск был подан 14 августа .
ее сумма несколько превышает 425 млн. рублей .
слушание по этому вопросу намечено на 7 октября .
второе судебное разбирательство было возбуждено 18 августа .
ее сумма составляет 4,24 млрд. рублей .
слушание по этому вопросу намечено на 2 октября .
российский союз индустрии путешествий проинформировал журналистов о том , что по каждому делу назначаются отдельные судьи .
в июле в СМИ появилась информация о долгах Идея Тура перед компанией &quot; Оренбург эйрлайнз &quot; на сумму 1,5 млрд. рублей .
по словам генерального директора авиакомпании Виктора Зюкина , эта сумма составляет 1,6 млрд. рублей .
Генеральный директор Аэрофлота Виталий Савелев называет еще большую сумму в два миллиарда рублей .
Twitter попытался стать более интересным для новых пользователей
микроблогинг @-@ сервис Twitter изменил процесс регистрации пользователей , с тем чтобы быстрее привлечь новых участников к активному взаимодействию с платформой .
эта мера должна уменьшить число людей , отказывающихся от своих микроблогов .
теперь новые пользователи Твиттера увидят большое количество учетных записей , рекомендованных сервисом во время регистрации , чтобы немедленно создать свой круг чтения .
рекомендации вырабатываются на основе интересов , определенных при регистрации .
кроме того , Twitter автоматически помечает папки подписки для всех автоматически выбранных учетных записей .
в результате пользователю придется вручную откликнуться на коробки , чтобы не прочитать , что ему неинтересно .
если раньше пользователи микроблогинга увидели только пик рекомендуемых пользователей , теперь Twitter будет включать пример одного из самых популярных твитов блоггера , чтобы помочь создать впечатление о этом человеке .
это самое большое изменение на странице регистрации Twitter за последние три года .
в последнее время Twitter активно работает над модернизацией своего сервиса .
эта активность в первую очередь связана с продолжающимися попытками достичь точки безразличия .
в 2014 году микроблогинг был поражен замедлением роста размера пользовательской базы и снижением активности читателя .
на данный момент компании отчаянно требуется большое число лояльных потребителей , которые , выйдя на рынок один раз , решают обходиться долго .
это единственный способ обеспечить устойчивый поток рекламы .
день знаний будет холодным и мокрым в Москве
он будет холодным и дождливым с первого сентября в Московском регионе , сообщают метеорологи .
температура воздуха в Москве будет составлять 16 @-@ 18 ° С , а в Москве - 13 @-@ 18 ° С.
будут находиться карманы дождя , смешанного с сломанными облаками , и довольно слабый ветер с восточной четверки - всего лишь 3 @-@ 8 метров в секунду .
программа по утилизации автомобиля возобновится 1 сентября
с 1 сентября в России возобновится реализация программы по уничтожению металлолома автомобилей .
к 31 декабря 2014 года на эти цели будет выделено 10 млрд. рублей .
как пояснил руководитель Министерства промышленности и торговли Денис Мантуров , эти деньги будут выделены из средств , уже переведенных в Министерство промышленности и торговли России , путем перераспределения из других направлений поддержки .
эта программа будет применяться ко всем автомашинам , возраст которых превышает шесть лет .
сумма компенсации будет варьироваться от 40 000 для легкого автомобиля до 350 000 для грузового автомобиля .
ранее в России действовала аналогичная программа по утилизации автомобилей .
главное отличие от нынешнего проекта , объяснил министр , заключается в том , что слом автомобиля не только предоставляется для получения последующей скидки , но и есть возможность , если автомобиль старше шести лет , купить новый по скидке , когда старый продается в дилерской компании , сообщает &quot; Интерфакс &quot; .
с 1 января 2010 года по 31 декабря 2011 года прошла предыдущая федеральная программа по утилизации отходов на сумму более 16 млрд. рублей .
в 2010 году объем производства легковых автомобилей составил около 1,2 млн. единиц ( по сравнению с 2009 годом - 101,4 % ) .
изобретатель Coming Out Simulator выпустит игру о современной журналистике
дизайнер игры Ники Кейс , известный как Coming Out Simulator , решил выпустить игру о современной журналистике .
он рассказал о своем проекте в интервью Kill Screen .
случай начал работать над игрой несколько недель назад , но только сейчас она получила широкую известность .
вдохновением для игры послужили события в Фергюсоне , где в настоящий момент проходят протесты , начавшиеся после того , как полицейский убил невооруженного чернокожего подростка .
основной упор в этом проекте , который пока не имеет названия , будет сделан на том , как новостное освещение историй влияет на их последствия .
главный характер игры , гражданский журналист , необходимо будет сфотографировать события в районах , где ведутся конфронтации между полицией и населением .
главный персонаж может фотографировать то , что происходит иным образом , что повлияет на развитие событий .
если они стрелят на сцену таким образом , что полиция выглядит как герои и протестующие , как бандиты , то полиция начнет обращаться с ними лучше и разрешит им войти в место обычному человеку не позволено .
если они представят события иначе , их фотографии могут превратить мирные протесты в массовый бунт .
очки в игре нужно будет получить с помощью учетной записи главного персонажа Twitter , которая привлечет новых абонентов , если фотографии , размещенные там , окажутся популярными .
игра пока не имеет названия .
дата выпуска и платформы , на которых она будет доступна , неизвестны .
пример , однако , опубликовал изображение , показывающее , как событие может меняться в зависимости от того , как вы принимаете и обрабатываете фотографию его .
в интервью Kill Screen Кейс объяснил , как он совсем недавно выдвинул идею этой игры , однако первоначально он хотел использовать ее в качестве основы не для протестов в США , а для событий в секторе Газа .
после того , как он начал собирать информацию для игры , дизайнер игры признал , что он не обладает достаточными знаниями или знаниями для того , чтобы представить историю региона .
однако , когда он увидел , как СМИ освещали события в Фергюсоне , он решил сделать игру исходя из этого инцидента .
Ники Кейс является независимым дизайнером , который производит браузерные игры .
coming Out Simulator , выпущенный в 2014 году , стал его самым известным проектом .
эта игра , посвященная событиям из биографии самого Кейса , сфокусирована на том , как бисексуальный подросток пытается рассказать своим гомофобным родителям о своих отношениях .
Хелетей втягивает Украину в продолжение кровопролития
с призывом подготовиться к следующим &quot; десяткам тысяч &quot; жертв министр обороны Украины Валерий Хелетей втягивает людей в продолжение кровопролития , читает заявление МИД России .
в Москве , конечно , мы приняли к сведению заявления главы украинского военного ведомства Валерия Хелетея о &quot; завершении операций по освобождению Востока Украины от террористов &quot; и о начале &quot; Великой Отечественной войны &quot; , потери которой будут учтены в &quot; десятках тысяч &quot; .
степень уместности руководителя военного ведомства Украины , опубликовавшего вышеупомянутый пост на своей странице в Фейсбуке , является предметом анализа специалистов за пределами военной сферы &quot; , - говорится в заявлении российских дипломатов .
они с трудом верят в то , что такие заявления могли бы сделать министр обороны цивилизованного государства .
в понедельник министр обороны Украины написал на своей странице в Фейсбуке следующее : &quot; по неофициальным каналам российская сторона уже несколько раз угрожала применить против нас тактическое ядерное оружие в случае продолжения сопротивления &quot; .
кроме того , он заявил , что &quot; операция по освобождению востока Украины &quot; завершена .
Перес Хилтон снял все интимные снимки знаменитостей и принес извинения
сегодня более 60 звезд Голливуда подверглись ужасу .
хакеры смогли разорвать слабые пароли для iCloud ( службы хранения данных ) на смартфонах , после чего их интимные снимки появились на веб @-@ сайте блоггера Переса Хилтона .
несмотря на это , не долго .
говоря вкратце , официальный представитель звезды голодных игр Дженнифер Лоуренс уже сообщил о краже фотографий с ее мобильного телефона , а также подтвердил , что все снимки , которые &quot; раздувают &quot; Интернет , действительно являются подлинными .
Перес Хилтон , основатель эпимпоидного сайта , принес извинения актрисе Дженнифер Лоуренс и ее коллегам за публикацию их откровенных снимков , пишет &quot; Независимый &quot; .
нет , никто не принуждал меня делать это .
их агенты не подошли ко мне .
но теперь я удалю эксплицитный фото Дженнифер Лоуренс и Виктория Справедливость &quot; , блоггер написал на Твиттере .
однако все эксплицитные фотографии звезд уже разбросаны по всей сети .
Дэвид Бекхам попал в автомобильную аварию , пытаясь скрыться из Папарацци
Давид Бекхам попал в аварию на мотоцикле , пытаясь спасти себя от Папарацци .
это случилось в Лос @-@ Анджелесе на углу Сунсета Бульвара .
британский футболист вылетел с легким умыслом и распыленной правой рукой .
Бекхам оставил парлур татуировки , где Папараццци был вытеснен , ожидая его .
пытаясь избежать преследований на мотоцикле , он потерял контроль на угле и упал , пишет TMZ со ссылкой на источники , близкие к футболисту .
в конце концов Бекхам получил сговор , распыленную правую руку и царапины .
Тони Стюарт в обмен на трек
возвращение Тони Стюарта на трек завершилось немногим более половины своей гонки на Atlanta Motor Speedway .
Стюарт второй раз ударил стену после того , как его правая передняя шина взорвалась на колене 172 , закончив ночное время .
Стюарт поехал в гараж и затем выехал , не говоря о репортерах .
его начальник команды Чад Джонстон сказал , что 14 команд разочарованы , но теперь начнет фокусироваться на следующей гонке выходных в Ричмонде , Вирджиния .
&quot; мне хотелось бы , чтобы у него была лучшая работа и лучший финиш &quot; , - сказал Джонстон .
мы поедем в Ричмонд и надеемся , что там мы сможем добиться лучших результатов .
Стюарт вначале входил в стену раньше в гонке воскресного вечера после столкновения с Киле Бушем , что требовало работы с правой стороны его машины .
&quot; я пришел на сегодняшний день с довольно хорошими надеждами на то , что закончится хорошо &quot; , - сказал Джонстон , добавив : &quot; это просто не сработало &quot; .
вскоре после второй аварии машина Стюарта была погружена на транспортер , и команда была упакована и готова уйти .
Стюарт пропустил три гонки NASCAR Sprint Cup после того , как его машина ударила и убили другого водителя в грязной гонке в верхнем штате Нью @-@ Йорка .
он решил вернуться на эту неделю , и ему нужно выиграть либо в Атланте , либо в следующей гонке в Ричмонде , чтобы претендовать на место в Чейзе .
он вернулся на работу в ходе расследования трагического инцидента , в результате которого погиб 20 @-@ летний Кевин Уорд @-@ младший , который вышел на дорожку для борьбы с Стюартом во время гонки .
в пятницу чиновники заявили , что пробоотборник причины аварии продлится по крайней мере еще две недели .
не было принято никакого решения о том , будет ли Стюарт обвинен .
трехразовый чемпион получил гораздо дешевле , когда его представляли перед гонкой .
начиная с 12 @-@ го места , Стюарт бежал в верхнюю десятку в начале гонки , поднявшись до четвертой .
затем , на коленях 122 после перезагрузки , номер Буша .
18 машин вышли из поворота 2 и вышли в Стюарт , посылая обе машины к стене .
Стюарт держался , но упал до 21 @-@ й .
Собчак и Виторган завтрак сигарет с Жванецким в Одессе
Ксения Собчак и Максим Виторган в настоящее время находятся в Одессе , и телестудия не забыла упомянуть о своем счете в Инстаграме .
однако одна фотография шокировала и в высшей степени ослепила фанатов супружеских пар .
выстрел был доставлен в место Жванецкого .
&quot; во время завтрака на месте Михаила Михайлича Жванецкого Максим объясняет , что именно Инстаграм это : ) # odessa &quot; , - написала Ксения Собчак под фотографией .
однако , помимо сигарет , на столе нет ничего .
кофе , рулоны , масло , ничего подобного ...
болельщики супружеской пары решили , что Ксения должна быть курильщиком , и они судили ее за это .
&quot; но чьи сигареты это ? &quot; , &quot; Smoking kills ! &quot; , &quot; Некоторые типы сигаретного завтрака ) &quot; , &quot; предположительно это завтрак , но есть только сигареты на столе ) ) , &quot; Ксения , ты тоже куришь ? &quot; - ее абоненты блога работали над своей любимым человеком .
вспомните , Собчак недавно похвасталась тем , насколько вкусным был первый ужин Максима Виторгана , когда @-@ либо приготовленный к ней в жизни .
&quot; счастье приходит к даче , и ваш муж уже приготовил ужин , чтобы быть готовым для вас , когда вы приедете ( это первый раз , когда он делает это в нашей замужней жизни вместе , но какой вкусный ужин это было .
на рисунке видно , что Максим целиком приготовляет что @-@ то , в то время как куриные овощи и курица с жарким покрытием уже находятся на столе .
национальный протест сотрудников тюрем Болгарии
сотни тюремных работников со всей Болгарии провели национальную акцию протеста перед министерством юстиции в столице Софии .
в ходе мирной демонстрации они вновь призвали восстановить старые условия труда , которые недавно были изменены .
повышение заработной платы также входит в список просьб , которые должны быть обсуждены с временным министром юстиции Христо Ивановым .
в течение месяца офицеры выражали символический протест против нового рабочего дня , требуя вернуться в старые 24 @-@ часовые смены .
несмотря на совещания между профсоюзом сотрудников пенитенциарных учреждений и представителями министерства юстиции , соглашение достигнуто не было , сообщает Болгарское национальное радио ( БНР ) .
переговоры продолжаются , сказал начальник Главного управления исполнения наказаний Розен Желязков .
ожидается , что к протесту против создания профсоюза работников пенитенциарных учреждений присоединятся члены Федерации профсоюзов работников министерства внутренних дел .
армия контролирует новое правительство Таиланда
генерал Прайут ( справа ) назначил Правета Вонгсувана ( слева ) на пост министра обороны
военный губернатор и премьер @-@ министр Таиланда генерал Прают Чан @-@ оха объявил о составе нового кабинета министров страны , в котором более трети должностей занимают либо генералы , либо генералы , вышедшие в отставку .
члены армии занимали ключевые должности : министры обороны , финансов , иностранных дел и торговли .
в понедельник Прайут Чан @-@ оха был официально утвержден на должность премьер @-@ министра после того , как король Таиланда официально одобрил назначение главы временного военного правительства на этот пост .
60 @-@ летний военный , захвативший контроль над страной в результате бескровного переворота 22 мая , был единственным кандидатом на пост премьер @-@ министра .
он был избран премьер @-@ министром в ходе заседания парламента .
ранее армия назначила членов парламента .
по словам Праюта Чан @-@ Очи , переворот был единственным способом обеспечить стабильность .
ему предшествовали длившиеся шесть месяцев демонстрации , в ходе которых протестующие потребовали отставки премьер @-@ министра правительства Йинглака Синаватры .
официально Прайут Чан @-@ оча будет временным премьер @-@ министром , поскольку военачальники планируют провести всеобщие выборы в конце 2015 года .
однако есть опасения , что военачальники планируют укрепить свою власть в стране .
армия пришла к власти 22 мая
на фоне полного паралича гражданской власти .
руководители основных политических партий подверглись временному аресту .
сразу же после захвата власти военачальниками они приступили к временному аресту ведущих политических деятелей страны , включая премьер @-@ министра Йинглака Шинаватру .
в числе арестованных были несколько журналистов и общественных деятелей .
нынешний политический кризис уходит корнями в 2006 год , когда армия отстранила брата Йинглака Шинаватры Таксина от должности премьер @-@ министра .
оба они пользуются популярностью среди сельского населения , особенно в северных районах страны , что несколько раз приводило к их успеху на выборах .
однако многие представители среднего класса и элита столицы присоединились к антиправительственному движению , которое практически парализовало страну с ноября 2013 года .
никто не сказал вам , что мидии будут лучше в салате , я не обещала вам это , шутил официанту от новой Palm brasserie .
следует официально признать , что это действительно так , но разум и желудок остаются неподвижными .
в конце концов , всем известно , что , когда мы говорим &quot; Бельгия &quot; , мы имеем в виду мидий , а когда мы говорим &quot; мидий &quot; , мы имеем в виду &quot; Бельгия &quot; .
рестораны любят загадочно провозгласить , что успех предприятия зависит от трех факторов : местоположение , местоположение и , в очередной раз , местоположение .
есть некое место , которое не просто хорошо , но , скорее , превосходно расположено , и тем не менее они все еще не счастливы .
одним словом , сидя за столом в Пальме , я вспоминал , каким образом некоторое время назад это было место кафе &quot; Городок &quot; ( в дань телешоу аналогичной фамилии ) , тогда было Одесса Мама , а также ресторан &quot; Божолис &quot; и пивоваренная комната Дружбы .
теперь здесь есть еще одна пивная холла , но на этот раз это не ностальгическая советская , а бельгийская .
над поверхностью земли только верхушка айсберга - бар @-@ стойка и несколько столов - остальное пространство лишено даже намека на солнечный свет .
но это приятно здесь , как детская спальня : красные , желтые и зеленые стены , различные цветные стулья и , вместо окна , телевизор , который показывает мермайды плавания .
бельгийские учреждения далеки от новой в Санкт @-@ Петербурге , поэтому их можно сравнить .
в настоящее время на торгах находится 8 видов пива ( 260 @-@ 300 рублей за 0,5 л ) и бесчисленное количество пива в бутылках ( 170 @-@ 1550 рублей ) .
социалистическая и дружелюбная официантка счастливо предлагает мне меню , указывая мне , что &quot; мидии - это крупный наполнитель семенного материала &quot; , и здесь следует отметить , что сервис , несмотря на недостатки , лучшая особенность Palm .
в меню включено то , что ожидалось , но готовить блюда часто неожиданно .
например , кто может предсказать , что мясоход с валлонскими сливами ( 280 рублей ) на самом деле было карпаччо , что , более того , было настолько маловероятно , что бумага для посылки , по сравнению , казалось бы возмутительным толстым материалом .
единственный способ , позволяющий обнаружить какой @-@ то вкус , заключается в том , чтобы поместить половину пластины в рот сразу .
салаты еще хуже .
было бы справедливо назвать Классический салад Лигеуаз ( 260 ) преступлением против бельгийского народа : какой @-@ то заветный айсберг салат , картофель , который был засыпан некоторое время назад , согги кенийская фасоль , слишком твердые кусочки бакона , плюс , по каким @-@ то причинам , пикальный лук .
вы не хотели бы , чтобы этот салад лиееею на твоей худшей враге !
перечень ингредиентов бельгийского салата был несколько иным , но создавшееся впечатление было не более позитивным .
если можно было закрывать глаза на незрелые сорнятые вишневые томаты и пережаренные грибы , то невозможно было игнорировать мидии , которые выглядели так , как будто они были кипят и несколько раз повторно заморожены в течение своей жизни !
в конце концов , я уже знаю , что здесь есть абсолютно нормальные мидии Белого моря !
они подаются в небольших котлах &quot; по вашему выбору соуса &quot; ( 490 @-@ 560 за 0,5 кг ) .
из половины дюжины соусов тот , что изготовлено с белым вином , целлюлозом и морковью , честно не увенчался успехом .
в соусе было овощей , но аромата не было , и то , действительно ли в соусе было какое @-@ то вино , остается тайной .
что касается плюс , то раздражения с домашним майонезом , служившие рядом с мидиями , были хорошими .
куриный Уотерзуй подается здесь не брат , а толстая , что , в зависимости от вашего настроения , вы можете решить , что у вас первое или главное направление перед вами - это просто приятный кремний суп .
было заявлено , что местный шеф готовит кролик в пивном соусе , но ничего не было сказано о кромке .
фактически ситуация оказалась диаметрально противоположной : сепаратор взял на себя все блюдо .
создавалось впечатление , что этот кролик на протяжении всей его жизни питался исключительно серебристыми бушками , и поэтому его мясо взяло на очень необычный аромат .
но при этом нога кроликов была подана с замечательной - нет , совершенно выдающейся - грушкой в карамелированной корке .
пальм предлагает не только сладкие , но и красивые вафли с говядиной , куриной , баконом и сыром ( 220 @-@ 280 ) .
красный сироп оказался слишком поверхностным , и вафли были немного сухими .
однако , менеджер подошел к моему столу и довольно случайно спросил о моих впечатлениях от питания .
это значит , что стоит приехать в другой раз .
курс доллара на ММВБ вырос более чем до 37 рублей по новостям о новых санкциях , разрабатываемых Западом в отношении России .
это новый исторический рекорд .
курс доллара по &quot; завтрашним &quot; поселениям вырос на 26,9 копеек до 37,02 рубля на 10 : 29 , обменный курс евро вырос на 30 копеек до 48,73 рубля , по данным Московской биржи .
бивалютная корзина выросла на 28 копеек до уровня предыдущего закрытия и составила 42,28 рубля .
до событий в Крыму доллар достиг своего пика 19 февраля 2009 года , когда он составлял 36,43 рубля , но 3 марта 2014 года он уже составлял 37,005 рубля .
в ночь на 29 августа Белый Дом объявил , что президент США Барак Обама и канцлер Германии Ангела Меркель обсуждают возможность введения дополнительных санкций против России .
ослабление рубля по отношению как к евро , так и к доллару происходит здесь в долгосрочном плане .
долгосрочный прогноз предположил эту отметку , говорит Анна Бодрова , старший аналитик компании Alpari .
так или иначе , все , что связано с Украиной , повлияет на обменный курс .
до тех пор пока это будет продолжаться , инвесторы будут реагировать на это .
сегодня слышались слухи о военном вторжении , не подкрепленные ни одной стороной , но рынок оказался в высшей степени эмоциональным .
вчера все разговоры о том , что он сопротивляется таким новостям , оказались неверными .
по мнению экспертов , эта неделя завершится примерно на уровне 36,90 и 37,05 рубля за доллар .
налоговый сезон закончился , цена на нефть слаба , политика , санкции и трудности с доставкой газа через Украину - все это часть одной цепи .
ожидается также , что инфляция будет расти : к падению текущие цены увеличатся на 5 @-@ 10 % .
более того , скоро закончится сезон для овощей и фруктов , и при переориентации сети на альтернативных поставщиков появится вакуум сортов .
&quot; доллар поднялся до 37 рублей , перешел , а затем вернулся к своей прежней позиции - здесь нет подавляющей истерии , комментирует Константин Бушуев , начальник отдела рыночного анализа Откритии Брокер .
все будут также следить за тем , будут ли обещанные санкции введены в субботу , поскольку состоится встреча НАТО .
по его словам , рубль резко ослабился после окончания налогового сезона , затем появились новости о Украине , и в дополнение к этому Центральный банк объявил на прошлой неделе , что к концу года он перейдет на полностью плавающий курс и откажется от любых валютных интервенций .
если посмотреть на ежедневные колебания , то они ни в коей мере не отличаются от тех , которые наблюдались ранее в течение этого месяца , и все были пуганы маркой 37 рублей , аналитик продолжал .
однако в плане объема ничего впечатляющего не произошло .
напомните вам о тревожном периоде на валютном рынке в конце января , когда возрос спрос на иностранную валюту , а также в третьем марта , когда Центральный банк продал рекордное количество иностранной валюты .
но UFC Investment Company видит положительную сторону ослаблению рубля .
прежде всего , это рост доходной части бюджета от экспортных операций , а также улучшение конкурентного преимущества отечественных производителей вследствие увеличения импорта , говорит главный аналитик UFC Investment Company Алексей Козлов .
что касается спада , то это может означать повышение цен на импортируемые товары и услуги .
резкие колебания российской валюты значительно снижают привлекательность инвестирования в российскую экономику и провоцируют рост инфляционного давления , что , как следствие , стало причиной увеличения расходов на заимствование денежных средств , что , в свою очередь , замедляет рост экономики страны .
если мы имеем дело с рынком акций , то обесценение рубля в некоторой степени снижает цену акций , деноминированных в рублях .
в качестве примера можно отметить , что в четверг индекс ММВБ снизился на 1,67 % , а РТС - на 3,27 % .
такое существенное различие в относительной величине снижения индексов объясняется ослаблением рубля более чем на 1,5 % в течение дня .
ослабление рубля связано с эмоциональным элементом , что объясняет повсеместное стремление купить иностранную валюту .
опыт показывает , что эмоции постепенно исчезнут , и указанная цена рубля частично или полностью компенсирует свои потери .
&quot; мы подозреваем , что раньше соотношение доллара к российской валюте приблизится к уровню 36 рублей к доллару &quot; , - отметил Алексей Козлов .
генетическое расстройство часто неправильно диагностируется
британская женщина говорит , что провела много лет , думая , что она умрет после ошибочного диагноза .
Карин Роджерс посвятила большую часть своей жизни подростку , полагая , что ей приходилось жить лишь годами после того , как ей был поставлен диагноз другого заболевания .
на самом деле у нее была болезнь Шаркот @-@ Мари @-@ Тут ( ЧМТ ) - группа унаследованных расстройств , которые оказывают повреждения нервам вне мозга и позвоночника .
благотворительность CMT UK заявила , что неправильная диагностика является распространенной проблемой среди людей с CMT , потому что о состоянии так мало известно .
считается , что около 23 000 человек в Великобритании имеют ШМТ , что может вызывать такие симптомы , как слабость мышц , неуклюжая гайка и прокрученные зубы .
лица , страдающие от острого расстройства или боли , и состояние является неизлечимым и прогрессирующим , что означает , что симптомы со временем ухудшаются .
когда Роджерсу было 13 лет , у нее сложилось впечатление , что она страдает от атаксии Фридрейха ( FA ) - состояния , имеющего очень плохой прогноз .
Роджерс подумала , что она собиралась стать инвалидным коляской , связанной ко времени , когда ей исполнилось 18 лет , и умерла до того , как она достигла 30 @-@ х годов .
мать двух , которой сейчас 51 , сказала : &quot; как ребенок я знала , я не могу делать то же самое , что другие .
я падала ежедневно , и мне потребовалось больше времени .
я никогда не могла катание на роликах или скейтборд с другими детьми и много улыбалась в школе из @-@ за того , как я шла и бежала .
Роджерс сказала , что , когда ей было 13 лет , после нескольких операций по освобождению ее ахилловых сухожилий и выпрямлению ног , она заняла пик в своей медицинской справке , когда ее консультант покинул комнату , где говорилось , что она страдает от ФА .
&quot; я чувствовала себя виновной , потому что я была носом , и я никому не говорю , но я приехала домой , посмотрела состояние библиотеки и написала в Ассоциацию Англии &quot; , - сказала она .
когда я вернула информацию , я была обманута и в самой худшей ситуации паники .
я думала , что буду в инвалидном коляске в 18 лет и умер к моменту , когда мне исполнилось 25 лет , и в промежутке постепенно теряю все мои способности .
я прошла это самостоятельно и планировала свои похороны .
она сказала к тому времени , когда ей исполнилось 17 лет , что она поняла , что ее ходовые способности не ухудшились , как она думала , и спросила об этом хирурга .
он только что встал и ухватил меня и сказал : &quot; дорогая я , я не думаю , что у вас есть это , так как вы сейчас будете в инвалидном кресле &quot; .
я думаю , что у вас есть что @-@ то гораздо меньшую угрозу жизни .
после некоторых генетических анализов было установлено , что у нее есть КМТ .
&quot; когда он объяснил , что такое CMT , я подумала , что я нарисовал счастливую солому &quot; , - сказала она .
благотворительная организация &lt; &lt; ШМ @-@ СК &gt; &gt; ( Великобритания ) приступила к проведению месяца по информированию о ШМ , с тем чтобы попытаться привлечь внимание к этому состоянию .
налоговое бремя владельцев вашингтонской зоны возрастает по мере оживления экономики
оживленная экономика означает увеличение числа клиентов , увеличение продаж и создание новых рабочих мест .
это также означает более высокие налоги .
по данным нового исследования , опубликованного на прошлой неделе , в прошлом году наблюдалась скромная динамика роста счетов за государственный и местный налоги для компаний по всей стране по мере ускорения оживления экономики , а вашингтонская фирма не стала исключением .
в 2013 финансовом году компании округов , Мэриленда и Вирджинии выплатили 27,6 млрд. долл . США в казну штатов и на местном уровне , что на 3,8 % больше по сравнению с 26,6 млрд. долл . США , собранными в 2012 году .
в прошлом году налоговое бремя предприятий на уровне штатов и на местном уровне выросло на 4,3 % и составило 671 млрд. долл . США по сравнению с 3,9 % в предыдущем году , и это был третий год подряд роста после нескольких лет сокращения счетов в 2009 и 2010 годах .
по данным исследования , которое было проведено фирмой профессиональных услуг &quot; Эрнст энд Янг &quot; и группой &quot; Центр государственной налоговой политики &quot; , государственные налоги выросли быстрее , на 4,3 % , чем местные налоги , на 3,9 % .
более половины налоговых поступлений Района , 56 % , поступает от налогов на бизнес , а 36 % поступлений Мэриленда поступает от фирм .
Вирджиния , 28 % , генерирует наименьший объем налоговых поступлений , пропорционально , от бизнеса .
рост налоговых поступлений в значительной степени обусловлен повышением стоимости недвижимости компаний , говорят исследователи , что в этом году подтолкнуло налоги на недвижимость на 3,7 процента после трех лет роста на уровне ниже 1 процента .
в то время как значительная часть этих выгод поступала из таких крупных штатов , как Калифорния , Нью @-@ Йорк и Техас , похоже , что и в Вашингтонской области .
в прошлом году компании в округе , Мэриленде и Вирджинии коллективно заложили налоги на недвижимость на уровне штатов и на местном уровне в размере более 10 млрд. долл . США , что на 4,2 процента больше , чем в 2012 году ( 9,6 млрд. долл . США ) .
однако очевидное падение стоимости собственности практически не приводит к росту налоговых поступлений на государственном и местном уровнях в Мэриленде , где налоги на недвижимость составляют едва более пятой части налоговых счетов компаний .
фирмы Вирджинии и О.К. оплачивают почти половину своих налоговых счетов на уровне штатов и на местном уровне в форме налогов на собственность .
&quot; в Мэриленде происходит то , что значительная часть их собственности , особенно налоговая база вокруг округа О.К. , принадлежит либо правительству , либо неприбыльным , которые не платят налоги на собственность &quot; , - сказал Дуглас Линдхольм , исполнительный директор Центра государственного налогообложения .
таким образом , Мэриленд вынужден гораздо больше полагаться , например , на свой подоходный налог , чтобы платить за те же услуги , что и в других штатах .
недавний рост налоговых поступлений от бизнеса не может быть отнесен на счет восстановления рынка недвижимости .
по имеющимся данным , доходы предпринимателей также , как представляется , находятся на грани роста .
компании в регионе сообщили о налоге на корпоративный доход в размере 2,3 млрд. долл . США по сравнению с 2,1 млрд. долл . США в 2012 году .
Мэриленд собрал 1 млрд. долл . США в виде поступлений от корпоративного подоходного налога , в основном в регионе .
несмотря на тенденции в этом направлении , налоговое бремя на местном рынке не растет одинаковыми темпами во всех трех точках .
темпы роста в округе были такими же , как и в среднем по стране ( 4,3 процента ) , тогда как темпы роста в Мэриленде были значительно выше и составили 4,9 процента .
только в Вирджинии был зарегистрирован более низкий уровень налоговых платежей в 4,1 процента .
в Вирджинии самый низкий корпоративный подоходный налог существует далеко от трех юрисдикций ( все из которых имеют фиксированную корпоративную ставку ) и составляет 6 процентов .
корпоративная ставка в Мэриленде составляет 8,25 процента , а в Районе - 9,975 процента .
аналогичное исследование , проведенное Торговой палатой Соединенных Штатов ранее в этом году , показало , что в Вирджинии налоги на бизнес на уровне штатов и на местном уровне и в целом более благоприятный бизнес @-@ климат , чем в Мэриленде .
в этом исследовании округ не оценивался .
несмотря на свое преимущество , Вирджиния сталкивается с конкурентным давлением со стороны своего соседа на юг .
Северная Каролина недавно подписала закон о снижении корпоративной ставки в этом году с 6,9 % до 6 % , как и Вирджиния , и в следующем году она снизится до 5 % .
если в предстоящем году государство будет и впредь стремиться к достижению целей в области поступлений , закон мог бы повысить ставку подоходного налога на бизнес до 3 % к 2017 году .
между тем , малый бизнес в Вашингтонской области , как представляется , развивается лучше и , таким образом , платит больше налогов на уровне штатов и на местном уровне , согласно недавнему исследованию .
в округе , Мэриленде и Вирджинии налоги на бизнес , уплачиваемые владельцами малого бизнеса в виде подоходного налога - структуры , в рамках которой организовано большинство малых фирм , - в прошлом году выросли на 20 % и составили 2,4 млрд. долл . США , что намного выше темпов роста налогов на бизнес в целом .
исследователи говорят , что тренд и увеличение налогов на бизнес по всей стране , вероятно , сохранятся в этом году , при этом общие поступления от налога на продажу для органов управления штатов и органов местного самоуправления за первые три квартала 2014 года возрастут на 6,2 % по сравнению с тем же периодом прошлого года .
однако Вашингтонская область может отставать , поскольку замедление роста федеральных расходов сказывается на рынке труда региона .
бронзовый век Русского Иудо
чемпионат мира по дзюдо , проведенный на родном грунте , принес команду Россия две серебряные и семь бронзовых медалей .
учитывая эти результаты , россияне уступили место главному любителю соревнования - команде Японии .
турнир в Челябинске начался в понедельник с первого дня , когда российская команда получила серебряную медаль .
победителем премии был Беслан Мудранов , соревновавший в 60 кг.
кроме того , в финальной битве с Болдбаатаром Ганбатом из Монголии решение о матче было принято только одним наказанием , полученным русским .
но второй день турнира оказался самым успешным для команды Россия - только во вторник выиграли три медали .
Михаил Пуляев , соревнование в мужском классе 66 кг , добилось серебряного медаля , и бронза отправилось в Камаль Хан @-@ Магомедов .
в финальном бою русский поднялся на японский чемпион мира 2011 и 2013 годов Масаси Эбинума .
Хан @-@ Магомедов , потеряв своего соотечественника в квартерфиналах , успешно сделал его через Repechage и выиграл бронзовую медаль .
в женском турнире весной 52 кг Наталья Кызыутина поставила ее на третье место на подиуме .
она потеряла полуфинал для нынешней чемпионки мира Маджлинды Келменди из Косово , которая соревновалась под флагом Международной федерации дзюдо в этом конкурсе и успешно защитила свой титул .
в битве за бронзу Кызыутина победила Ма Иньнань из Китая , но после турнира она признала , что третье место вовсе не то , чего она ожидала .
Келменди , который ранее избил Кузютину в финальном матче чемпионата Европы , вновь стал преградой на пути России к золоту .
на третий день турнира в Челябинске Муса Могушков , соревнующийся в классе 73 кг , добавил в коллекцию команды России еще один бронзу .
его оппонентом в квартерфиналах был Виктор Сковорцов , бывший представитель Молдовы , который сейчас конкурирует за команду ОАЭ .
но потом русский выиграл две бои и стал призером медали .
Могушков вошел в домашний чемпионат с раненым лодыжком , который он планирует реабилитировать в ближайшем будущем , и поэтому он откажется от соревнования .
что касается бывшего молдавского конкурента Скворцова , то в этом турнире он выиграл бронзовую медаль .
интересно , что его другой соотечественник Иван Ремаренко , получивший спортивное гражданство от ОАЭ , аналогичным образом закончил соревнование в классе 100 кг. бронзовой медалью
четвертый день КО 2014 года также принес русским одну бронзу , завоеванную Иваном Нифонтовым в классе 81 кг.
в трудном полуфинальном бою он одержал победу над французом Аленом Шмиттом в результате штрафа , наложенного на его противника .
в пятницу на турнире были подняты три группы медалей , но русские , по традиции , были ограничены только одной бронзой в турнире мужского класса 90 кг.
получателем был Кирилл вопросов , но команде России была гарантирована победа этой медали : его оппонентом в финале Repechage был соотечественник Кирилл Денисов .
однако фактическую драку так и не удалось провести : оппонент Вопросова не смог выйти на дзюдо @-@ мат из @-@ за травмы .
мужская бронза была выиграна домашней командой на шестой день соревнования - она была добавлена в коллекцию команды Ренатом Саидовым , конкурировавшим в классе более 100 кг.
он добился чистой победы в финале Repechage с бразильцем Дэвидом Мурой .
так закончилась индивидуальная часть чемпионата мира .
в воскресенье , в последний день турнира в Челябинске , звания чемпионов мира на командных соревнованиях были подняты на грабы .
обе российские команды - мужская и женская - были одними из главных претендентов на премию , но , как и в ходе индивидуальных соревнований , представителям более справедливого пола не удалось добиться каких @-@ либо медалей .
но российский юноша дзюдокас выиграл командование серебро .
в решающем совпадении тяжелой битвы со счетом 2 @-@ 3 они отдали приоритет соревнованию фаворитов - команда Япония .
кроме того , командование Россия возглавляла 2 @-@ 0 после чистой победы в битве Хан @-@ Магомедова и выигрыша комбека Дениса Ярцева ( в классе 73 кг ) .
однако в более тяжелых весовых классах Мурат Хабачиров ( 81 год ) , Магомед Магомедов ( 90 лет ) и Аслан Камбиев ( 100 лет ) не смогли победить своих японских оппонентов .
тот же сценарий проиграл в бронзовом медальном матче женского турнира , где российская команда , ведущая 2 @-@ 0 , потеряла 2 @-@ 3 японца .
президент России Владимир Путин присутствовал на командных соревнованиях в Челябинске и поздравил мужскую команду с серебряным медалем после остановки турнира .
&quot; второе место очень достойно , но я хочу сказать , что это было очевидно , что вы можете стать чемпионами , сказал Путин по сообщению РИА Новости .
потерять японцам , первопроходцам дзюдо - в этом нет стыда .
но я уверен , что вы также можете их избивать .
команда России на Чемпионате мира на родине была гораздо лучше , чем прошлогодние показы на соревнованиях аналогичного калибра , проходивших в Рио @-@ де @-@ Жанейро .
тогда российской команде удалось получить только три медали под поясом - одно серебро и две бронзы .
кроме того , турнир проходил без чемпионов Олимпии , Арсена Гальстяна и Мансура Исаева .
конечно , мы все большие максималисты .
да , мы хотим золотых медалей .
но давайте вспомним , что если человек заканчивает восьмидесятую часть олимпийского цикла , то он считается претендентом на олимпийскую медаль .
тем более в таком виде спорта , как дзюдо &quot; , заявил министр спорта России Виталий Мутко , подводя итоги турнира , сообщил пресс @-@ служба Чемпионата .
как и планировала , команда Япония вышла на вершину в Челябинске , завоевав 11 медалей различного значения , пять из которых оказались золотыми .
следующий чемпионат мира состоится летом следующего года в Астане .
на странице &quot; Летние спорты &quot; Вы найдете больший объем информации , новостей и статистики .
семья Жоан Риверс &quot; Наши клыки &quot;
Джоан Риверс находится в бессознательном состоянии с момента ее прибытия три дня назад в больницу города Нью @-@ Йорка , однако ее дочь сегодня выразила надежду на то , что 81 @-@ летняя комедия восстановится от своей болезни .
&quot; спасибо за вашу неизменную любовь и поддержку &quot; , - сказала сегодня в своем выступлении Мелисса Риверс .
мы держим наши пальцы на пересечении .
ее мать прибыла в больницу Маунт @-@ Синай в четверг после экстренного звонка , что она была задержана на сердце в клинике Верхнего Восточного Сида , Йорквилл Эндоскоп , сообщили источники .
врачи намеренно держат ее в запечатанном состоянии и под пристальным наблюдением до тех пор , пока они не будут более комфортно относиться к ее состоянию , которое остается &quot; серьезным &quot; .
отклик был широко распространен , включая подавляющую поддержку в режиме онлайн со стороны Дональда Трампа , Монтела Уильямса и Келли Рипы .
цари могут сделать все это
дебютный альбом группы Royal Blood - новая надежда для британского рок - взял рок @-@ душ из ночных клубов прямо на стадионы .
дуэт Royal Blood находится на сцене только один год , но он уже получил номинацию на музыкальную премию BBC , тур как вступительный акт для Арктических Монкеев , и получил визит от одного и только Джимми Пейдж в комнате одежды на их нью @-@ йоркском концерте .
их самозванный дебютный альбом уже получил 100 тысяч предварительных заказов за несколько месяцев до его выпуска , и контракт на его дистрибутив принадлежит одному из главных лейблов - Warner Music .
учитывая печальную ситуацию , сложившуюся в современной музыкальной индустрии , эта ситуация довольно замечательна ; в конце концов , мы не говорим о следующем Lana Del Rey или о Вашем магазине , сладком @-@ звучном репрезентативе &quot; нового R &amp; B &quot; , а о модно @-@ выглядящем дуэте Brits , играющем с таким уровнем громкости и интенсивности , который не был в доге на протяжении ряда десятилетий .
в целом , в силу всего вышесказанного , ожидания на первый альбом были особенно высокими - и они уже полностью оправданы .
дуо выбрал их имя , которое до сих пор можно было ожидать , что некоторые отчаянные длинношерстяные металлоголовы будут взяты на себя по уважительной причине : ясно , что они чувствуют , как если бы кровь царей проникала в их венах .
в этой связи речь идет прежде всего о героях предыдущего уровня - Лед Зеппелин : как и великий четверть , королевская кровь поставила перед собой цель побить застойную кровь британского рок , подняв его на новую высоту .
хотя , вероятно , еще слишком рано прогнозировать успех этого предприятия , еще не слишком рано делать некоторые прогнозы .
десятки песен , написанных более тридцати минут , являются не столько демонстрацией феноменального композиционного таланта , сколько уверенной и решительной декларацией таких намерений .
нельзя отрицать достоинства некоторых треков : например , ведущий сингл &quot; Out Of The Black &quot; выделяется тем , что он помнит это не за мелодическую линию , а за свое барабанку .
музыканты с радостью говорят , что эту песню легче попробовать , чем петь .
стоит также выделить столь же мощную &quot; Little Monster &quot; и закрытую композицию записи &quot; Better Strangers &quot; , с Шекспирейской ссылкой в ее названии .
в то время как правда в том , что каждая из этих песен будет звучать великолепно на вечеринке для поклонников каменного камня , во время воспроизведения их назад они начинают сливаться в более или менее единообразное полотно .
это не обязательно плохое дело , а наоборот .
сила Royal Blood такова , что они не пытаются стать следующей Ленноном или Маккартни ( они скорее всего будут называться преемниками Мотёрхеда ) , но они вывели много рок @-@ дуос из гетто индийского клуба .
их музыка , несмотря на некоторое разнообразие , производится на стадионах , тогда как в местах , предназначенных для менее чем пары тысяч людей , она , по ее мнению , заметно обрушилась .
секрет , отчасти , в умном использовании баса , заменяющего традиционный место гитары , - техники , которая была впервые предложена The White Stripes в начале 2000 @-@ х годов .
конечно , речь идет не только о инструментах , но и о самом подходе к составлению песен .
участники ретро @-@ рок в 2000 @-@ х годах с большим трудом вытащили себя за пределы постмодернистической парадигмы и , с большой неохотой , стали называть себя не только имитаторами , но и независимыми творческими образованиями .
Royal Blood уже звучит настолько смело и мощно , что такой диск помогает успешно покрывать часть повторяемости и громоздкости музыкального материала .
в конце концов , кто сказал , что рок должен быть умным ?
&lt; &lt; Амазон &gt; &gt; покупает твитч за 1,04 млрд. долл . США
Amazon только что подтвердил то , что сообщил в понедельник утром : онлайновый производитель - и видеопродюсер , и сотни других вещей - покупает видео @-@ потоковое телевидение за 1,04 млрд. долл . США ( 970 млн. долл . США ) .
эта реклама стала сюрпризом не потому , что никто не ожидал купить твитч , а потому , что YouTube широко ожидали быть покупателем .
три месяца назад продажа twitch для видео сервиса Google , за прохладный миллиард , выглядела всё обернулось , и парильство казалось естественным .
twitch , основанный всего три года назад как Justin.tv , стал общим потоковым сервисом - живой версией YouTube .
вместо этого он быстро стал платформой для азартных игр , чтобы транслировать их в игре ; &quot; YouTube for live gaming &quot; , в словах Business Insider .
интерфейс Твитча .
и &quot; давайте играем &quot; , жанр видеофильмов , в которых wiseacres дает ( в основном более старые ) игры терапию Mystery Science Theater , уже популярны на YouTube .
дело в том , что YouTube много приходит при описании twitch , поэтому новость о том , что YouTube приобретала twitch , была встречена яйцеклеткой , образцом учебника укоренившейся технологической компании , покупающей потенциального конкурента .
это тайна , почему сделка с YouTube закончилась , поскольку , по сообщениям , он был готов платить не менее чем Amazon .
все , что мы имеем в данный момент , это заявление от twitch CEO Emmett Shear : &quot; мы выбрали Амазонку , потому что они верят в наше сообщество , они разделяют наши ценности и долгосрочные перспективы , и они хотят помочь нам сделать это быстрее &quot; .
еще одна тайна , откровенно говоря , это невероятный успех твитча .
чтобы снобасы , как я , заявляют , что они скорее занимаются спортом , чем смотрят на них , трудно увидеть привлекательность наблюдать за играми , а не брать контроллера сам .
одно дело - взглянуть на плечо вашего друга в 3 утра , когда она проникает через Resident Evil , и совсем другое - посмотреть , как Рандо получает 20 головных выстрелов в ряду в Call of Duty .
все игры вы можете наблюдать прямо сейчас .
еще одна проблема заключается в том , что многие из наиболее популярных сегодня игр являются персонами , так что просмотр их снимков , не контролируя мнения себя , может быть достойным рецептом головной боли .
я признаю , что спейдеры , в которых Роджерные баннистры нашего электронного возраста заполняют целые игры в рекордные сроки , развлекаются .
но если кто @-@ то не виртуозо в игре или юморе , то его канал твитча вряд ли будет интересным .
но что знают скептики , как я ?
twitch ежемесячно насчитывает 55 миллионов уникальных посетителей и это четвертый по величине источник пикового интернет @-@ трафика .
как же именно Амазонка будет стоить на этом ?
трудно представить , чтобы твитч был сложен в Amazon Instant Video так же элегантно , как YouTube мог просто проглотить twitch .
но у twitch есть что @-@ то , что любая компания хотела бы привлечь : корды рекламодателей @-@ молодых людей .
как сказал вождь твитча Шейф , Амазон и твитч &quot; верят в будущее игр &quot; , и в медиа не просматривается никаких признаков сужения , даже - гульпа - как зрительного спорта .
в результате террористического акта , совершенного в 2004 году , погибли более 330 человек , включая 186 детей .
более 800 человек получили ранения .
мы провели несколько дней в Беслане .
мы беседовали с заложниками , которые остались в живых - большинство из них являются студентами университета , с родителями погибших , с опекуном кладбища города Ангелов Рамоном Касполятовым и с руководителем Комитета матерей Беслана Сюзанной Дудиевой , участвовавшим в специальной операции с членами ЭМЕРКОМ , говорит наш корреспондент по разделу &quot; Общество &quot; Элизавета Антонова , работающей над специальным проектом .
вернувшись в Москву , мы встретились с Асламбеком Аслахановым , который 10 лет назад был советником президента Северного Кавказа и руководил переговорами с террористами , а также с офицером отдела &quot; V &quot; ФСБ России Вячеславом Бочаровым &quot; .
то , что меня особенно шокировало в течение моего времени , работая над этой проблемой , заключалось в том , что казалось бы , что эти десять лет не прошли в Беслане .
эта проблема чрезвычайно болезнена для всех , кто имеет даже малейшее отношение к ней , и люди неохотно говорят о том , что произошло .
впечатления от поездки очень тревожны .
но мы не можем забывать Беслана , и я надеюсь , что мы сумели выполнить свою задачу &quot; , - сказала Антонова .
Специальный проект был подготовлен студией дизайна инфографики Rambler &amp; Co холдинга , которая работает как часть компании с весны этого года .
предыдущие специальные проекты были посвящены Первой мировой войне и 15 @-@ летнему юбилею Время Владимира Путина у власти .
КНДР осуществила запуск ракеты малой дальности
Северная Корея осуществила запуск ракеты малой дальности в Японское море , сообщает Ренхап .
запуск был проведен примерно в 10 ч. 30 м. по местному времени со стороны провинции Чаган , расположенной на границе Северной Кореи с Китаем .
как утверждается , ракета упала в Японское море , пролетев примерно 220 км , объявили Совместный начальник штаба Южной Кореи .
депутаты предложили ускорить вступление в силу закона о персональных данных .
в случае успеха инициативы хранение персональных данных российского гражданина на серверах за пределами страны не разрешается с 1 января 2015 года .
в Государственную Думу внесен законопроект , предусматривающий перенос с 1 сентября 2016 года на 1 января 2015 года даты вступления в силу уже утвержденного закона &quot; О персональных данных граждан России &quot; .
эта инициатива включена в законодательную доску нижней палаты .
ее авторами являются депутаты Государственной Думы Вадим Денгин , Ярослав Нилов ( ЛДПР ) , Евгений Федоров ( Объединенная Россия ) , Владимир Парахин ( Справедливая Россия ) и Александр Ющенко ( КПРФ ) .
это изменение , по мнению авторов инициативы , будет способствовать более своевременному и эффективному обеспечению прав граждан России в части хранения персональных данных и конфиденциальности частной корреспонденции по информационным и телекоммуникационным сетям .
этот закон , вступление в силу которого парламентарии пытаются ускорить , требует , чтобы личные данные граждан России , созданные в режиме онлайн , хранились на территории Российской Федерации .
он также требует , чтобы регистрация , категоризация , накопление , хранение , обновление и поиск личных данных граждан России осуществлялись в базах данных , расположенных на территории Российской Федерации , и предоставления сведений о местонахождении таких баз данных .
кроме того , закон наделяет Роскомнадзор полномочиями на основании решения суда ограничивать доступ к информации , собранной в нарушение законодательства Российской Федерации в области личных данных .
закон также предусматривает создание так называемых &quot; черных списков &quot; сайтов , нарушающих автоматизированную информационную систему &quot; Список нарушителей прав субъектов персональных данных &quot; .
летом этот закон был принят Государственной Думой .
авторами законопроекта были Андрей Луговой и Вадим Денгин из ЛДПР и Александр Ющенко из КНПП .
Денгин и Ющенко также являются двумя авторами нынешнего законопроекта , направленного на продвижение даты вступления в силу уже принятого закона .
те , кто не имеет центров хранения и обработки данных в России , должны будут взять их в аренду
комментируя законопроект , внесенный сегодня в Государственную Думу , заместитель главы Комитета по информационной политике Думы Леонид Левин заявил , что он не видит никаких проблем с изменением даты вступления в силу закона о регистрации личных данных .
по его словам , компании , которые не будут иметь своих собственных помещений для хранения личных данных граждан России на территории Российской Федерации к 1 января 2015 года , смогут сдать их в аренду , например , &quot; от &quot; Ростелекома &quot; , который неоднократно заявлял , что готовы предложить свои серверы на аренду и которые уже предоставили свои серверы , или от &quot; Почтовой группы &quot; , или от западных компаний , которые в настоящее время уже предоставляют свои серверы &quot; .
&quot; в дополнение к этому , существует несколько независимых центров информации , которые готовы сотрудничать в этой области &quot; , - добавил он .
&quot; если компании решат соблюдать закон и продолжать работать на территории Российской Федерации , то я не вижу никаких проблем с ней - они получат необходимые им технические возможности , - подытожил Левин .
спорный законопроект
сразу же после публикации законопроекта Российская ассоциация электронных коммуникаций предостерегла , что в случае его принятия граждане России не смогут использовать многие глобальные Интернет @-@ сервисы .
в частности , речь идет об услугах онлайн @-@ бронирования авиабилетов и отелей .
по мнению Ассоциации , &quot; в законопроекте субъектам персональных данных - гражданам Российской Федерации - отказывается контролировать свои личные данные , определяя в обязательном порядке , что регистрация , категоризация и т.д. данных должна осуществляться только в базах данных , расположенных на территории Российской Федерации &quot; .
в своем объявлении РАЕК подчеркивает , что более эффективной мерой было бы создание механизма информирования пользователя о том , где осуществляется регистрация , категоризация и т.д. его или ее личных сведений .
в этом случае человек может выбрать для себя место проведения данного мероприятия .
принятие аналогичных законопроектов о &quot; локализации &quot; личных данных в других странах привело к отъезду глобальных поставщиков услуг и экономическим потерям .
участница программы &quot; Ледяная челюсть &quot; снимает челюсть
Изабель Робертс из Великобритании кричала настолько жестко , что замерзала воду над головой , что повредила костную структуру ее лица .
это клетчатое задание было болезненно неправильным .
женщина была госпитализирована после того , как она кричала так сильно во время ледяной черепахи , что она сместила челюсть .
Изабель Робертс кричала настолько жестоко , что замерзала воду над головой , что она повредила структуру ее лица .
&quot; вода была настолько холодная , что я кричала , но , как я это делала , моя челюсть только начала пать &quot; , - сказала она The Mirror .
ледовая вода заливается более 20 @-@ летней давности .
минуты до аварии Изабель Робертс
я попыталась закрыть рот , но он не был бы закрыт , он был заперт , а потом я понял , что что @-@ то было ввергнуто .
затем моя мама и сестра пришли к осуществлению и начали увлажняться , но меня пришлось поспешно отправить в АиП .
20 @-@ летняя девушка из Великобритании была доставлена в больницу для того , чтобы ее челюсть была передислоцирована после участия во вторник в вирусном столкновении .
клип превратился в сенсацию Интернета , которая в тысячах раз распространялась на Facebook и twitter .
повстанцы передали более 400 пленников украинским войскам
Новороссийская армия подтверждает , что они сбили украинский Су @-@ 27 и ввели врага в вину за нарушение договоренности о прекращении огня
в 10 ч. 00 м. 1 сентября мятежники передали украинской стороне 402 пленных , 72 из которых были ранены , а также тела 35 погибших военнослужащих .
об этом сообщил &quot; Интерфакс &quot; представитель пресс @-@ службы Новороссийской армии .
он добавил , что &lt; &lt; Су @-@ 27 , нарушающий договоренность о прекращении огня , был сбит в районе Мерешки силами ПВО &gt; &gt; .
по словам одного из агентств , украинская сторона использовала кассетные боеприпасы , которые запрещены международными конвенциями , во время бомбардировки аэропорта Луганска .
представитель пресс @-@ службы отметил , что ночью мятежникам удалось повредить два украинских вертолета ВВС на одном из взлетно @-@ посадочных полос , а также уничтожить два бронетранспортера и два склада оружия .
&quot; причинно @-@ следственная связь противника достигла ста убитых и раненых , а 13 сдались как заключенные &quot; , - сообщил представитель штаба .
&quot; Интерфакс &quot; не может подтвердить эту информацию украинскими источниками .
в воскресенье вооруженные формирования &quot; народных &quot; республик &quot; Донбасса объявили о передаче украинской стороне в порядке соблюдения режима прекращения огня 223 захваченных военнослужащих и военнослужащих украинской национальной гвардии .
в то же время ночью , согласно информации , полученной от Новороссийской армии , армия ДПР &quot; предотвратила попытку военнослужащих национальной гвардии в нарушение ранее достигнутых договоренностей вывезти тяжелую технику из окружного района &quot; .
затем мятежники сообщили об уничтожении двух танков и двух боевой машины пехоты , захвате шести танков и разоружении 198 военнослужащих в ходе боя .
по данным штаба , общие потери противника в эту ночь на всех направлениях ( Донецк , Луганск , Мариуполь ) составили в общей сложности 5 танков , 8 боевых автомобилей и более 120 убитых и раненых
в конце прошлой недели мятежники окружили большую группу украинских военнослужащих неподалеку от Иловайска в Донецкой области .
президент России Владимир Путин попросил руководство &quot; народных республик &quot; вывести обслуживающий персонал из окружения .
ДПР согласилась с этим условием при условии сдачи противником своего оружия и боеприпасов .
первые десятки военнослужащих начали сбрасывать оружие в общинах утром в субботу .
по словам командира , окруженного батальоном украинской территориальной обороны Донбасса Семёнченко , в воскресенье ночью еще 14 человек бежали из &quot; антрапмента &quot; .
Семёнченко писал на своем сайте в Фейсбуке , что раненые украинцы &quot; находятся в плену 137 @-@ м полком 32 @-@ й дивизии и 9 @-@ й танковой бригады Российской Федерации &quot; , где с ними обращаются хорошо .
при этом МИД России и Министерство обороны отрицают заявления украинских войск и НАТО о присутствии российских подразделений в Украине .
МИД России : Россия примет контрмеры в случае введения новых санкций ЕС
Россия оставляет за собой право на принятие контрмер , направленных на защиту своих законных интересов в случае введения новых антироссийских санкций , сообщает МИД России .
в заявлении российского дипломатического агентства говорится , что &quot; заключения &quot; Европейского совета , сделанные 30 августа , свидетельствуют о неспособности государств - членов ЕС преодолеть инерцию их безответственной поддержки киевских властей .
Брюссель продолжает настаивать на том , что Россия причастна к ситуации на востоке Украины , исходя из &quot; абсолютно неподтвержденных утверждений о присутствии российских вооруженных сил на территории этой страны &quot; , заявляет веб @-@ сайт агентства .
МИД России выражает сожаление по поводу того , что Европейский совет , вопреки интересам его государств @-@ членов , оказался под влиянием стран , которые стремятся к эскалации конфронтации с Россией .
агентство подчеркивает , что члены Европейского совета должны призывать к мирному урегулированию конфликта на востоке Украины , а также поддерживать конструктивный &quot; диалог между противоборствующими сторонами &quot; .
кроме того , на веб @-@ сайте Агентства отмечается , что в настоящее время не проводится объективной оценки гуманитарной ситуации в Донбассе , где разразилась полномасштабная гуманитарная кризисная ситуация , а также растет число причинно @-@ следственных связей среди гражданского населения .
в течение предстоящей недели Европейский союз планирует разработать конкретное предложение о санкциях против Российской Федерации .
кроме того представители ЕС тесно сотрудничают с американскими должностными лицами .
ожидается , что они будут совместно координировать принимаемые меры с точки зрения их продолжительности и степени тяжести .
новые санкции Европейского союза могут затронуть энергетику и финансовый сектор .
кроме того , австралийское правительство объявило о расширении санкций в отношении России в области обороны , финансов и нефтегазовой промышленности .
умные способы экономии на учебниках колледжей
после того как стоимость учебников для многих студентов превысила 1000 долл . США в год , будущий софомор Мэтт Шрёдер нашел разумный способ покрыть расходы .
он разработал систему заимствования книг у сверхклассных людей , предлагая им номинальную компенсацию , с тем чтобы заставить их отложить их продажу .
&quot; мой калькулятор , который обычно стоит $ 180 , я получил за семестр за $ 10 и печенье Chick @-@ fil @-@ A &quot; , - говорит Шрёдер , 19 лет , который посещает Колледж Пакт в Грузии .
по его словам , требуемая для последнего семестра документация обойдется в $ 430 .
он потратил 120 долл . США .
по словам Колледжа , средний учащийся будет тратить более 1200 долл . США в год на учебники и школьные принадлежности , однако учащиеся имеют целый ряд вариантов управления этими расходами .
Интернет @-@ каналы и творческие подходы , подобный Шрёдеру , все чаще являются выбором для учащихся .
наблюдается рост расходов на аренду учебников , что позволяет учащимся использовать книгу в течение семестра , зачастую с существенной скидкой на покупку .
компания &quot; Неебо Инк &quot; , которая эксплуатирует более 250 книжных магазинов кампуса , сообщает , что с 2011 года объем арендной платы за учебники удвоился .
исследования в промышленности показывают , что около четверти книг в книжных магазинах колледжей в этот прошлый весенний семестр были арендованы , говорит Небо Вице @-@ президент Тревор Мейер .
по данным Торгового объединения Национальной ассоциации колледжей , менее половины всех текстов закупается в книжных магазинах кампуса .
вот 101 из лучших способов оценки сделки .
покупка в режиме онлайн
некоторые цены на новую книгу могут составлять одну треть от того , что вы можете найти в книжном магазине кампуса , если вы находитесь в режиме онлайн .
девятое издание &quot; Calculus &quot; Рона Ларсона , Брюса Эдвардса и Роберта Хотетлера имеет листинг около $ 290 , но может быть куплено новый за $ 239,99 на специальном учебнике розничный торговец Chegg.com.
используемый метод покупки
если вы не помните о нотах или ношении других людей , использованные тексты являются хорошим вариантом .
&quot; калькус &quot; продает $ 93.49 используемый на Chegg.com.
Мэтт Касадей , 25 лет , старший в Университете Бригхэма Янг , сказал , что он заплатил 42 цента на Amazon.com за использованный экземпляр &quot; Стратегические медиа решения : понимание прекращения предпринимательской деятельности в сфере рекламы &quot; .
книга продавалась за 48 долларов новой .
такие ученые , как Ингрид Брайси , директор Массачусетского университета в Амхерстском колледже без залов , предлагают студентам проверить со своими профессорами , чтобы выяснить , приемлемо ли предыдущие издания .
иногда обновления не относятся к классному занятию .
в этом случае старые издания часто можно найти для крошечной части стоимости последнего издания .
кроме Chegg и Amazon , eBay Inc &apos; s half.com - популярная альтернатива для использованных книг .
аренда
аренда учебников стоит рассмотреть , если вы разумно заботимся о них , вы помните , чтобы вернуть их , и вы не заботимся о том , чтобы владеть ими после завершения курса .
вы можете сэкономить более 80 % стоимости покупки новой книги .
например , студент мог арендовать &quot; Calculus &quot; за период семестра около $ 20 .
знайте правила магазина , за который Вы арендовали , в том числе любые штрафы , которые Вы можете оценить за ноты , освещение и изношение .
арендуйте , остерегайтесь : если вы не верните книгу , штрафы могут фактически превысить стоимость покупки нового .
электронные книги
еще одним вариантом является получение электронных книг вместо традиционных текстов .
иногда эти книги в основном сдаются в аренду , предоставляя электронную лицензию на определенный период от таких дистрибьюторов , как Amazon.com , Chegg и Barnes &amp; Noble Inc .
Чегг будет арендовать &quot; Calculus &quot; на шесть месяцев около $ 61 .
Брейзи говорит , что студенты в классах литературы часто могут найти лучшие сделки с тех пор , как многие классики теперь доступны для бесплатной скачивания , тогда как наука и инженерные тексты могут быть чрезвычайно дорогостоящей .
вне зависимости от того , что , магазин вокруг .
Джо Го , 29 лет , который собирается войти в школу права Пеппердин , рекомендует использовать номер ISBN в книгах по ценам , поскольку это гарантирует вам покупку правильного текста .
прежде чем заказать онлайн , говорит Го , проверьте , действительно ли книга на складе .
он узнал об этом трудном деле .
книга , которую он купил , была заказана обратно на четыре недели , и в конечном итоге он заплатил полную цену в книжном магазине колледжа .
Путин рассказал о полной неэффективности фонда развития Дальнего Востока России .
президент России Владимир Путин на заседании , посвященном государственной поддержке приоритетных инвестиционных проектов и областей развития на Дальнем Востоке , заявил , что созданный два года назад бюджетный инвестиционный фонд для развития Дальнего Востока неэффективен , сообщает &quot; Интерфакс &quot; .
&quot; 15 миллиардов рублей все еще находятся на депозитном счете &quot; , - подчеркнул Президент .
в ходе встречи глава государства распорядился ускорить утверждение перечня приоритетных направлений развития на Дальнем Востоке .
он отметил , что законопроект , необходимый для создания районов приоритетного развития , должен быть представлен в Государственную Думу осенью этого года .
президент отметил , что Федеральное собрание по @-@ прежнему не утвердило перечень приоритетных направлений развития на Дальнем Востоке и их критерии к 1 июля .
Владимир Путин также определил основные цели обеспечения развития Дальнего Востока .
к их числу относится улучшение транспортной доступности в регионе и устранение инфраструктурных ограничений как на внутреннем рынке , так и для развития экспорта .
в числе прочего , необходимо создать условия для привлечения дополнительных инвестиций в регион , а также уделить приоритетное внимание вопросам развития , которые должны стать конкурентоспособными по отношению к крупным деловым центрам в Азиатско @-@ Тихоокеанском регионе , подчеркнул Председатель .
для того чтобы резюмировать , ранее сообщалось , что область приоритетного развития может заменить СЭЗ .
почему стражи Гэлакси не смогли спасти коробку
Сильвестер Сталлоне &quot; Расходы 3 &quot; вернули менее 30 млн. долл . США из своего бюджета в 90 млн. долл . США в США , а Син Сити : игра убить &quot; За &quot; вернул лишь 12 млн. долл . США из своего бюджета в 70 млн. долл . США .
в выходные дни автомобиль Cameron Diaz Sex Tape занял всего 14,6 млн. долл . США , а детские фильмы , такие как How To Train Your Dragon 2 , также демонстрируют разочаровывающие возвращения офиса коробки .
в статье , опубликованной в фильме &quot; Телеграф &quot; , критика Робби Коллина указывает , что когда речь идет о детских фильмах , то может быть виноват плохое качество самих фильмов .
Коллин назвал 2014 &quot; самым худшим &quot; годом для детских фильмов и охарактеризовал How To Train Your Dragon 2 как просто &quot; функциональный &quot; фантастический последствие .
однако , когда речь идет о фильме , выведенном на несколько более старый рынок , создается впечатление , что проблема необязательно связана с качеством самих фильмов .
в июле Entertainment Weekly сравнивал средние рейтинги CinemaScore и Metacritic на каждое летнее выступление не менее чем на 2 000 экранов в период между праздником мая и 20 июля , за 2013 и за этот год .
результаты , которые учитывают мнение как киноаудиторий , так и критиков кинофильмов , свидетельствуют о том , что урожай фильмов этого года похож на прошлогодние хиты .
некоторые комментаторы предположили , что виной могут быть изменение привычек просмотра и возросшая популярность веб @-@ потоковых сервисов , таких как Netflix .
директор Джон Фавро , который в настоящий момент работает над будущим фильмом Диснея &quot; Книга джунглей &quot; , рассказал на веб @-@ сайте Hollywood Reporter : &quot; я думаю , время меняется &quot; .
нам необходимо признать это и не пытаться разобраться в том , что было раньше .
в отличие от нынешнего падения офиса в Голливуде , компания Netflix в последнее время получила доход от своего сервиса потокового контента в размере $ 1,2 млрд. , почти удвоив прошлогоднюю цифру $ 837 млн.
прошлым летом режиссер Стивен Спильберг критиковал студии за то , что они слишком много полагались на комиксы , и предсказывал , что Голливуд &quot; расплавился &quot; .
в свете нынешнего спада некоторые комментаторы утверждают , что его страшная пророчество , возможно , привлекло к нему определенную истину .
с наступлением лета 2015 года на появление ряда потенциальных больших офисных хитов , включая Авенгеры : эпоха Ультрона , Миниона и Юрассика Мира , другие фигуры в киноиндустрии чувствуют себя более оптимистичными .
производитель X @-@ Мужчины Саймон Кинберг недавно охарактеризовал падение офисных предприятий просто как &quot; циклический &quot; , рассказывая Hollywood Reporter : &quot; следующее лето будет самым большим в истории бокс @-@ офисным летом , и никто не будет беспокоиться о предприятии &quot; .
продовольственные санкции не пугают владельцев предприятий Кавказа и Центральной Азии , но для ресторанов Европы и Японии российские поставщики кошмар .
в целом пищевой сектор все еще предпочитает заменить запрещенный импорт не товарами из России , а товарами из Латинской Америки , Израиля и Китая .
&quot; лучше есть легкокурящие огурцы , чем плохая mozzarella &quot; , - рассказывает Мариано Валерио , исполнительный шеф итальянского ресторана Барлотти , по поводу качества сыров , которые его поставщики предлагают ему вместо итальянских .
моззарелла и сыр буррата выбежали сначала в ресторане - они имеют короткий срок хранения .
запасы пармезана необходимо продлевать еще на пару месяцев .
что делать ?
переход на российское производство ?
в 2005 году я отправился на рынок Дорогомилоски .
Мариано Валерио делает такое лицо , что ясно : шокирующие воспоминания никогда не оставили его .
мясо сидело на корках всего в 30 сантиметрах от пола !
там были кошки !
крысы !
это когда я сказал , что мы никогда не будем покупать что @-@ либо для нашего ресторана с российских рынков .
я не знаю , может быть , что там все изменилось .
но на этой неделе меня послали рыбу на апро с Дальнего Востока .
и она оказалась гнилой !
я сказал , что даже не хочу говорить с человеком , который послал нам это .
Валерио удивлен тем , что многие вещи , распространенные в Италии , редки для российского производителя .
несколько лет назад я был в состоянии купить российскую говядину .
в Италии мясо подвешивается в холодильной камере в течение 10 дней при температуре от 1 до 2 ° C.
нужно повесить там , чтобы стать мягкой , чтобы мышцы расслаблялись .
я сделал все это с местной мясотью .
затем они спросят меня : где вы получили такое мясо ?
я бы сказал : это фактически ваше российское мясо !
почему никто здесь не делает этого ?
в пяти минутах ходьбы от Barlotti , на кухне французского ресторана Brasserie Most , находится стоп @-@ лист , который показывает , какие предметы не имеют запаса : французские устрицы , морской урчин .
Исполнительный шеф @-@ повар в ресторане Brasserie Most и баре Strelka , Тригель Режис , не так пессимистичен , как Валерио : он уже заменил устристов из Франции устрицами из Турции , а вместо французских сыров ресторан купит швейцарские .
однако , когда беседа переходит к российским поставщикам , Regis приобретает более эмоциональный характер : &quot; 200 рублей за каулифлоузер !
я спрашиваю : &quot; почему ? на каком основании она должна стоить так много ? &quot;
они отвечают мне : &lt; &lt; Мы должны также зарабатывать себе на жизнь &gt; &gt; .
но эта цветка не должна стоить более 80 рублей !
мы покупаем устрицы с Дальнего Востока по весу , и они живут в течение 15 @-@ 20 лет , но можете ли вы представить , сколько их скорлупы весит ?
по этой цене они действительно являются суперделикатесом .
как представляется , российские поставщики являются одним из главных источников ужасов для иностранных шеф @-@ поваров .
типичная история : &quot; все было прекрасно в первые три месяца , а затем качество резко снизилось &quot; .
основные жалобы : российские поставщики не могут поддерживать стабильные объемы и качество .
многие рестораны Европы не знают , что они сделают , когда их запасы сыра уничтожаются .
фото : Александр Миридонов , Коммерсант
санкционное меню
6 августа Владимир Путин подписал Указ &quot; О применении некоторых экономических мер по обеспечению безопасности России &quot; , который в основном касается продовольственных санкций .
ввоз в страну говядины , свинины , мяса птицы и побочных продуктов , мяса дели , рыбы , моллюсков , молока , йогурта , надомного сыра , сыров , овощей , фруктов , орехов , киелбасы и сахарных сиропов запрещен .
между ресторанами и поставщиками началась развязка : цены на продовольственные товары выросли , и необходимо срочно искать сопоставимые товары из других стран .
это самым значительным образом сказалось на дорогих ресторанах , обслуживающих исключительно французскую , итальянскую и испанскую кухню и импортирующих свои товары непосредственно из своих &quot; родных &quot; стран .
в прошлом предприятиям , занимающимся оказанием продовольственных услуг , приходилось прибегать к альтернативным мерам .
например , в начале 2014 года Россельхознадзор запретил импорт австралийской говядины , а за год до этого - американского и канадского мяса .
вместо этого поставщики поставили говядину из Аргентины , Уругвая и Новой Зеландии .
однако санкции , введенные летом 2014 года , оказались гораздо более серьезными .
однако 20 августа премьер @-@ министр Дмитрий Медведев одобрил поправки к президентскому указу , которые исключают из запрета салмон и форель , молоко без лактозы , посадку картофеля , сладкую кукурузу , горох и лук .
Валерио надеется , что санкции будут еще более ослаблены .
в то же время часть ресторанов ожидает состояния неопределенности .
по данным компании &quot; Восток @-@ Запад &quot; , одного из крупнейших поставщиков сектора HORECA , доля импортных товаров в сегменте премий рынка составила до 70 % .
&quot; дорогие рестораны должны будут менять свои меню , чтобы соответствовать тому , что производят местные фермеры и другие страны , говорит Сергей Миронов , ресторатор и владелец агентства Reskonsalt .
если шеф @-@ повар талантлив , то он не должен быть проблемой для него .
но у нас очень мало шеф @-@ поваров , и подготовка нового меню может занять два @-@ три месяца .
Тригель из ресторана Brasserie Most готов для этого : ему придется отказаться от 10 @-@ 15 % своих блюд и все еще переработать половину меню .
рестораны , предлагающие блюда фьюжн , уже начинают заменять свои блюда , например , говядина Строганофф вместо мраморного белья , говорит Сергей Миронов .
&quot; сыры из Европы могут быть заменены русскими и белорусскими сырами , а сыры из Сербии , Аргентины , Туниса и Чили - список Оксаны Глибчук , представителя компании &quot; Восток @-@ Запад &quot; .
крема и молочная продукция из Европы имеют аналоги в России и Беларуси .
курица из США может быть заменена куриной из России и Беларуси , а лосось и летний лосось из Норвегии - лососем , летним лососем и форелью из Беларуси и Чили .
отсутствие овощей и фруктов европейского производства можно компенсировать за счет отечественной продукции , а также за счет предложений Сербии , Молдовы и Китая .
по мнению Миронова , будет легче , чем в секторе премиум @-@ услуг , адаптировать цепи ресторанов нижнего конца : сомнительно , что они посещают коннойзеры , которые способны рассказать о разнице между итальянской моззареллой и русской .
несмотря на то , что это будет трудно для учреждений проекта &quot; Гинза &quot; , он считает .
проект Ginza имеет несколько десятков ресторанов под различными брендами и с их собственными меню .
изменение этой ситуации займет огромное время &quot; , - говорит Миронов .
Гинза отказалась сделать комментарий , сославшись на отсутствие владельцев из страны .
владельцы кафе , предлагающих кавказскую и центральноазиатскую кухню , подчеркивают , что продукты из бывших советских республик более ароматичны , чем европейские .
однако существует много ресторанов , которые едва пострадали от санкций .
в их число входят предприятия с кухней из стран СНГ : грузинского , узбекского , армянского и азербайджанского .
&quot; в грузинской кухне нет дорогих ингредиентов , говорит Хатуна Колбайя , владелец грузинского ресторана &quot; Саперави &quot; и кафе &quot; Вай Ме &quot; !
все наши сыры производятся в России , куриное филе является основой для многих наших блюд , и мы не используем экзотическую зелень &quot; .
до сих пор ни одно из учреждений Колбайи не удалило единое блюдо из меню .
санкции также не имеют ничего общего с Тимуром Лански , владельцем чайхона N1 , обслуживающего узбекскую кухню : ему придется переключаться только на ламбу из Новой Зеландии .
если Россия сможет установить импорт из Узбекистана , Азербайджана и Казахстана , то мы окажемся в еще большей ситуации , поскольку это будет для нас даже дешевле , чем импорт из Европы , сказал он .
из стран СНГ можно получить более дешевую порцию филе , ламбу , томаты , огурцы и фрукты .
кроме того , товары , импортируемые из Центральной Азии , намного лучше , чем &quot; пластик &quot; из Италии , Испании и Турции .
всем известно , что узбекские томаты вкусны и сладки .
никто не говорит об этих испанских .
после введения санкций представитель Минсельхоза и водных ресурсов Узбекистана Олимбой Артыков объявил о планах удвоить экспорт фруктовой и овощной продукции в Россию к 2016 году .
Беларусь и Казахстан объявили о своем намерении заменить европейский импорт в Россию почти сразу же после введения санкций .
рестораны быстрого питания , ответившие на опрос Коммерсанта @-@ Денги , также были довольно спокойны в отношении ситуации .
пресс @-@ служба McDonald объявила , что локализация превышает 85 % и что цепь работает с 160 российскими поставщиками .
по словам Татьяны Богдановой , начальника Департамента управления поставками для метро &quot; Россия &quot; , эта цепочка покупает около 80 % своих продовольственных поставок в России , хотя могут возникнуть временные трудности , связанные с поставками овощей и ростом цен на мясные продукты , производимые с использованием импортного сырья .
в Теремке на &quot; товары , подпадающие под санкции &quot; , как правило , приходилось не более 4 % .
санкции также не повлияли на ноутбук Wokker .
KFC , Burger King и Kroshka Kartoshka не ответили на опрос Коммерсант @-@ Денги , однако другие участники рынка подтверждают , что степень локализации Burger King значительно ниже , чем McDonald &apos; s .
в отсутствие норвежской рыбы рестораторы чаще покупают чилийскую рыбу , чем рыбу с Дальнего Востока России .
b ( u ) и собственная розовая лосось
тем временем рестораторы жалуются на то , что в результате повышения спроса цены растут даже на местные товары .
&quot; цены на товары для Грабли выросли в среднем на 10 @-@ 15 % , а для итальянского ресторана Черри Мио - в два раза &quot; , - говорит ресторатор Роман Рожниковский .
даже в грузинских ресторанах основная стоимость блюд возрастет на 5 @-@ 10 % , признает Колбайя .
&quot; например , с начала августа цена белорусской молочной продукции выросла на 10 @-@ 15 % &quot; .
&quot; бразильские поставщики повысили цены на свинину почти в два раза , жалуется Сергей Рак , помощник генерального управляющего Stardogs .
куриные ноги выросли в цене на 35 % .
мы ждем цен от Китая ; возможно , они прохладят бразильские хотеады .
в ближайшем будущем Stardogs будет продвигаться вперед с планируемым 8 @-@ процентным увеличением своих цен .
сейчас нежелательно поднимать цены , говорит Рак .
согласно статистике , во втором квартале 2014 года рост выручки в секторе продовольственных услуг составил лишь 1,8 % .
это самый низкий показатель с 2010 года .
он признает , что розничные цены будут продолжать расти , но неясно , как быстро : большинство рестораторов уже накопили товарное имущество в течение ближайших двух месяцев , надеясь преодолеть колебания цен на покупку .
но никто не знает , что будет через два месяца .
на площади перед зданием Московской городской холлы находятся десятки палаток , украшенных зеленью и деревьями .
в центре есть сцена , на которой музыканты играют в вальц .
это фестиваль региональных продуктов питания с веселым названием &quot; Время есть &quot; .
&quot; фактически , мы уже довольно давно планируем провести праздник местной пищи , и теперь , с санкциями , мы поспешили провести фестиваль вместе &quot; , - говорит один из организаторов .
на стороне сцены с музыкантами греческий шеф @-@ повар Анастас готовит салат из макарони и домашних сладости .
все делается из российских товаров , как утверждают организаторы .
в палатках проводится выставка достижений российского народного хозяйства .
меда из Башкирии , оленей из Салехарда , овощей из Ленинской государственной фермы за пределами Москвы , сыры русского итальянца Джея Клуза .
&quot; лосось для ресторанов можно легко заменить другой рыбой , отличной от семьи лосося с Дальнего Востока , говорит владелец рыбного края , Наш народ , Филипп Галькин .
мы поймаем все виды лосося : сокей , чум , кохо , розовая и кинук - &quot; король лосося &quot; .
конечно , они не так жиры , как норвежский лосось , потому что это дикая рыба .
норвежский лосось фактически является продукцией аквакультуры .
вы можете захватить его своими руками , и он даже не будет мучить .
но вы не сможете держать наш лосось с Дальнего Востока в своих руках .
только предприятие , не имеющее каких @-@ либо особых оснований , будет готово заменить итальянскую моззареллу внутренней .
в его палатке есть креветка с меткой &quot; Магадан &quot; , треска , омул , муксун и мидий из Крыма , а также скаллопы с Дальнего Востока .
Галкин уверен , что пора переключиться на рыбу с Дальнего Востока .
согласно статистике , ежегодный улов рыбы в России за 2013 год составил более 4 млн. тонн , при этом значительная часть рыбы , пойманной , направлялась в Японию , Корею и даже США .
общий объем импорта рыбы за 2013 год составил около 800 тыс. тонн .
гостиница &lt; &lt; Наш народ &gt; &gt; работает с 2012 года , продавая рыбу через свой онлайновый магазин и до введения санкций уже снабжает десятком с половиной ресторанов , в том числе &lt; &lt; Simple Things &gt; &gt; .
теперь Галькин получает заявки еще от 15 ресторанов .
вы можете сделать то же самое суши из нашей рыбы , говорит он с энтузиазмом .
мы взбегали мозги и пробовали различные рецепты .
теперь мы продаем миллион рублей суши в месяц через наш онлайновый магазин .
наша рыба в несколько раз дешевле , а плата за доставку - не более 15 рублей за килограмм .
Галкин готовит филадельфийскую рулону с лососем для того , чтобы я взял пробу в сталле .
в отличие от рулонов , изготовленных с атлантическим лососем , эти тратят больше времени на жевание , но знание того , что эта наша рыба , наша собственная отечественная рыба , дает нам силу делать это .
в онлайновом магазине &quot; Наш народ &quot; есть даже ролики , изготовленные с халибутом и океаническим перчатом .
однако суши @-@ бары предпочитают заменить норвежский лосось чилийским сортом .
Галкин рассказывает об этом шеф @-@ поварам , которые слишком ленивы , чтобы придумать новые рецепты рыбы с Дальнего Востока .
&quot; пока наши поставщики не предложили нам российскую рыбу &quot; , - говорит Дмитрий Евсеев , владелец Killfish Bar .
аналогичная ситуация сложилась и с другими продуктами : российские производители вполне могли бы заполнить эту пустую нишу , но это не происходит .
по словам основателя и совладельца проекта &quot; Лавкалавка &quot; Бориса Акимова , сейчас можно больше говорить о замещении импорта из Европы и Америки импортом из Китая , Израиля и Латинской Америки .
там они имеют крупные транснациональные корпорации с мощной логистической сетью и большими объемами .
в отличие от наших фермеров , они способны быстро заменить запрещенный импорт .
то есть крупнейшим победителем запрета на импорт станут крупные производители из других стран &quot; , - говорит Акимов .
однако в прошлом месяце ресторанная промышленность получила предупредительный сигнал еще большего , чем продовольственные санкции .
по результатам широкомасштабных выборочных инспекций Роспотребнадзора была временно закрыта три учреждения Макдональда в Москве и два региональных центра в Ставрополе и Екатеринбурге .
&quot; мы изучаем суть представленных заявлений с целью определения действий , необходимых для скорейшего открытия ресторанов для посетителей &quot; , - рассказывает пресс @-@ служба McDonald Kommersant @-@ Dengi .
дело в том , что никто не понимает , что произойдет дальше .
если все это ограничивается только продовольственными санкциями , то это вариант , который мы можем прожить , сказал сотрудник компании , занимающейся консалтингом в ресторане , при условии анонимности .
но если они начнут закрывать всю компанию &quot; Макдональд &quot; по всей стране , то это будет совершенно иным случаем .
&quot; евро @-@ протокол &quot; вместо сертификата СТСИ
выплаты по полностью всеобъемлющим страховым полисам на транспортные средства можно будет получить без справки Государственной инспекции безопасности дорожного движения - Центральный банк преисполнен решимости стимулировать применение в России таких средств Европейских отчетов о дорожно @-@ транспортных происшествиях и &quot; Европейских протоколов &quot; .
банк России разработал проект постановления , согласно которому начиная с 1 сентября этого года застрахованный водитель будет иметь право на получение платежа по всеобъемлющему страховому полису на транспортные средства без справки со СТСИ .
правда , эта проблема касается только тех ситуаций , когда авария обрабатывается с помощью &quot; Европротокола &quot; без участия дорожной полиции .
иными словами только в тех случаях , когда в дорожно @-@ транспортном происшествии замешаны два автомобиля , не имеется раненых лиц , ущерб не превышает установленного предела , и оба водителя пришли к единому мнению о том , кто виновен в аварии .
с 2 августа предел выплаты за несчастные случаи , переработанные по &quot; Европротоколу &quot; , составляет 50 тыс. рублей , а с 1 октября - 400 тыс. рублей в Москве и Санкт @-@ Петербурге , Московской и Ленинградской областях и др.
проблема в том , что чаще всего даже в ситуации , когда имеется лишь незначительное повреждение и дорожно @-@ транспортный инцидент может быть обработан с использованием &quot; евро @-@ протокола &quot; , водители , которые попали в аварию , все еще называют СТСИ .
в конце концов , невозможно было получить возмещение по полному страховому полису на транспортное средство без справки от СТСИ .
параметры , предписанные в проекте постановления , требуют устранения этого препятствия на пути к осуществлению &quot; европейского протокола &quot; в России .
в соответствии с ними максимальная выплата по полной страховке автомобиля от несчастного случая на автомобиле , обработанного без сотрудников ИППП , не должна быть ниже предела для несчастного случая , обработанного с использованием &quot; евро @-@ протокола &quot; .
однако в то же время она не может быть выше предела , установленного в контракте на полный договор страхования автотранспортных средств .
эта идея , несомненно , является полезной и , теоретически , могла бы привести к освобождению как сотрудников STSI , так и дорог .
но она вряд ли будет встречена с радостью ни от водителей , ни от страховщиков .
последние уже говорят о серьезной угрозе роста мошенничества , что может привести к введению новых правил выплаты пособий по полной всеобъемлющей страховке автотранспортных средств .
что касается водителей , то трудно представить , какую работу надо будет проделать , чтобы преодолеть наш давний русский консерватизм .
в большинстве случаев водитель будет ждать часов , когда сотрудник обрабатывает незначительную аварию , только потому , что она является более надежной .
пока неясно , что будет легче : победить мошенников или убедить водителей в надежности &quot; европротокола &quot; .
сберегательный сертификат будет зарегистрирован и безотзывным
Минфин хочет запретить сберегательные сертификаты на предъявителя , но позволяет банкам предлагать безотзывный депозит в качестве заменителя .
в настоящее время Минфин готовит законопроект , запрещающий выдачу сберегательных сертификатов на предъявителя .
в последнее время этот инструмент приобрел популярность , поскольку его ставки выше ставок , выплачиваемых по банковским депозитам .
дело в том , что сберегательные сертификаты на предъявителя не охватываются системой страхования вкладов и что они дешевле для банка , поскольку он не обязан предоставлять средства Агентству по страхованию вкладов ( УСД ) .
острота ситуации заключается в том , что планы сделать этот шаг были сделаны благодаря малым и средним банкам , распространяющим эти сертификаты , но в результате этого пострадают Сбербанк и Банк Москвы , которые , по оценкам ДИА , контролируют 98 % нишевого рынка .
кроме того , доля банка Москвы , по расчетам агентства , составляет около 3,5 % .
проблема , поясняет ОВД , заключается в том , что клиенты небольшого банка , которые приобрели этот сертификат , могут попытаться получить деньги от ОВД в случае отзыва лицензии банка .
некоторые инвесторы не имеют достаточной финансовой информации и при покупке сберегательных сертификатов на предъявителя могут предположить , что их капиталовложения застрахованы .
законное отсутствие страховых компенсаций за такие сертификаты в случае отзыва банковской лицензии может привести к недопониманию и социальной нестабильности .
агентство рассматривало случаи , когда держатели сертификатов на предъявителя пытались взыскать страховое возмещение через суды &quot; , - заявил ДИА .
проблема , конечно же , далеко не решена .
в конце концов , никто никогда не будет платить покупателям таких сертификатов , поскольку они не имеют по закону никаких прав на получение возмещения от государства .
если бы данное средство не застраховалось ДИА , то в этом случае он запретил бы использование металлических счетов , в которых богатство граждан регистрировалось бы в граммах одного из четырех металлов - золота , серебра , платины и палладия .
в конце концов , эти счета также не охватываются системой страхования вкладов , но пока никто не пытается их вытеснить .
скорее всего , дело в том , что сертификаты на предъявителя представляют собой очень удобную ценную безопасность , которую можно в основном использовать как квазиденьги .
кроме того , их движение практически неконтролируемо : любой клиент банка может купить сертификат и передать его любому другому гражданину , и , пока он не конвертируется в наличные , этот сертификат может менять руки между множеством владельцев .
не случайно , что в законопроекте содержится требование о том , чтобы сберегательный сертификат представлял собой зарегистрированную гарантию , которая хранится в депозитарной организации .
однако для того , чтобы подчинить сделку банкам , этот сертификат может быть выдан без права на досрочное погашение .
другими словами банкиры в конечном итоге получат эквивалент необратимого депозита , о котором они давно мечтали .
саммит НАТО : первые протесты в Ньюпорте и Кардиффе
в выходные дни проходили протесты тех , кто выступал против встречи на высшем уровне в Нето в Ньюпорте .
в субботу сотни собрались в центре города Ньюпорт для марша против Нато .
и в воскресенье в Кардиффе около 150 человек собрались в уездной комнате Кардиффа для того , что было названо встречным саммитом .
Стивен Фэркло следил за развитием событий в течение выходных и разговаривал с протестующими , которые ездили из Бридгенда в Бельгию .
Германия направит в Ирак 30 противотанковых оружейных комплексов
Германия поставит оружие в Ирак в качестве меры противодействия боевикам террористической группы &lt; &lt; Исламское государство &gt; &gt; ( ИТАР @-@ ТАСС сообщила 31 августа ) со ссылкой на решение , принятое по итогам совещания членов правительства Германии , возглавляемого канцлером Ангелой Меркелем .
согласно сообщениям , Германия направит в Ирак 30 переносных противотанковых пусковых установок Милана , а также 500 снарядов для них и 8 тысяч штурмовых винтовок G3 и G36 .
поставка будет осуществлена до конца сентября .
кроме того , было принято решение выделить дополнительно 50 млн. евро на гуманитарную помощь Ираку .
1 сентября г @-@ жа Меркель выступит перед бундестагом с речью по этой теме .
до сих пор Германия никогда не поставляла свое оружие в &lt; &lt; горячие точки &gt; &gt; .
мнение жителей Германии о поставке иракского оружия разделяется .
половина считает , что это единственный способ остановить боевиков исламского государства , а другая половина выражает озабоченность по поводу того , что в конечном итоге оружие может попасть в руки террористов .
мятежники захватили украинский патрульный катер в Азовском море
Донецкие повстанцы захватили украинский патрульный катер в Азовском море , сообщает ИТАР @-@ ТАСС 31 августа .
согласно имеющимся данным , это произошло в Таганрогском заливе недалеко от общин Широкино и Безыменное ( 10 @-@ 20 км к востоку от Мариуполя ) .
ряд украинских СМИ сообщают об обстреле двух кораблей береговой охраны .
был сделан вывод о том , что инцидент произошел сегодня примерно в 16 : 20 .
подростки , поднятые по воздуху из голубых гор
два подростка были вымотаны в безопасное время после того , как они провели ночь в голубых горах НЮУ .
16 @-@ летняя девочка и 18 @-@ летний мужчина отправились на прогулку сразу же после полудня в воскресенье в Говетс Лип в Блэкхет .
соответствующие родственники звонили в полицию примерно в 8 часов вечера , когда они не вернулись домой .
была отправлена поисковая группа с участием местных полицейских и спасательного отряда , и пару людей обнаружили примерно в 11 ч. 00 м. недалеко от залива Бридаль @-@ Вейл .
девочка получила ранения в колено , и мужчина упал и ударил голову .
офицеры остались с парой на ночь , и они были вымотаны утром в понедельник .
они были доставлены машиной скорой помощи в стабильном состоянии в больницу Голубого гора .
заседания двух профсоюзов
переговоры на высоком уровне в Минске не позволили решить проблемы , для которых они были созваны , но они создали новый формат : высокопоставленные представители Европейского союза встретились с высокопоставленными деятелями из Евразийского союза , который вскоре будет создан .
однако , учитывая вызывающие тревогу вопросы ( ситуация вокруг Украины не потерпит задержек ) , лидеры ЕС и Таможенного союза впервые обсудили ряд &quot; горячих тем &quot; .
не ясно , способна ли такая структура эффективно работать ; однако очевидно , кто сбил крем с верха этого саммита .
любой вопрос об этом был оставлен на усмотрение вечером 26 августа , когда белорусы и после них другие Евразии видели нового президента Лукашенко в телеэфире новостей .
белорусский лидер - это модель полированной галантерии , дающая отход от способа человека , который только что ударил джекпот и планирует провести свою старость на коленях роскоши .
как Майдан помог Лукашенко
одновременное прибытие в Минск трех крупных европейских комиссаров ( министров ЕС ) , которые встретились с Лукашенко и позволили ему представить заключительный брифинг от их имени , не только привело к легитимизации президента с 20 @-@ летним стажем работы .
это было заявление о признании Минска полноправным членом европейской политики и главным посредником украинского кризиса .
старший аналитик Белорусского института стратегических исследований Денис Мелянцов уверен , что отныне Брюссель не сможет говорить с Минском таким же тоном , как раньше .
&quot; то обстоятельство , что Кэтрин Эштон встретилась лицом к лицу с Лукашенко , дает основания полагать , что отношения с ЕС будут и впредь тлеть &quot; , - сказал Огонек .
этот айсберг имеет скрытую часть : белорусские власти готовятся к этому прорыву с лета 2013 года , задолго до начала ноябрьского маидана в Киеве .
&quot; уже достигнуты результаты с ЕС : с США были проведены успешные переговоры по упрощению визового режима и реадмиссии , диалоги по модернизации , список источников &quot; Огонек &quot; и переговоры по международной безопасности .
штаты даже немного ослабили свои санкции .
что касается украинских событий , то сами они , а также реакция руководства Белоруссии на них просто развенчали этот процесс .
с одной стороны , Минску удалось сохранить довольно теплые отношения с Украиной , чтобы не нанести значительного ущерба взаимной торговле , и президенту Порошенко удалось прибыть в Беларусь для переговоров .
с другой стороны , белорусский лидер , который де @-@ юре не признал объединения Крыма с Россией и призвал к тому , чтобы пророссийские повстанцы в Донбассе были наказаны в полной мере , не выходил из Москвы .
Минск не выходил из Таможенного союза или ОДКБ , и в Барановичи находится российская авиабаза .
Брюссель и Вашингтон отметили сбалансированную позицию Минска по украинскому вопросу и подвели его итоги , убеждены белорусские эксперты .
как только окажется успешным продвижение Лукашенко к политической диверсификации , будет видно , как часто в ближайшем будущем Минск сможет провести встречи в формате ЕС @-@ СУ .
пресс @-@ служба Высокого представителя ЕС по внешней политике и дипломатии Кэтрин Эштон не смогла дать неожиданный ответ на вопросы о том , чего Брюссель ожидает от отношений в этом новом формате .
пресс @-@ секретарь Аштона Майя Косянчич только сказала Огоноку , что в контексте решения вопросов войны и мира эта проблема не является приоритетной .
кроме того , прозвучало заявление о том , что следующим местом встречи для переговоров по украинскому вопросу с участием высокопоставленных лиц в новом формате может быть Казахстан .
полета в Минске оказалось заявлением президента Нурсултана Назарбаева , в котором он признал , что представители Европейского союза , оказывается , лично спросили его об этом .
тем не менее , на заключительном брифинге Александр Лукашенко четко заявил , что все стороны не возражают против того , чтобы Минск оставался основным форумом для встреч в российско @-@ украинском формате , а также для встреч глав государств и верховных комиссаров ЕС .
это означает , что &quot; последний диктатор Европы &quot; обрел статус ручного европейского лидера , который помогает решить глобальную проблему .
лучший друг европейскому фермеру
позднее делегация самого ЕС , включавшая членов Европейской комиссии по торговле и энергетике , пришла к выводу о том , что главной причиной встречи на высшем уровне является не трагическая ситуация в Донбассе , а экономика .
более того , подготовленное на этой встрече расписание переговоров , посвященное поставкам газа и преодолению опасений стран КУ относительно соглашения Украины об ассоциации с ЕС , представляется гораздо более значительным достижением , чем мирные заявления , в которых отсутствуют конкретные даты и цифры .
тем не менее Комиссар по торговле Карел де Гухт указал на то , что представители ЕС &quot; приехали в Минск , чтобы найти выход из политического кризиса , который имеет экономические последствия , а не наоборот &quot; .
однако создается впечатление , что даже в экономическом плане кризис в Украине &quot; работает &quot; для Беларуси .
его последствия - в первую очередь взаимные санкции между Западом и Россией - обеспечили Минску , который все еще испытывает давление самих санкций , долгожданное пространство для маневра .
по словам Ярослава Романчука , руководителя Научно @-@ исследовательского центра &quot; Мизес &quot; , бывшего кандидата в президенты Белоруссии , европейские инвесторы остро заинтересованы в способности Белоруссии поставлять в Россию сельскохозяйственную продукцию в обход санкций .
кроме того , продвигаются вперед структуры сети поставок , к которым Владимир Путин призвал Минск на саммите .
&quot; инициаторы этих структур , - подчеркнул Романчук Огониоку , - это не белорусские бизнесмены , а российские компании .
они давно занимались разработкой сетей поставок товаров , в том числе в Польше , Германии , Литве , и сейчас эти сети уничтожены .
российский бизнес остро нуждается в их воссоздании , даже если это происходит через белорусские структуры , выступающие в качестве посредников .
второй предмет , как продолжает эксперт , связан с тем , что многие украинские компании не возражают против создания производства в Беларуси с помощью украинского сырья , предназначенного для российского рынка .
украинские производители производят около 4 млрд. долларов в экспорте в Россию , и белорусские производственные и торговые структуры теперь могут оказаться в весьма востребованном состоянии &quot; .
по мнению Романчука , роль форума , принимающего переговоры ЕС и СГ , идеальна для Лукашенко с точки зрения развития экономических связей с Европой .
он напоминает нам о том , что потери сельскохозяйственного сектора ЕС в связи с санкциями Москвы оцениваются в 5 @-@ 10 млрд. евро , а Европейская комиссия на сегодняшний день предложила компенсацию только аграрийцам в размере 125 млн. евро .
белорусский президент может предоставить Брюсселю возможность совместно работать над тем , чтобы свести к минимуму последствия для фермеров европейского континента .
это может повысить авторитет Лукашенко в ЕС до беспрецедентной степени .
представительские расходы без инициативы
Кэтрин Эштон поблагодарила белорусские власти за их инициативу по проведению саммита .
но парадокс состоит в том , что официальный Минск отрицает свою активную роль в разработке формата CU + ЕС , и белорусский лидер на встрече со своим украинским коллегой подчеркнул , что только Киев был автором нового формата .
&quot; Ваше предложение состояло в том , чтобы собраться вместе , без всякого отвода , обсудить и принять решение , непосредственно после подписания Соглашения об ассоциации с ЕС , рассмотреть ситуацию , развивающуюся в тот момент в Украине &quot; , - сказал он Петру Поросенко перед камерами .
однако наблюдатели интерпретировали это как попытку успокоить Москву , которая , по слухам , вначале была против посредничества Минска , которое значительно усилило его политический авторитет .
белорусское дипломатическое агентство настойчиво подчеркивает , что Беларусь не имеет скрытых мотивов в организации сотрудничества ЕС с КУ на своей территории , учитывая , что конечной целью такого формата является создание в будущем единого торгового пространства от Лиссабона до Владивостока .
&quot; это абсолютно соответствует политике в других областях , в том числе в области безопасности , которые продвигаются и поощряются руководством нашего стратегического партнера - Российской Федерации &quot; , - сказал Огониок МИД Беларуси , агентство , которое в последнее время мудро выбирало свои слова .
зоны взимания сборов за въезд могут быть введены в Москве
правительство города Москвы рассматривает вариант введения зон взимания сборов за въезд в качестве метода борьбы с перегруженностью дорог в центре по аналогии с другими крупными городами мира , сообщает M24.ru со ссылкой на заместителя мэра Москвы по вопросам транспорта Максима Ликсутова .
одним из вариантов , который доказал свою эффективность , является взимание платы за въезд .
это экспертное мнение , которое мы , безусловно , изучим , и мы рассмотрим все позитивы и негативы .
пока еще слишком рано говорить о принятии каких @-@ либо решений на этот счет &quot; , - сказал Лексутов .
заместитель мэра подчеркнул , что опыт азиатских городов , которые в плане структуры и перегруженности очень схожи с Москвой , особенно важен для властей столицы .
одним из решений , принятых в этих странах , является строительство уже реализуемой центральной кольцевой дороги , добавил Ликсутов .
недавно начатое строительство центральной кольцевой дороги является одним из примеров того , как не требуется , чтобы весь транспорт проезжал через Москву .
если будет создана достаточная инфраструктура объездного транспорта , то в Москве не нужно будет осуществлять транзитный транспорт &quot; , - отметил заместитель мэра .
Максим Ликсутов также заявил , что введение оплачиваемой парковки значительно уменьшило заторы на улицах столицы .
по его словам , власти столицы не планируют останавливаться на уже достигнутом .
26 августа мэр Москвы Сергей Собянин принял участие в церемонии открытия объектов проекта &quot; Московская центральная кольцевая дорога &quot; ( ЦКАД ) .
борея - грех
фильм Фрэнка Миллера и Роберта Родригеса , Син @-@ Сити 2 : игра убить ради , достиг совершенно иной революции , чем можно было ожидать от него .
первый Син @-@ Сити ( 2005 ) , сбитый при минимальном , но символическом участии Квентина Тарантино , достиг революции во взаимоотношениях между кино , комиксов и нир фантастики .
последователь также является революционным по своему характеру : в том смысле , что он разрушает формулу , которая является фундаментальной для современного мышления , &quot; тезис - антитезис - синтез &quot; ( если мы понимаем тезис как означающий нишу , а антитезис - как космический комикс ) .
отныне его следует читать следующим образом : &quot; диссертация - антитезис - хаос &quot; .
син @-@ сити 2 хаотичен на драматическом и философском уровне : он хаотичен в идиотическом смысле слова на обоих признаках .
да , некоторые персонажи знакомы с первого &quot; Города &quot; , хотя есть кавалер , Марв ( Микки Рурк ) , который , если память служит , завершил свою жизнь в электрическом стуле , и теперь , как будто ничего не случилось , он просто управляет - в роли чего @-@ то вроде народного охранника - чтобы вырваться из тонкого воздуха , ножей и всех видов хатов и ноусов .
но новички просто толкают стариков в сторону со своими локтями , как будто они врывались в город из какого @-@ то другого фильма , смысл и рассказ о котором просят зрителей не беспокоиться .
теперь , бесстыдно прерванная авторами в самое интересное время , история дополнительного счастливого игрока Джонни ( Джозефа Гордона @-@ Левитта ) .
есть история саласно @-@ фрегатной Авы Господа ( Ева Грин ) и Дуайта ( Джош Бролин ) , которая по какой @-@ то причине отмстила ее .
но эта путаница , в которой , скажем , Дуайт не может быть отличия от Джонни - более того , лица , как и другие части тела персонажей , сносятся с непоколебимой регулярностью , - это не большая и даже небольшая проблема .
это не настоящие люди , конечно же , мы понимаем , что это архетипы ничьей жанры : фаталистическая горка , слишком уверенный игрок , детектив , который попадает в секс &quot; ловушку меда &quot; , и коррумпированный паразитарный сенатор .
но когда архетип идет с архетипом и выпитывается архетипом , то это больше не кино , а почти как абстрактная картина .
и просто смешно задавать абстрактную картину вопросов о логике его предмета .
то же самое можно сказать и о том , что даже в этом земном мире есть некоторые вещи , которые находятся в постоянном состоянии .
военные проститутки из первого &quot; города &quot; по @-@ прежнему имеют охранный периметр на своих родных трущобах , против осаждающих сил тьмы .
и хотя сначала призрак детективного Хартигана нигде не виден , позднее он присоединился к партии , и всегда приятно посмотреть на Брюса Уиллиса .
основная проблема с Син @-@ Сити 2 связана с чем @-@ то другим .
Фрэнк Миллер был велик тем , что , как иллюстратор , он умело подпитывал комиксы с нирными фантастическими произведениями , а как режиссер , восстанавливал наше понимание того , как принимать комиксы с сайта на экран .
комиксы и нирная фантастика - две диаметрально противоположные &quot; реальности &quot; .
феномен комиксов в своем современном контексте родился в конце 20 @-@ х годов , когда романы Дашиэлла Хамметта , Красный Харвест ( 1929 год ) , Мальтийский фолкон ( 1930 год ) и Гласский ключ ( 1931 год ) создали ноутбук , названный тогда жестко обернутой школой .
или целлюлозной фантастики .
комиксы дали Голливуду много десятков персонажей : от Попейе Сайлор Человек - пойманный шпинат , дающий свою героическую силу - Суперман , Бэтман и гумшок Дик Трейси , к Халку , Тор , Спидерману и другим таким &quot; эвенгерам &quot; .
но в каждом фильме , основанном на комиксе , всегда было что @-@ то недостающее : иллюстрированные персонажи упорно отказывались приезжать к жизни на экране и продолжали оставаться импостерами в том же &quot; реальном &quot; мире , который окружал его .
проще говоря , они были полностью лишены &quot; жизни &quot; .
Нуар , напротив , самый экзистенциальный жанр в мировой литературе .
после мировых войн традиционный роман с его дилеммами , персонажами , семейными скандалами и историческим фоном потерял всю убедительность .
какие Форситы , какие Тибале или Ругон @-@ Маккейртс , или даже Болконскис или Ростовы даже можно себе представить после Вердуна , Освенцима или Хиросимы ?
такой роман легко мог бы быть превращен в мыльную оперу , но преступный роман - по определению на полях - поднялся до уровня философской прозы .
Хамметт узнал из первых рук , что он хочет работать как упорядоченный на фронте .
он был коммунистом .
кстати , другие столпы жанра , такие , как писатели , Хорас Маккой и Джим Томпсон , а также режиссеры , Жюль Дассен , Джозеф Лосей и Эдвард Дмитрик , были также близки к коммунистической партии , хотя и в меньшей степени .
именно по этой причине ни один , ни тот архетип , который они создали , является , прежде всего , грубым и циничным и , во @-@ вторых , особенно социальным .
это почти как американский вариант социалистического реализма .
первый Син @-@ Сити был замечательным из @-@ за того , что он противоинтуитивно , тем не менее органично смешивал комиксы с ноем .
на экране впервые появились комиксы , не стыдная своей иллюстрационной природой , и не претендующий на то , чтобы быть &quot; реальным &quot; фильмом .
мрак коррумпированного мира , где кардинал распорядился ударить , и сенатор покрывал его чудовищного садистского сына , был полностью достоин пера Хамметта .
хотя живописные детали , такие как отрезанные головы , которые садист украшал квартиру , как это было с пера гения , Джеймс Эллрой , автор Блэк Дахлия , и лучшие - то есть декларативно желудочно @-@ разворачивающие - представители нео @-@ нуарного жанра .
Син @-@ Сити 2 - это не просто отступление , а полная капитуляция радикальной стилистической добавки Миллер @-@ Родригес к комической традиции .
вероятно , во многом это связано с 3D @-@ технологией .
когда вы наблюдаете за вторым Синым , вы чувствуете , как будто вы будете заключены в стеклянный шар , внутри которого снег покрывает кусочки игрушки .
однако чаще всего это не снег вообще , но кровавые скрепы , однако , в великой схеме вещей , какова разница ?
здесь нет ничего , что можно сказать об общественной жизни .
в конце концов , такая вещь возможна только тогда , когда где @-@ то , где @-@ то , в каком @-@ то месте , мы , в какое @-@ то время или в каком @-@ то другом месте , имеем , даже если она расположена на окраинах грязного болота , нормальный мир , в который может вернуться девочка , пройдя дорогу , или , скажем , где можно сказать ее опустошенным родителям , что тот , кто ее уничтожил , был наказан .
когда в греховном городе нет места для чего @-@ либо иного , кроме греха , грех более не является грехом , а просто нормой .
она скучная , как и любая другая норма .
хаос Син @-@ Сити 2 просто скучный .
чтобы быть честным , внутренний выпуск добавил небольшую дополнительную пряжу к этому незрячивому греху .
в экранных заголовках предостерегается , что фильм содержит вредные сцены курения .
в отношении шоу , который в своем наименьшем кровопролитном скрипте показывает , что пальцы человека сломаны усилителями , это звучит как греховный юмор .
Хамметт хотел бы , чтобы это было .
социалисты Франции должны &quot; закрыть и сортировать Францию &quot; , - говорит главный союзник Франсуа Холланда .
г @-@ н Волс призвал глубоко разобщенных левых &quot; проявить свое отношение &quot; к насмешенному социалистическому президенту , перестановка которого не получила одобрения подавляющего большинства французов .
президент заслуживает уважения каждого , он заслуживает нашей лояльности , он заслуживает нашей поддержки .
&quot; наш долг - оставаться на своем пути &quot; , - сказал он , к аплодисментам .
в качестве плакатного жеста премьер @-@ министр настаивал на том , что его правительство не будет ставить под вопрос спорную 35 @-@ часовую рабочую неделю Франции , несмотря на подстрекательские предложения , оно должно смягчить правила ранее в течение недели новым министром экономики Эммануэлем Макроном .
в субботу г @-@ н Холланде поручил своим социалистам &quot; объединиться &quot; с правительством .
но Кристиан Таубира , министр юстиции , пошла на работу , выступив на собрании членов повстанческой социалистической партии и критикуя Социалистическую партию за то , что французцы &quot; теряют веру в свое будущее &quot; .
Майр Ле Пен , лидер ультраправого Национального фронта , нагнеталась на постоянные боевые действия социалистов , сказав , что она не видела , как новое правительство Волла длилось более нескольких месяцев .
Франсуа Холланде император не имеет одежды , но и князь Мануэль Валс не был вынужден сформировать новое правительство , когда предыдущее не выжило летом .
&quot; и новое не выживет ни осенью , ни зимой &quot; , - сказала госпожа Ле Пен сторонникам .
она повторила призыв своей партии к роспуску парламента , заявив , что она уверена в том , что она сможет выиграть досрочные выборы , и готова управлять страной .
правящая партия Франции пострадала в ходе мартовских муниципальных выборов , и ультраправый Национальный фронт вышел на выборы в ЕС в мае .
опрос в воскресном журнале &quot; Journal du Dimanche &quot; обнаружил , что 76 процентов французов считают , что Социалистическая партия рискует развалиться на несколько противоборствующих фракций до конца президентского срока г @-@ на Холланда в 2017 году .
Паскаль Перрино , политолог университета &quot; Наук По &quot; , предупредил , что французы быстро потеряют терпение , если новому социалистическому правительству не удастся улучшить экономику и добиться рекордной безработицы .
&quot; у него есть небольшое окно возможностей , но общественное мнение должно быстро чувствовать , что ситуация меняется &quot; , - предупредил он .
в противном случае ситуация может еще больше ухудшиться .
&quot; город без наркотиков &quot; оставлен без костюма
Свердловский арбитражный суд отклонил без ущерба иск Административной канцелярии областного министерства управления государственным имуществом в отношении Фонда &quot; Город без наркотиков &quot; .
агентство намерено взыскать более 7 млн. рублей в порядке оплаты аренды здания в центре Екатеринбурга .
однако истец дважды не предстал перед судом .
сегодня Арбитражный суд Свердловской области без предубеждения отклонил иск Административного управления Министерства управления государственным имуществом ( МУГИСО ) против Фонда &quot; Город без наркотиков &quot; ( одним из основателей которого является мэр Екатеринбурга Евгений Ройцман ) .
представители региональных властей намеревались получить от организации 7,3 млн. рублей в качестве оплаты за аренду здания .
сегодня выяснилось , что истец дважды не явился в суд , и именно поэтому было принято решение об отказе в проведении слушания .
мы не смогли объяснить причину отсутствия представителей Дирекции МСГИСО , так как начальник Правового департамента Максим Титов не отвечал на телефонные звонки .
кроме того , не удалось связаться с представителями Фонда .
с другой стороны , речь идет о особенностях 19 @-@ й улицы Белинского в центре города , где с 2011 года Фонд размещен на безвозмездной основе .
предыдущее решение принял губернатор Александр Мишарин .
в ноябре 2012 года Административная дирекция Министерства управления государственным имуществом Свердловской области подала в Свердловский арбитражный суд иск о выселении Фонда из здания .
согласно этому иску , агентство обратилось в суд с ходатайством о признании недействительным договора о свободном использовании помещений исторического дворца .
по сообщению Дирекции МГМОС , материальные условия аренды объекта культурного наследия в контракте не оговаривались .
Свердловский арбитражный суд отклонил иск , а затем была подана апелляция в 17 @-@ й арбитражный суд Пермы , которая была удовлетворена .
затем в том же суде Фонд подал кассационную жалобу на решение , которое было отклонено ; затем это решение было обжаловано Фондом в Верховном арбитражном суде , однако суд находился в стороне от Дирекции .
в 2013 году был заключен новый договор об аренде , согласно которому Фонд начал платить арендную плату ; об этом говорил глава города Евени Ройцман .
арендная плата была установлена на уровне 300 тыс. рублей в месяц .
предыдущая региональная администрация предоставила нам бесплатное пользование этим зданием , признав наши достижения в борьбе с наркотиками и признак уважения к Фонду .
нынешняя администрация решила по @-@ другому &quot; , - заявил он .
Татьяна Дрогаева , Екатеринбург
почему мэру Екатеринбурга попросили добровольно уйти в отставку
24 июля депутат Екатеринбургской городской Думы Александр Косинцев предложил мэру и спикеру городской Думы Евгению Ройзману уйти в отставку .
основанием для этого послужило уголовное дело в отношении депутата городской Думы Олега Кинева , арестованного по подозрению в убийстве одного из пенсионеров женского пола и считающегося близким помощником мэра .
как они нашли уголовное дело в отношении Евгения Ройзмана
1 июля стало известно о возбуждении уголовного дела по факту &quot; клеветы &quot; ( ст. 128.1 УК РФ ) в блоге мэра Екатеринбурга Евгения Ройцмана .
об этом сообщает Главное управление МВД Свердловской области , которому Генеральный директор Центра защиты прав Анна Филатова подала апелляцию с подтверждающей документацией .
по ее словам , в своих записях в блоге г @-@ н Ройзман обвинил ее в участии в преступлениях , предположительно совершенных ее бывшей супругой .
мэр Екатеринбурга уверен , что &quot; это очередная попытка отомстить правду &quot; .
iPhone будет превращен в кошелек
в преддверии 9 сентября , когда Apple собирается представить свои новые разработки , в прессе начали появляться больше утечек о том , чего от презентации ожидать .
со ссылкой на источники американские СМИ сообщают , что шестое поколение iPhone будет оснащено функцией мобильного портала в результате совместного проекта платежных систем Apple и Visa , MasterCard и American Express .
согласно информации , полученной от Bloomberg и специализированного Интернет @-@ ресурса Re / code , на 9 сентября презентация новых продуктов , среди прочего , может быть объявлено о совместном проекте с Visa , MasterCard и American Express , который привел к появлению функции мобильного кошелька на новом смартфоне iPhone 6 .
сами компании отказываются делать какие @-@ либо комментарии по этому вопросу .
эта функция позволит завершить транзакцию до использования смартфона .
пользователь , используя отпечаток пальцев с помощью функции TouchID , заполнит разрешение на платеж .
сообщается , что эта iPhone будет первой с встроенной технологией NFC ( вблизи полевых коммуникаций ) , которая позволяет осуществлять бесконтактные выплаты с помощью смартфона и соответствующего считывающего устройства до сих пор .
сама технология NFC будет доступна благодаря специальному микропроцессору голландской высокотехнологичной компании NXP ( ранее Philips Semiconductors ) .
функция NFC была впервые представлена в 2004 году в рамках сотрудничества между Sony , Nokia , Phillips Semiconductors и более чем сотней других компаний , включенных в так называемый Форум NFC - ассоциацию для дальнейшего развития этой технологии .
Nokia выпустил первый телефон с NFC в 2006 году .
первым смартфоном Android с функцией NFC был Samsung Nexus S , введенный в 2010 году .
в мае 2011 года Google внедрила систему Google Wallet , позволяющую пользователям связывать банковские карты с профилем Google и производить платежи с помощью смартфона Android .
однако американские эксперты подчеркивают , что , несмотря на крупные инвестиции высокотехнологичных компаний в технологии NFC , американские розничные торговцы все еще осторожны в отношении нововведений и не все заинтересованы в том , чтобы тратить деньги на оснащение своих магазинов этими системами .
таким образом , наблюдатели теперь надеются , что выход Apple на этот рынок заставит розничных торговцев спешить и быстро внедрить эту технологию в свои розничные магазины .
МИД Франции : позиция Парижа по доставке магистралей в Россию остается неизменной
официальный представитель МИД Франции Роман Надал прокомментировал &quot; неизменную позицию Парижа по доставке в Россию вертолетов типа &quot; Мистрал &quot; .
&quot; я хотел бы напомнить о заявлении президента Республики ( Франсуа Холланде ) о нем , сделанном в интервью газете &quot; Лемонде &quot; 20 августа : &quot; сегодня уровень санкций не препятствует доставке .
это решение европейцев , а не Франции &quot; , - процитировал г @-@ н Надаль РИА Новости .
именно так представитель французского дипломатического агентства ответил на вопрос о том , может ли ухудшающаяся ситуация в Украине привести к изменению позиции Парижа по выполнению требований контракта .
более подробную информацию о доставке вертолетных судов в Россию см. в журнале &quot; Огониок &quot; &quot; Мистраль - это почти наш &quot; .
Совет национальной безопасности Украины : за последние несколько дней в конфликтной зоне погибли семь военнослужащих
представитель Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил , что за последние несколько дней в зоне конфликта на востоке страны погибли семь украинских военнослужащих и еще 25 были ранены .
ситуация за пределами Иловайска чрезвычайно сложна .
до тех пор пока не будет завершена операция по выводу войск из окружной зоны , говорить более подробно невозможно .
по завершении операции будет предоставляться информация о потерях и причинах нынешней ситуации .
те , кто виновен в создании этой ситуации , будут привлечены к ответственности &quot; , - добавил г @-@ н Лысенко , отказавшись более подробно обсудить ситуацию за пределами Иловайска , где несколько украинских батальонов вступили в окружение .
по словам представителя НКСД , &quot; делается все возможное для возвращения захваченного обслуживающего персонала &quot; , сообщает ИТАР @-@ ТАСС .
г @-@ н Лысенко также отметил , что украинские солдаты отступили из Луганского аэропорта в направлении жителей Георгиевки .
за дополнительной информацией о ситуации в Украине следует читать материал в Коммерсанте : Арсен Аваков , &quot; Первые украинские солдаты покинули окружение вне Иловайска &quot; .
норвежская круизная сделка на сумму 3 млрд. долл . США
Norwegian Cruise Line Holdings Ltd NCHL.O , третий по величине в мире оператор круиза , находится на продвинутой стадии переговоров о приобретении компании Prestige Cruises International Inc на сумму около 3 млрд. долл . США , по словам людей , знакомых с этой проблемой .
сделка даст норвежскому круизу , компании с рыночной стоимостью 6,8 млрд. долл . США , доступ к круизным судам класса люкс Prestige Cruises и богатым клиентам , поскольку она конкурирует с более крупными конкурентами Royal Caribbean Cruises Ltd ( RCL.N ) и Carnival Corp ( CCL.N ) .
о согласии можно было бы объявить еще на этой неделе , источники сказали в воскресенье , предупредив , что переговоры все еще могут разойтись .
владелец компании Prestige Cruises , частной акционерной компании Apollo Global Management LLC ( APO.N ) , также владеет 20 процентами акций Norwegian Cruise .
источники просили не идентифицировать их , поскольку переговоры не являются открытыми .
представители норвежских круизных компаний и компании &lt; &lt; Престиж круизз &gt; &gt; не ответили на просьбы о представлении замечаний , а представитель компании &lt; &lt; Аполлон &gt; &gt; отказался высказать свои замечания .
базирующаяся в Майами норвежская круизная компания эксплуатирует 13 круизных судов на маршрутах Северной Америки , Средиземноморья , Балтии , Центральной Америки и Карибского бассейна .
в 2013 году ее доходы составили 2,57 млрд. долл . США , что на 13 % больше , чем в 2012 году .
компания &quot; Престиж Круизес &quot; , также базирующаяся в Майами , действует под брендами Океании и Регента , которые вместе имеют восемь круизных судов , следующих в Скандинавию , Россию , Средиземноморье , Северную Америку , Азию , Африку и Южную Америку .
в 2013 году она получила доход в размере 1,2 млрд. долл . США , что на 6 процентов больше , чем в предыдущем году .
ожидается , что в предстоящие годы круизная индустрия получит 29 млрд. долл . США в результате роста среднего класса в таких странах с формирующейся рыночной экономикой , как Китай и Индия .
компании стремятся позиционировать себя в качестве экспедиторов по выбору для этих новых клиентов .
Pretige Cruises зарегистрирована в регулятивных органах США для первоначального публичного предложения в январе 2014 года .
компания Apollo была основным акционером компании после сделки на сумму 850 млн. долл . США в 2007 году .
норвежская круиза была создана в своем нынешнем виде в 2000 году в результате слияния с круизным оператором , принадлежащим Genting Bhd ( GENT.KL ) - конгломерат досуга и казино , контролируемый малазийским биллионером Лим Кок Тхаем .
в 2008 году компания &quot; Аполлон &quot; инвестировала в норвежский круиз 1 млрд. долл . США .
норвежский круиз был открыт в январе 2013 года .
компания Genting имела 28 % акций , компания Apollo имела 20 % акций , а частная акционерная компания TPG Capital LP имела 8 % акций компании по состоянию на конец июня .
на карнавал , королевские карибские круизы и норвежские круизы в совокупности приходится 82 % североамериканских пассажирских вагонов , согласно первоначальному публичному регистрационному документу Prestige Cruises .
Крымская телерадиовещательная компания может получить субсидии в размере 250 млн. рублей
Минкоммуникаций России предлагает выделить в 2014 году Государственной телерадиовещательной компании Крым 250 млн. рублей .
как явствует из проекта постановления Минкоммуникационного департамента , размещенного на едином портале в целях раскрытия информации о нормативных документах , эти субсидии предназначены для &quot; покрытия расходов на создание условий для широкого информационного освещения социально @-@ экономической ситуации и развития современного информационного пространства на территории Республики Крым &quot; .
деньги будут также направлены на закупку оборудования и оплату ремонта крыши и электрической системы здания телерадиокомпании , которая была основана в 1959 году , сообщает РИА Новости .
в Гонконге активисты , выступающие за демократическое движение , на официальный день после принятия решения
группа лоялистов Пекина стояла рядом с китайским флагом .
в воскресенье Постоянный комитет НКП одобрил рамочные положения , позволяющие баллотироваться на выборах лидера Гонконга в 2017 году только двум или трем кандидатам .
все кандидаты должны сначала получить поддержку большинства от комитета по выдвижению кандидатур , который , вероятно , будет объединен с пекинскими лоялистами .
это решение делает практически невозможным участие демократов оппозиции в выборах , что побудило активистов демократического движения возобновить свое волеизъявление , с тем чтобы остановить финансовый центр Гонконга протестами &quot; оккупировать центральные районы &quot; .
политическая реформа является основным источником напряженности в Гонконге , поскольку лидеры китайских партий опасаются призывов к демократии , распространяющихся на другие города .
после публикации в июне в Пекине &lt; &lt; белого документа &gt; &gt; с изложением власти Китая над Гонконгом активисты @-@ демократы провели неофициальный референдум по голосованию в специальном административном районе , а сотни тысяч побывали в деловом районе города и провели сидячую забастовку .
брифинг Ли организуется гонконгским правительством и китайским отделением связи в Гонконге .
заместитель председателя Комиссии по вопросам законодательства Постоянного комитета Чжан Ронгшун и заместитель директора Управления по делам Гонконга и Макао Государственного совета Фэн Вэй также должны были выступать в ходе серии брифингов в течение всего дня .
студенческие активисты заявили , что во второй половине дня они соберутся вне здания главного исполнительного управления Гонконга .
Великобритания не упоминала о демократическом устройстве Гонконга до тех пор , пока не умирали около 150 лет колониального правления .
власти Израиля намерены аннексировать 400 гектаров земли , принадлежащей Палестинской администрации
власти Израиля объявили , что они намерены аннексировать 400 гектаров земли на Западном берегу реки Иордан , принадлежащей Палестинской администрации .
как сообщает Би @-@ би @-@ си , решение аннексировать землю Южного Вифлеема связано с желанием отомстить за похищение и убийство трех израильских подростков в июне этого года .
министерство обороны Израиля объявило об аннексии территории в воскресенье и приказало военным установить административное управление Западным берегом .
по словам представителя сектора Газа Саиба Эреката , мировая община должна призвать Израиль к ответу за &lt; &lt; продолжающуюся поселенческую деятельность на Западном берегу реки Иордан и в Восточном Иерусалиме &gt; &gt; .
Путин требует проведения в Киеве открытых переговоров о &quot; государственности &quot; с восточной Украиной
российский президент Владимир Путин потребовал в воскресенье прекращения украинским правительством сражений с сепаратистами на востоке страны и немедленного начала переговоров о &quot; государственности &quot; сепаратистского региона , согласно российским новостным сводкам его замечаний .
его представитель Дмитрий Песков впоследствии пояснил , что Путин не имел в виду , что восточно @-@ украинская территория , находящаяся под сепаратистским контролем , станет частью России , но ее статус внутри Украины необходимо пересмотреть , с тем чтобы русскоязычный регион имел возможность защищать свои права и интересы .
однако призыв Путина к киевскому правительству провести переговоры с пророссийскими повстанцами как равными соответствовал очевидной стратегии , которой он следовал со времени начала насилия пять месяцев назад : помочь сепаратистам занять территорию и заставить украинское правительство предоставить недавно провозглашенную Новороссийскую область виртуальную независимость для интеграции с Россией , а не с Западом .
в интервью государственному телевидению &quot; Первый канал &quot; Путин осудил военную кампанию Украины по возврату удерживаемой сепаратистами территории в восточных Донецкой и Луганской областях , захваченных в марте и апреле , после того как 18 марта Москва аннексировала Крымский полуостров Украины .
в последнее время Кремль и сепаратисты называют захваченную территорию Новороссией , или Новую Россию , - термин , который вредит дореволюционным дням славы Российской империи .
Путин сказал , что любой , кто верит в то , что мирные переговоры омрачаются , когда украинские политики проводят кампании по проведению парламентских выборов 26 октября , и в то время как правительственные войска нападают на гражданские общины в районах , удерживаемых сепаратистами , это &quot; пленник к иллюзиям &quot; , по сообщению Итар @-@ Тасса .
&quot; мы должны немедленно начать предметные переговоры не только по техническим вопросам , но и по политическому устройству общества и государственному статусу юго @-@ востока Украины , с тем чтобы служить интересам живущих там людей &quot; , - сказал он .
Песков сказал , что упоминание Путина о государственности рассматривалось в контексте более широкой автономии , которая в течение нескольких месяцев обсуждалась с киевским лидером , поскольку он борется с целью рассеять в русскоговорящих областях опасения по поводу того , что их культурные и языковые права находятся под угрозой .
только украинское правительство может предоставить восточным регионам необходимую автономию , сказал Песков .
это не вопрос для переговоров между Украиной и Россией , сказал Песков , &quot; потому что это не конфликт между Россией и Украиной , а внутренний украинский конфликт &quot; .
призыв представителя Кремля исправить &quot; неправильное толкование &quot; высказываний Путина высветил подход российского руководства к сепаратистскому восстанию на востоке по @-@ разному , чем его прямой захват Крыма , где большинство из 2 @-@ миллионного населения - этнические русские .
Москва столкнулась бы с гораздо более сложной борьбой за то , чтобы аннексировать даже Донецкую и Луганскую области восточной Украины , поскольку большинство из 6,5 млн. жителей не русский , а предконфликтные опросы продемонстрировали широкую поддержку для того , чтобы оставаться внутри Украины .
автономия , которую российские дипломаты обсуждали на международных форумах , предоставит региональным правительствам Украины возможность определять свои собственные торговые соглашения и внешнюю политику , в сущности передав Кремлю фактический контроль над территорией , которая свяжет материковую часть России с Крымом .
на Черноморском полуострове , аннексированном пять месяцев назад , находится главный российский военно @-@ морской флот , коммерческие морские сооружения и исторические прибрежные курорты .
в регионах между Ростовской и Крымским районами России находятся также шахты , фабрики и литейные заводы , производящие жизненно важные компоненты для российской армии .
во время своей инаугурационной речи 7 июня украинский президент Петро Порошенко предложил украинским законодателям - после новых выборов - взвешивать поправки к Конституции , чтобы придать больший контроль разным регионам над своими финансами и статусом языков .
но его взгляд на автономию , как представляется , резко отличается от взгляда Кремля , и сепаратистские мятежники Москва обвиняются в вооружении и подстрекательстве .
последний призыв Путина к Киеву установить равные отношения с лидерами сепаратистов последовал за новыми подвижками мятежников на прошлой неделе после того , как российские войска и танки вошли в восточную Украину из ранее мирной зоны вдоль Азовского моря .
поддерживаемые Россией сепаратисты взяли под свой контроль город Новоазовск в стремлении , которое , по словам сотрудников службы безопасности Украины , они опасаются , - это открытие кампании по захвату стратегической прибрежной территории по всему пути в Крым .
это стимулировало массовые гражданские и военные усилия по укреплению Мариуполя , сталеплавильного порта численностью 500 000 человек , расположенного между Новоазовском и узким воротами на Крымский полуостров .
в субботу Поросенко выступил на совещании лидеров Европейского союза в Брюсселе , с тем чтобы настоятельно призвать к действиям по предотвращению дальнейшей российской агрессии против Украины , бывшей советской республики , которая была независимой в течение 23 лет .
&quot; мы близки к точке невозврата &quot; , - предупредил Порошенко .
тысячи иностранных военнослужащих и сотни иностранных танков находятся сейчас на территории Украины .
саммит ЕС не предпринял никаких окончательных действий ; лидеры призвали к составлению более карательных санкций в отношении России , которые должны быть введены в случае неоговоренной эскалации украинского кризиса .
украинским солдатам пришлось уйти со своих позиций в Иловайске после того , как две колонны российской армии и 1000 военнослужащих на прошлой неделе переехали в Донецкий регион , чтобы поддержать неспокойных сепаратистов полковник Андрей Лисенко , представитель Совета национальной безопасности и обороны Украины , сообщил журналистам в Киеве в субботу .
первый из 63 украинских солдат , попавших в ловушку в Иловайске в результате российского вторжения , в воскресенье были захвачены 10 российских паратросов , захваченных на украинской территории неделю назад , сказал в воскресенье Лысенко .
нидный фотоскандал вышивает австралийских знаменитостей и Габи Гречко
Джеффри Эдельстен почитал свое отвращение хакерам , которые , возможно , украли ничтожные образы невесты Габи Гречко и кого из Голливудских любителей .
в настоящее время Тинселтаун опускается после ряда эксплицитных фотографий , показывающих обнаженную Дженнифер Лоуренс , которая попала в Интернет в крупном скандале .
говорят , что хакер , ответственный за хакер , имеет 60 нижестоящих фотографий голод звезды Лоренс и суперзвезды , в том числе модели Кейт Аптон и Кара Делевинн , певицы Рианна , Ариана Гранде и Леа Мишель и актеры Кирстен Данст .
австралийские актеры Тереза Палмер , Эмили Браунинг , Ивонна Страховски и Мельбурна Гречко также имели личные фотографии , которые , как утверждается , были извлечены из @-@ за утечки iCloud .
в списке 101 знаменитость .
Эдельстен , который предложил Гречко в прошлом месяце , сказал Confidential : &quot; это отвратительно &quot; .
вся частная корреспонденция и фотографии должны оставаться частными .
постыдно , что личная информация может быть украдена и разнесена другим .
Гречко , который находится в Нью @-@ Йорке , по сообщениям , сообщил на новостном веб @-@ сайте , что хакерская акция была &quot; позорной &quot; , и те , кто подвергся этой нападке , &quot; чувствовали бы себя нарушенными &quot; .
считается , что хакер имеет 30 фотографий Палмера с бывшим бойфридом Скоттом Спидманом , в том числе два кадра , где она находится в лаундской топлине .
кино Палмера включает любовь и честь , напротив Лиам Хемсворт .
Палмер , звезда Чука Страховски и актриса Суккер Пунч Браунинг вчера не комментировали хакерские фотографии .
представитель Лоренса сказал TMZ : &lt; &lt; Это грубое нарушение неприкосновенности частной жизни &gt; &gt; .
актер Сет Роген ( Seth Rogen ) выкрикивал в хакере : &quot; размещение пик , взломанных из мобильного телефона , на самом деле не отличается от продажи украденных товаров &quot; .
с юридической точки зрения нельзя мириться с сообщением о похищенных пиках .
был обнаружен потенциальный метод кражи снимков юных знаменитостей .
возможно , массивный хэк аккаунтов знаменитостей был осуществлен с помощью уязвимости в приложении Find My Phone .
ресурс Next Web описал потенциальный сценарий событий .
на ресурсе GitHub был опубликован скрипт , написанный на языке Python , который позволил собрать пароли для службы Find My Phone из Apple .
этот сервис позволяет следить за местоположением iPhone .
для получения доступа к нему используется та же комбинация логина и пароля Apple , которая используется для получения доступа к Apple iCloud , где были украдены фотографии знаменитостей .
скрипт позволил с помощью жесткого метода вычисления получить пароль Find My Phone .
при таком подходе все возможные сочетания символов вводятся последовательно , начиная с наиболее часто используемых паролей .
создатель скрипта подтвердил , что сервис Find My Phone имеет бесконечное число входных изменений паролей .
при правильной работе система безопасности должна заблокировать аккаунт после нескольких неудачных попыток входа и предупредить пользователя о попытке атака .
в результате уязвимости пользователи не получали никаких сообщений о попытке соотнести пароль с их аккаунтом .
хакеры отобрали пароль из идентификатора Apple и затем использовали его для доступа к iCloud .
согласно сообщению Хаккаппа на Twitter , уязвимость была обнаружена два дня назад , в субботу , а затем для нее была написана программа скриптов с целью сбора паролей .
на данный момент уязвимость исправлена : после пяти неудачных попыток входа сервис блокируется .
ресурс связался с пользователем Hackapp и отметил , что вышеупомянутая уязвимость характерна для многих сервисов , однако он отметил , что не имеет никаких доказательств того , что эта конкретная уязвимость использовалась для получения доступа к учетным записям &quot; звезд &quot; .
это не я , plz RT
в очередной раз на странице премьер @-@ министра в &quot; Твиттере &quot; появились несанкционированные сообщения
хотя нет никаких убедительных доказательств того , что уязвимость в Find My Phone была использована для кражи фотографий , уже произошла волна вредоносных действий , совершенных с использованием этого сервиса .
хакеры перехватили управление устройством и приказали владельцам получить выкуп .
в этом случае компания Apple сообщила СМИ , что в данном случае безопасность облака не была поставлена под угрозу , однако она не провела расследования в отношении того , что пользователи потеряли свои счета .
в России ранее был также взломан отчет премьер @-@ министра Российской Федерации Дмитрия Медведева в Твиттере .
если хакеры получили доступ к iCloud с помощью описанного выше метода , то пароль на счет главы правительства будет храниться в сервисе микроблога .
ресурсу Next Web не удалось получить комментарий от Apple по поводу уязвимости Find My Phone .
Путин предоставил российское гражданство украинской женщине @-@ пентатлетке
президент России Владимир Путин предоставил российское гражданство известной украинской спортсменке Анне Буряк .
соответствующий приказ был опубликован на Интернет @-@ портале для правовой информации .
в начале этого года спортсменка переехала в Россию в качестве постоянного жителя и обратилась в Федерацию современного Пентатлона с просьбой предоставить ей возможность войти в российскую команду .
в 2013 году она выиграла два этапа Кубка мира , приняла серебряную медаль на Чемпионате Европы в индивидуальном соревновании и стала чемпионкой мира в смешанной эстафете , которая становится одним из новых видов программ в этом спорте .
она занимает лидирующую позицию в сезоне этого года .
согласно правилам , чтобы соревноваться на Олимпийских играх 2016 в Рио @-@ де @-@ Жанейро , ей нужно получить специальное разрешение от Украинского олимпийского комитета .
Анна Буряк не первая украинская спортсменка , изменившая свое гражданство .
в июле Владимир Путин приказал выдать российский паспорт женщине @-@ шахматной команде Екатерине Лагно , уроженце Львова , которая является двухразовой чемпионкой Европы ( 2005 , 2008 ) , чемпионкой мира в шахматах блоца ( 2010 ) и в быстрых шахматах ( 2014 ) .
в составе женской команды Украины спортсменка стала победительницей шахматных Олимпийских игр в Турине ( 2006 год ) , чемпионата мира по команде в Астане ( 2013 год ) и чемпионата Европейской команды в Варшаве ( 2013 год ) .
МГП завершил расследование аварии Ту @-@ 204 в Внуково
Следственный комитет России ( РКР ) снял уголовное обвинение в связи с аварией на самолете Ту @-@ 204 , принадлежащем авиакомпаниям Red Wings .
об этом сообщила пресс @-@ служба агентства .
решение было принято в связи со смертью капитана и бортового инженера .
судебно @-@ медицинская экспертиза показала , что авария была вызвана ускоренным подходом к посадке , несоблюдением экипажем стандартных процедур посадки , а также непреднамеренным увеличением тяги двигателей вперед .
самолет Ту @-@ 204 , принадлежащий авиакомпаниям Red Wings , следовавшим из Праги в Москву , потерпел 29 декабря 2012 года при посадке в московском аэропорту Внуково .
самолет пролетел над взлетно @-@ посадочной полосой и взорвался в пламя .
капитан , пилот и бортовый инженер погибли на месте происшествия .
два сопровождавших рейс сотрудника были направлены в медицинские учреждения , где они позднее скончались от полученных травм .
еще три пассажира , которые были госпитализированы с серьезными телесными повреждениями , прошли долгосрочное медицинское обслуживание .
кроме того , водитель машины , следовавший по Киевскому шоссе в момент аварии , получил серьезные телесные повреждения .
на борту воздушного судна не было пассажиров .
транспортная прокуратура расследовала инцидент с &quot; Красными крыльями &quot; после аварии , в ходе которого были обнаружены многочисленные нарушения .
в феврале 2013 года действие лицензии авиакомпании было приостановлено .
компания возобновила свою деятельность летом 2013 года .
Александр Емельяненко начал обучение в следственном изоляторе
знаменитый российский комбатант @-@ смешанный боец Александр Емельяненко , 33 года , который в настоящее время находится в следственном изоляторе по обвинению в посягательстве сексуального характера на его домохозяйку , полностью оправился от травмы и начал подготовку .
об этом сообщает Чемпионат .
в мае этого года Следственный комитет России предъявил Александру Емельяненко обвинение в изнасиловании .
обвиняемый был включен в список разыскиваемых лиц , и он был арестован 9 мая в Тамбове после дорожно @-@ транспортного происшествия , в ходе которого он сломал свое бедро .
несовершеннолетний Емельяненко содержался под арестом до 31 августа , а вынесение приговора по уголовному делу было запланировано на 1 сентября .
однако суд был отложен и в связи с этим потребовал продления срока содержания под стражей до 30 сентября .
если спортсмен будет признан виновным , то ему грозит тюремное заключение сроком до шести лет .
какова сила , брат ?
Лента.ру вспоминает самые скандальные рассказы о карьере Александра Емельяненко
последний бой состоялся в январе этого года , и он потерял в результате технического нокаута своему оппоненту Дмитрию Сосновскому .
Александр - младший брат известного бойца Федора Емельяненко .
последний - четырехразовый чемпион мира по смешанным боевым искусствам , а также четырехразовый чемпион мира и семиразовый чемпион России по боевым самбо .
гнев оказывается самой универсальной и функциональной из эмоций человека .
возмутительное выражение лица оказывается биологически универсальным для всего человечества , и каждый орган и мышца , участвующий в создании этой формы выражения , не случайен , а скорее является дополнительным средством выражения власти и запугивания , открыли ученые из Австралии и США .
они обсуждают свои открытия в журнале &quot; Evolution &quot; и &quot; Human Behavior &quot; , но их резюме можно прочитать в пресс @-@ релизе Калифорнийского университета Санта @-@ Барбары .
возмутительное лицевое выражение - вязанные и заниженные брови , губы , растянутые в тонкую линию , измельченные ностры - является одним и тем же во всех культурах , и даже врожденные слепые дети , никогда не видев его раньше , делают это , отмечает ведущий автор исследования Аарон Селл .
в рамках крупного исследовательского проекта , посвященного природе гнева , ученые обнаружили , что эта эмоция была разработана для эффективного разрешения споров во время конфликта .
чем больше человек способен причинить физический вред другому , тем больше возможностей он должен диктовать свои условия , и человек способен передать это своему собеседнику с помощью гнева .
исследователи также нашли подтверждение своей другой гипотезы : физически сильные люди все чаще разгневаются и с большей вероятностью прибегают к применению физической силы , они считают себя вправе диктовать другим неблагоприятные условия и предпочитают сильный , а не мирный способ урегулирования конфликтов .
исходя из представления о том , что гнев - это прежде всего &quot; эмоция на переговорах &quot; , ученые решили , что движение каждой из семи групп мышц , которые создают возмутительное выражение лица , должно сделать гнев более сильным и опасным в глазах собеседника , заставив тем самым как можно скорее согласиться с требованиями гнева во избежание конфликта .
для проверки этой гипотезы исследователи создали компьютеризированный лицевой образец , к которому они добавили или удалили каждый из семи элементов гнева лица , а затем показали его субъектам проверки .
хотя пренебрегавшие брови или толкавшиеся по собственной вине чины не сделали лицо злонамеренным , участники исследования единодушно признали образ более физически сильного лица с теми же характеристиками , что и такое .
гнев человека , как и у животных , порождает угрозу : преувеличенное выражение личной силы , которое заставляет других соглашаться и подчиняться .
человек бросает ностры и нажимает губы вместе по той же причине , что лягушка вверх , или бабун выпивает зубы .
&quot; гнев &quot; спровоцируется , когда собеседник отказывается принять ситуацию , и лицо немедленно принимает такую форму , которая является максимально эффективной для демонстрации противной стороне последствий этого отказа .
но самое удивительное то , что ни один из компонентов злодеяния не является произвольным , все они выражают одно и то же послание , &quot; антрополог , Джон Туби отмечает .
министерство коммуникаций предложило выделить Крыму 250 млн. рублей телерадиовещательной компании .
министерство коммуникаций предложило выделить 250 млн. рублей из федерального бюджета в 2014 году независимой некоммерческой организации &quot; Крым теле- и радиовещательная компания &quot; .
это обсуждается в подготовленном Агентством проекте постановления правительства , с которым Лента.ру ознакомилась .
согласно пояснительной записке к проекту , субсидии из федерального бюджета будут выделяться &quot; на покрытие расходов по созданию условий для широкого информационного освещения социально @-@ экономической ситуации и развития современного информационного пространства на территории Республики Крым , включая приобретение оборудования &quot; .
часть этих денег была выделена на модернизацию вещательной студии , видеостен , главного контрольного пункта и видеоаппаратуры .
планируется также приобретение мобильной телевизионной станции и спутникового передатчика .
кроме того , компания будет использовать выделенные средства для оплаты использования волоконно @-@ оптической линии связи и ремонта энергетической системы .
эти субсидии будут предоставляться в виде средств федерального бюджета , выделяемых на нужды Минкоммуникаций .
государственная телерадиокомпания Крым , основанная в 1959 году , обеспечивает вещание на семи языках : украинском , русском , крымском , немецком , греческом , болгарском и армянском .
на сегодняшний день теле- и радиовещательная компания передает телевизионный сигнал более чем на 75 % территории полуострова .
в 2011 году компания телевидения и радиовещания Крыма получила лицензию на телевещание в цифровом формате .
