встречи премьер @-@ министров Индии и Японии в Токио
новый премьер @-@ министр Индии Нарендра Моди встречается со своим японским коллегой Синдзо Абэ в Токио , чтобы обсудить экономические связи и связи в области безопасности , во время своего первого крупного зарубежного визита после победы на майских выборах .
г @-@ н Моди совершает пятидневную поездку в Японию для укрепления экономических связей с третьей по величине экономикой в мире .
приоритетное внимание в повестке дня уделяется планам расширения сотрудничества в ядерной области .
как сообщается , Индия также надеется на заключение соглашения о сотрудничестве в области обороны между двумя странами .
Fano Russia проведет заключительную сессию экспертов
федеральное агентство научных организаций ( Fano Russia ) в сотрудничестве с РАН проведет третью сессию экспертов на тему &quot; Оценка эффективности деятельности научных организаций &quot; .
это мероприятие будет последним в серии совещаний , проведенных агентством в течение года , сообщает пресс @-@ релиз , распространенный в редакции Lenta.ru.
на третьем совещании планируется представить результаты работы , проделанной на сессии экспертов за прошедший год , и разработать окончательный контрольный перечень для оценки эффективности научных организаций .
кроме того , участники мероприятия планируют обсудить правила формирования группы экспертов , которая отвечает за оценку работы научных групп , а также критерии проведения оценок .
третья сессия экспертов станет заключительным совещанием в рамках серии мероприятий по формированию единого подхода для всех трех академий к оценке эффективности деятельности научных организаций .
за последние пять месяцев нам удалось добиться этого , и окончательная версия нормативных документов находится в стадии утверждения .
в соответствии с планами предстоящей сессии , мы должны завершить разработку процедур научно @-@ технического и экспертного анализа и прийти к согласию относительно этапов и сроков процесса оценки &quot; , - сказала глава экспертно @-@ аналитического департамента Фано Елена Аксенова .
в этом мероприятии примут участие представители более ста российских научных институтов .
ожидается , что резолюция будет принята на основе ее результатов .
совещание начнется 16 сентября 2014 года в 10 час . 00 мин. по московскому времени по следующему адресу : улица Солянка 14 , Москва .
ученые нашли способ обнаружения связанных звёзд
астрофизики из Калифорнийского университета , Санта @-@ Крус , изучали турбулентное смешивание и его влияние на химическую однородность в звездных кластерах .
ожидается , что открытие экспертов позволит вести поиск звезд , связанных друг с другом , т.е. тех звезд , которые появились из одной и той же группы .
авторы опубликовали результаты своего исследования в журнале &quot; Природа &quot; , но можно кратко ознакомиться с ними на веб @-@ сайте университета .
причина однородного химического состава прилегающих звезд , как представляется , заключается в турбулентном смешивании в газовых облаках , где создаются звезды .
даже если недавно созданная звезда позднее покинет звездный кластер , ее химический состав позволит определить место ее рождения и регион , где были образованы соответствующие звезды .
ранее ученые сомневались в том , что эволюция звезды вне кластера может привести к различиям в ее химическом составе по сравнению с соответствующими звездами в кластере .
результаты моделирования , проведенного астрофизиками , доказывают , что таких различий не должно происходить .
в своих исследованиях эксперты использовали суперкомпьютер для моделирования двух потоков межзвездного газа , которые в совокупности образуют облако .
на протяжении нескольких миллионов лет под влиянием своего собственного гравитационного притяжения объект превратился в кластер , в котором начали формироваться протостатисты .
ученые добавили краситель к исходным газовым потокам и установили , что высокий уровень химической однородности является результатом быстрого турбулентного смешивания в облаке .
астрофизики считают , что их исследование доказывает возможность поиска связанных звезд на основе химического состава , а также определения возможных регионов , в которых были образованы эти объекты .
полиция Карраты арестовала 20 лет после взрыва на мотоцикле большой скорости
мотоцикл был захвачен после того , как он был разорван на скорости 125 км / ч в зоне 70 км / ч и через лесные угодья , чтобы скрыться от полиции в Пильбаре .
сегодня утром сотрудники дорожной полиции , патрулировавшие в Каррате , попытались вытянуть синий мотоцикл , когда они заметили , что он достигает 125 км / ч , когда он выходил из служебного вокзала на дороге Батгейт .
полиция утверждает , что затем мотоциклист не остановился и продолжал двигаться на Берджесс @-@ Роуд , прежде чем перебраться в кустарник , что заставило полицейских упустить его из виду .
затем мотоцикл и лицо , соответствующее описанию водителя , были замечены в доме на Уолкотт @-@ Уэй в Булгарре .
полиция Карраты обвинила 20 @-@ летнего мужчину в том , что он не остановился и не умел управлять транспортным средством .
он должен явиться в магистратский суд Карраты 23 сентября .
мотоцикл был захвачен и задержан на три месяца .
учебный год в ДПР начнется не ранее октября
учебный год в ДПР не будет отмечаться 1 сентября , учитывая , что в регионе проживает лишь 10 % детей .
об этом сообщил министр образования и науки самопровозглашенной республики Игорь Костенок .
по его словам , 11 % школьников уехали в другие регионы Украины и 20 % - в Россию .
обучение в школах на территории , контролируемой ДПР , начнется не ранее 1 октября .
однако учителя начнут работать с 1 сентября .
расследование аварии ТУ @-@ 204 в Внуково в 2012 году завершено
следственный комитет России завершил уголовное расследование аварии на самолете Ту @-@ 204 в аэропорту Внуково в декабре 2012 года .
об этом сообщил сегодня МКФР .
&quot; Московское межрегиональное следственное управление транспорта Следственного комитета России завершило уголовное расследование по обвинениям , возбужденным в связи с авиакатастрофой самолета Ту @-@ 204 , принадлежащего авиакомпании &quot; Красные крылья &quot; в аэропорту Внуково 29 декабря 2012 года , за преступление по пункту 3 статьи 263 Уголовного кодекса Российской Федерации : нарушение правил безопасности дорожного движения и эксплуатация воздушного транспорта , повлекшее за собой халатность , приведшую к гибели двух или более человек &quot; , - говорится в заявлении агентства .
причиной дорожно @-@ транспортного происшествия стало несоблюдение экипажем стандартных процедур и применение высокоскоростного подхода к посадке .
Джордж Уэбстер обвинялся в изнасилованиях в гостиницах &lt; &lt; Наэрн &gt; &gt; и &lt; &lt; Питлохри &gt; &gt;
мужчина должен предстать перед судом по обвинению в изнасиловании женщин в двух гостиницах .
28 лет Джорджу Уэбстеру предъявили обвинения во время слушания дела в Высоком суде в Глазго .
утверждается , что 7 июня 2013 года он изнасиловал женщину в гостинице Шотландии в Питлошри в Пертшире .
утверждается , что Уэбстер напала на нее , когда она была &quot; бессознательной , спящей и неспособной дать согласие &quot; .
после этого Вебстер обвиняется в изнасиловании второй женщины в гостинице Golf View в Наэрне в горных районах 4 мая 2014 года .
судья Лади Рэй назначил дату судебного разбирательства 17 ноября в Высоком суде в Эдинбурге .
Лавров : Россия не будет &quot; заслонять дверь &quot; перед лицом новых санкций и не покинет ВТО
перед лицом новых санкций Россия не будет &quot; забивать дверь &quot; .
об этом заявил глава МИД России Сергей Лавров , выступая перед студентами и преподавателями университета МГИМО .
я даже не буду рассказывать о наших контрмерах в случае новой волны антироссийских санкций , так как все должно быть конкретно рассчитано .
и когда мы понимаем , чего заслуживают наши европейские и американские партнеры на этот раз , то есть когда мы примем решение о том , как реагировать .
это не будет связано с обманом дверей или с некоторыми ложно понятными жалобами , подчеркнул министр .
мы , в первую очередь , будем руководствоваться нашими интересами , интересами защиты нашей экономики , социальной сферы , наших граждан , нашего делового сектора и будем делать выводы из действий наших партнеров исходя из их уместности , способности прийти к соглашению и надежности .
на основе шагов , предпринятых в области санкций , можно судить о том , чего пытаются достичь наши партнеры &quot; , - продолжал глава МИД России .
если они кричат на вершине своих легких , что &quot; они также будут для нас санкциями , но мы должны принять такие меры , чтобы наказать Россию &quot; , то это , вероятно , не очень уместно &quot; .
что касается выхода России из ВТО в ответ на возможные новые санкции , то ответ на этот вопрос отсутствует .
напротив , мы хотим более активно осваивать инструменты ВТО , в том числе в тех случаях , когда речь идет о торговых разногласиях , заявил Лавров .
мы уже использовали этот инструмент для преодоления того , что мы рассматриваем как дискриминационную политику ЕС в области антидемпинговых процедур .
по словам министра , Россию обвинили в демпинге , и поэтому против секторов российской экономики были приняты антидемпинговые меры .
&quot; мы также готовы использовать механизмы ВТО для защиты нашей позиции от ретроактивного введения норм третьего энергетического пакета ЕС &quot; , - сказал Лавров .
как эффективно использовать лилаки в дизайне сада ?
Ирина Окунева отвечает на наши вопросы :
поскольку лилаки теряли свой приятный внешний вид после того , как они сбросили свои цветы , хорошей идеей является их посадка вместе с другими кустами .
они прекрасно вписываются во многие растения .
кроме того , можно и следует выращивать лилаки рядом как с растениями , которые разрываются в разное время , так и с растениями , которые разрываются одновременно с ними .
еще одним бонусом лилаков является то , что они предлагают столько возможностей для творчества .
вы можете превратить их в стандартное дерево различных высот , привлекательный куст , куст с широкой базой или даже в что @-@ то похожее на садовое бонсаи дерево с кимсическим изгнанным запасом .
просто выберите форму , которая лучше всего работает с дизайном вашего сада .
житель Ленинградской области осужден за передачу поддельных денег в Карелии .
по сообщению Министерства внутренних дел Республики Узбекистан , этот человек осуществлял свою преступную деятельность в Олонецком и Сегежском районах .
помимо Карелии , он совершил аналогичные преступления и в других регионах страны .
следует отметить , что обвиняемому уже удалось оставить следы в Вологодской области , где весной этого года он был приговорен к двум с половиной годам тюремного заключения .
позднее он предстал перед Олонецким районным судом .
по завершении расследования преступлений , совершенных в нашей республике , он был отправлен в Сегежу через транспортировку заключенных .
в ходе расследования была установлена вина в нескольких случаях передачи фальшивых денег летом 2013 года .
в конце июня этого года в суд было направлено уголовное дело с обвинительным заключением .
в пятницу , 29 августа , суд объявил постановление об изменении срока лишения свободы до четырех лет , отбываемых в исправительной колонии обычного режима .
приговор не вступил в законную силу .
вспомните , что на прошлой неделе были осуждены еще два человека , которые передавали поддельные деньги , которые использовались ими для оплаты вещей в магазинах в Петрозаводске .
граждане Азербайджана также прибыли в Карелию из Санкт @-@ Петербурга .
один из них был приговорен к пяти годам тюремного заключения , а другой - к четырем годам тюремного заключения .
каждому из них было предписано уплатить штраф в размере 500 000 рублей .
кроме того , приговор еще не вступил в законную силу .
73я годовщина прибытия первого конвоя Дервиша отмечалась в Архангельске
митинг , проведенный в региональном центре , был посвящен первой арктической передаче .
Дервиш доставил в СССР военную помощь из США и Великобритании .
торжественная церемония в Архангельске состоялась на фундаменте будущего памятника участникам северных автоколонн , расположенных на Седовском набережной в Соломбале .
на мероприятии собрались представители ветеранов Архангельской организации и дети из кадетской труппы .
впервые мы собрались вместе двадцать три года назад , когда был заложен фундамент .
в то же время сегодняшние события - это не праздник , а день памяти тех , кто никогда не возвращался с моря &quot; , - отметил Председатель Совета ветеранов Северного судоходства Борис Карпов .
после этого военная группа города выступила на этом мероприятии , и члены кадетской труппы представили ветеранам цветы и маршировали с российским флагом и Бэннером Победы .
митинг закончился установкой цветов на фундаментный камень .
само сообщение состояло из пяти английских судов и одного голландского транспортного судна , которые были загружены стратегически важными материалами ( 10 000 тонн натурального каучука , 1500 тонн сапог , оловянного металла и шерсти , а также разнообразными другими орудиями и оборудованием ) .
кроме того , на борту судов находилось также военное снаряжение и оружие - 3800 фугасных зарядов и магнитных мин и 15 разборных истребителей урагана .
таким образом , сопровождение осуществлялось 16 британскими военно @-@ морскими судами , в том числе двумя авианосцами .
автоколонна судов не была перехвачена врагами и безопасно доставлена в пункт назначения - Архангельск .
из 848 судов , участвовавших в работе этих жизненно важных автоколонн , 126 транспортных судов и приблизительно 50 военных кораблей были уничтожены .
фестиваль любительского фильма пройдет в рамках Амурского фестиваля
Кинамур , фестиваль любительского фильма , будет проходить с 10 по 12 сентября в Благовещенске в рамках фестиваля &quot; Амурский фестиваль &quot; .
местные киноэнтузиасты смогут принять участие в практикумах и показе на фестивале театра и фильма .
10 сентября участники Кинамура примут участие в практикуме по знаменитым режиссерам , творческим встречам и показу шортов : &quot; Гудман &quot; ( Человек @-@ добро ) , &quot; Направление в оранжевый &quot; ( Уходья против оранжевого ) и &quot; Мать Линкс &quot; ( Арыс @-@ полюс ) .
11 сентября состоится специальная демонстрация пламени под доской ( Ogon &quot; pod DOSKOI ) директором Амура Семёном Руденко .
12 сентября состоится торжественное закрытие кинамурского фестиваля , на котором будет представлено резюме и объявлены победители фестиваля .
конкурс любительских фильмов будет иметь несколько категорий .
первым соревнованием будут анимационные фильмы : для фестиваля были отобраны 3 анимационных фильма .
в общей сложности в фестивале примут участие 11 авторов .
в следующем году участники планируют выступить на национальном уровне , сообщает пресс @-@ служба городской администрации .
восстановление связи с очень американским идеалом , что трудовые права являются правами человека
конгрессмены Кит Эллисон и Джон Льюис предложили законодательство , защищающее организацию профсоюзов в качестве гражданского права .
&quot; как профсоюзы , так поступай на должности среднего класса &quot; , - говорит Эллисон , демократ из Миннесоты , выполняющий функции сопредседателя Прогрессивной группы конгресса .
поэтому я с гордостью представляю Закон о расширении прав и возможностей трудящихся с иконкой о гражданских правах Джона Льюиса .
это новаторское законодательство предоставит трудящимся те же юридические возможности для организации профсоюзной дискриминации , что и в случае других форм дискриминации - прекращения деятельности антипрофсоюзных сил на их направлениях .
внесение поправок в Национальный закон о трудовых отношениях , позволяющих трудящимся , сталкивающимся с дискриминацией в связи с организацией профсоюзов , возбуждать судебные иски в гражданских судах и взыскивать компенсационные и штрафные убытки , является обоснованной и необходимой инициативой .
но это , безусловно , не радикальная инициатива - по крайней мере , по американским стандартам .
в самом деле , лучший способ понять , что предлагают Эллисон , Льюис и соавторы их законодательства , это как переплетение с очень американской идеей .
несмотря на то , что профсоюзы в последние годы - в Висконсине , Мичигане и штатах по всей стране - подвергались избиениям , американцы когда @-@ то призывали страны во всем мире принимать , расширять и уважать трудовые права .
в живой памяти миллионов американцев было время , когда эта страна выступала за демократию , свободу слова , свободу печати и право на организацию в том же дыхании .
когда Соединенные Штаты оккупировали Японию после Второй мировой войны , генерал Дуглас Макартур и его помощники призвали страну принять конституцию , призванную обеспечить замену милитаризованной автократии Хидэки Тоджо демократией .
полностью осознавая , что трудящиеся и их профсоюзы призваны сыграть свою роль в формировании новой Японии , они включают в себя формулировку , в которой прямо признается , что &quot; право трудящихся на организацию , ведение переговоров и осуществление коллективных действий гарантируется &quot; .
когда Соединенные Штаты оккупировали Германию после Второй мировой войны , генерал Дуайт Дейвид Эйзенхауэр и его помощники настоятельно призвали немцев написать конституцию , которая обеспечила бы замену фашизма Адольфа Гитлера мускулярной демократией .
признавая , что трудящимся придется организовывать и отстаивать свое мнение в новой стране , немцы включили в него положение , в котором прямо говорится : &quot; право на создание ассоциаций для защиты и улучшения условий труда и экономики гарантируется каждому человеку и каждой профессии или профессии .
соглашения , ограничивающие или направленные на ущемление этого права , являются недействительными ; меры , направленные на достижение этой цели , являются незаконными .
когда бывшая первая леди Элеонора Рузвельт председательствовала в Международной комиссии по правам человека , которая разработала Всеобщую декларацию прав человека , которая в 1948 году будет принята Организацией Объединенных Наций в качестве глобального пакта , Рузвельт и авторы включали в себя гарантию того , что &quot; каждый человек имеет право создавать профессиональные союзы и вступать в них для защиты своих интересов &quot; .
на протяжении многих поколений американцы исходили из того , что трудовые права являются правами человека .
когда эта страна консультировала другие страны по вопросу о том , как формировать гражданское и демократическое общество , американцы пояснили , что право на организацию профсоюза и на участие этого профсоюза в коллективных переговорах в качестве равноправного партнера с корпорациями и государственными учреждениями должно быть защищено .
теперь , когда эти права подвергаются нападкам в Америке , было бы разумно вновь подтвердить приверженность американскому идеалу , согласно которому трудящиеся должны иметь право на организацию и на то , чтобы их голоса были услышаны в свободном и открытом обществе .
как сказал 50 лет назад преподобный Мартин Лютер Кинг @-@ младший :
история - великий учитель .
теперь все знают , что трудовое движение не уменьшило силы нации , а расширило ее .
подняв уровень жизни миллионов людей , труд чудесным образом создал рынок для промышленности и поднял всю страну до уровня производства .
те , кто нападает на труд , забывают об этих простых истинах , но история их вспоминает .
история вспоминает , как и мы .
официальное признание трудовых прав в качестве прав человека и расширение защиты гражданских прав в целях предотвращения дискриминации в отношении организации труда давно назрело .
Кит Эллисон и Джон Льюис обновляют идеалы , которые исторически расширили Америку и сделали реальным обещание демократии .
судья временно блокирует закон , который может закрыть все поликлиники для абортов в Луизиане
в воскресенье федеральный судья США временно заблокировал применение закона Луизианы , который , по словам сторонников , скорее всего закрыл бы все пять абортных клиник в штате .
эта мера , которая была подписана в июне губернатором Луизианы Бобби Джиндалем и должна вступить в силу 1 сентября , требует , чтобы врачи , производящие аборты , имели в больнице привилегии в течение 30 миль от их практики .
однако решение судьи означает , что в настоящее время врачи могут продолжать законно делать аборты , добиваясь таких привилегий .
&quot; истцам будет разрешено действовать на законных основаниях , продолжая при этом свои усилия по получению привилегий &quot; , - писал в своем решении Федеральный судья Джон Дегравель .
в течение месяца для вынесения судьей более постоянного решения по этому закону будет проведено слушание .
активисты , выступающие за права абортов , приветствовали это решение , последнее из серии решений против аналогичных мер , заявив , что это даст врачам больше времени для получения больничных привилегий .
&quot; сегодняшнее постановление обеспечивает безопасность женщин в Луизиане от подпольного закона , направленного на лишение их здоровья и прав &quot; , - говорит Нэнси Нортуп , президент и руководитель Центра репродуктивных прав , который подал иск о блокировании закона от имени трех из пяти государственных клиник .
неясно , применяется ли это решение к врачам из двух клиник , которые не были истцами по иску и также обратились с просьбой о предоставлении льгот .
Луизиана входит в число 11 штатов , принявших аналогичные законы , причем недавно суды вынесли решения о неконституционности таких мер в Алабаме и Миссисипи .
в пятницу федеральный судья заблокировал ключевые части закона Техаса , который прекратил бы работу большинства оставшихся клиник в этом штате .
борцы за права на аборт , а также Американский колледж акушеров и гинекологов и Американская медицинская ассоциация говорят , что законы о привилегиях налагают на врачей излишние медицинские требования .
защитники , выступающие против абортов , противодействовали тому , что эти меры направлены на охрану здоровья женщин , хотя некоторые из них также высоко оценили их воздействие в виде закрытия клиник .
только один врач , который делает аборт в Луизиане , имеет больницу , признающую привилегии , сказал Центр по репродуктивным правам .
если все другие врачи в штате будут вынуждены прекратить проведение абортов , то этот врач , опасаясь за свою безопасность , прекратит осуществление этой процедуры , заявила группа .
выступая против этого решения , должностные лица Луизианы заявили , что они не будут наказывать врачей , производящих аборты , пока их заявления о предоставлении льгот находятся на рассмотрении .
каковы будут последствия введения квот для отечественных товаров
не менее половины всех товаров , имеющихся в розничных магазинах , должно быть поставлено в Россию , по словам заместителя Государственной Думы Олега Нилова , из фракции &quot; Справедливая Россия &quot; .
парламент подготовил законопроект , направленный на введение протекционистских мер в отношении отечественных производителей , пишет газета &quot; Известия &quot; .
этот документ по @-@ прежнему будет пересматриваться , с тем чтобы избежать негативных последствий для потребителей .
это касается товаров , которые не производятся в России &#91; ... &#93; . для других видов товаров , которые производятся в России , розничные торговцы будут обязаны предоставлять отечественным производителям не менее половины своих полки &quot; , - сообщил Нилов .
наряду с поправками к закону &quot; Об основах государственного регулирования коммерческой деятельности в Российской Федерации &quot; законопроект требует внесения изменений в налоговый кодекс путем снижения ставки НДС до 10 % при продаже товаров , произведенных в России .
идея введения 50 @-@ процентной квоты в магазинах розничной торговли является частью пакета стимулирующих мер для российских производителей .
количество отечественных товаров , которые будут появляться на складах , возрастет в семь раз .
однако , по мнению экспертов , эта инициатива может иметь как позитивные , так и негативные последствия .
по словам Сергея Литвиненко , юриста компании Налоговика и члена Общественной Думы , независимого экспертного центра , последствия для российской экономики , а также для отечественной сельскохозяйственной и пищевой промышленности будут положительными и приведут к росту .
выигрывают сельскохозяйственные производители , фермеры и мелкие магазины .
они смогут продавать больше , и это означает , что их прибыль увеличится .
кроме того , они получат право диктовать розничным торговцам свои цены и условия , поскольку розничные торговцы будут обязаны покупать свои товары .
российские производители смогут расширить масштабы своей деятельности и объем продаж , что приведет к уплате более высоких налогов , чем раньше .
это приведет к увеличению налоговых поступлений и созданию новых рабочих мест , некоторые отрасли начнут расширяться , некоторые будут находить свои ноги быстрее , чем другие , и это будет способствовать росту ВВП .
зависимость России от зарубежных продуктов питания снизится в несколько раз , но , конечно , не сразу &quot; , - отмечает эксперт .
ранее российские предприятия часто не могли доставлять свои товары на полки местных магазинов из @-@ за высокого уровня конкуренции со стороны иностранных конкурентов .
теперь , после введения эмбарго , эта ниша была освобождена , и дышать можно немного легче .
но не следует забывать , что после завершения всех необходимых соглашений и санитарных проверок продовольственные товары , производимые в Латинской Америке , Турции и Сербии , попадут на российский рынок .
другими словами , наступил &quot; момент спокойствия &quot; , когда предыдущие игроки уже ушли , а новые еще не прибыли .
по прошествии почти месяца можно говорить об увеличении спроса на отечественное сырье , а также о повышении цен на готовую продукцию &quot; , - рассказала Айф.ру. Тамара Касьянова ( доктор философии ) , первый вице @-@ президент Всероссийской общественной организации Российский Клуб финансовых директоров .
несомненно , идея продажи не менее 50 % российских продуктов питания в каждой категории позволит обеспечить безопасность этого сектора для местных производителей .
в этом случае они будут конкурировать друг с другом , а не с товарами , которые стоят дешевле в результате субсидий из другого государства .
иными словами , конкуренция в интересах потребителей будет проходить между компаниями , осуществляющими коммерческую деятельность в соответствии с теми же отраслевыми законами .
с другой стороны , Касьянова отмечает , что российские производители далеко не в состоянии удовлетворить 50 % внутренних потребностей своих соотечественников во всех отношениях .
и в подобной ситуации магазинам розничной торговли придется &quot; стремиться &quot; к тому , чтобы по крайней мере половина ассортимента их продукции состояла из российских товаров .
соответственно , растет опасение , что плохое качество продукции попадет на склады .
возможно , что иностранные товары , которые рецидивируются для того , чтобы они появились так , как если бы они были произведены в России , будут поставлены &quot; , - добавил эксперт .
введение квот отрицательно скажется на крупных сетях розничной торговли , особенно на тех , кто считает выгодным сотрудничество с импортерами .
логично , что в подобной ситуации пострадают и сами иностранные поставщики , поскольку спрос на их продукцию снизится .
Литвиненко не исключает , что закон о квотах может также повлиять на потребителей .
дело в том , что некоторые товары российского производства могут иметь более низкое качество , чем их импортные эквиваленты , и , как таковые , запасы могут привести к повышению цен на последние товары , как если бы они были дефицитными товарами .
идея замещения импорта , о которой забывали с начала 2000 @-@ х годов , вновь обсуждалась экономистами в феврале этого года в результате непрекращающейся девальвации рубля .
теперь , на фоне сложных отношений с Западом , вопрос об отказе от импортируемых товаров становится все более актуальным .
закон предусматривает , что предприятия розничной торговли должны обращаться к отечественным производителям при размещении заказов у поставщиков .
таким образом , мы будем идти по пути импортной замены гораздо быстрее и с большей уверенностью , и система планирования производства основных видов товаров будет создана в более короткие сроки &quot; , - говорит депутат Олег Нилов .
механизм квот будет особенно эффективным в тех сельскохозяйственных секторах , где потенциал особенно велик , например в молочной промышленности , где доля импорта составила 25 % .
наши фермеры полностью способны заполнить полки российских магазинов .
более того , производство мяса также может получить мощный стимул .
как известно , самый высокий уровень импорта сохраняется на говядине - с 30 % до 35 % .
это означает , что 65 @-@ 70 % все еще приходится на российскую продукцию &quot; , - объясняет Касьянова .
эксперты поддерживают мнение о том , что введение квот на отечественные товары будет способствовать замещению импорта и может ускорить этот процесс .
однако эта инициатива сама по себе не приведет к импортной замене , учитывая , что для этого необходим целый комплекс мер , Литвиненко уверено .
в любом случае эта инициатива по @-@ прежнему позволяет импортировать 50 % проданных товаров из @-@ за рубежа , а это означает , что оптовая замена импорта не будет производиться , но будет сделан значительный шаг в этом направлении .
в конце концов , недостаточно установить квоты ; нам также необходимо возобновить производство отечественных товаров в этой стране , с тем чтобы выполнить эти квоты .
эти квоты фактически обеспечат такие гарантии &quot; , - утверждает эксперт .
задержка в диагностике и неспособность получить наилучшее лечение означает , что рак яичников умирает больше в сельских районах
Анжелина Джоли и ее брат Джеймс опубликовали видеофильм , посвященный их покойной матери , которая умерла от рака Овариана в 2007 году .
женщины , проживающие в сельских районах Австралии , подвергаются более высокому риску смерти от рака яичников , чем их городские коллеги .
исследователи проанализировали медицинские данные о более чем 1100 австралийских женщинах , диагностированных раком яичников в 2005 году , установив , что лишь 35 процентов женщин жили в течение пяти лет после диагностики .
ведущий научный сотрудник Института медицинских исследований им . КИМР Бергофера Сюзан Джордан заявил , что вероятность смерти в ходе исследования у жителей региональных и отдаленных районов штата примерно на 20 процентов выше , чем у жителей городских районов .
небольшие ИССЛЕДОВАНИЯ : новые лекарства могут замедлить развитие легких , рака яичников
исследователи отслеживали медицинские поездки женщин в течение семи лет .
д @-@ р Джордан сказал , что возраст женщины на момент диагностики , вид рака яичника , имеющий существующие заболевания и социально @-@ экономическое положение также влияет на шансы выживания .
пожилые женщины и те , у кого рак был более высоким на момент диагностики , имеют самые низкие показатели выживания .
лица , проживающие в региональных и отдаленных районах штата , примерно на 20 % чаще умирают в ходе исследования , чем жители городских районов .
хотя это исследование не было призвано определить , почему женщины , проживающие за пределами города , с большей вероятностью умирают от рака яичников , д @-@ р Джордан высказал мнение о том , что задержки с диагностикой и неспособность получить доступ к наилучшим методам лечения могут быть факторами .
&quot; это заболевание лучше всего лечить гинекологические онкологические хирурги , и они в основном базируются в крупных городах &quot; , - сказала она .
несмотря на улучшение услуг телемедицины в целях уменьшения тирании расстояний , она предлагает более полетные услуги , чтобы позволить специалистам лечить женщин ближе к дому , а программы поддержки людей , находящихся вне своих общин , могли бы помочь .
д @-@ р Джордан заявил , что , независимо от географического положения , исследование показало , что долгосрочное выживание женщин , страдающих раком яичников , является неудовлетворительным , что подчеркивает необходимость совершенствования стратегий лечения и профилактики .
это исследование , финансируемое организацией &lt; &lt; Риу Тинто &gt; &gt; по борьбе с раком , будет опубликовано сегодня в &lt; &lt; Медицинском журнале Австралии &gt; &gt; .
в марте 2012 года , в возрасте 33 лет , молодой золотой береговой маме Элише Нейв сообщили , что у нее есть агрессивная форма рака яичника .
в сентябре откроются двери в новый сельский медицинский и акушерский центр Куженерского района .
строительство медицинского учреждения в сельской общине Токтайбеляк началось в апреле этого года и было осуществлено в соответствии со стандартным планом .
стоимость проекта составила чуть более 10 млн. рублей .
как сообщил Департамент связи главы компании &lt; &lt; Мари Эль &gt; &gt; , финансирование строительства проекта осуществлялось за счет средств республиканского бюджета в соответствии с целевой инвестиционной программой .
общая площадь законченного лечебно @-@ профилактического учреждения составляет почти 230 квадратных метров .
медицинская помощь будет оказываться жителям восьми населенных пунктов : сельской общины Токтайбеляк и деревень Дементево , Пюнхерюмаль , Тунья , Фомичи , Торайбеляк , Шинур и Чашкаял .
новый сельский медицинский и акушерский центр заменит существующий центр ; старое здание было построено в 1918 году и уже давно исчерпало свою стоимость , фактически , внутренние помещения не отвечают санитарным требованиям .
новый объект будет открыт в ближайшем будущем .
женщина , проживающая в Новохексарске , которая убила своего четырехмесячного сына в пьяном состоянии , предстанет перед судом .
женщина , проживающая в Чувасии , появляется в доке за убийство своего сына .
в Чебоксари было завершено уголовное расследование в отношении 31 @-@ летней женщины , проживающей в Новохексарске , которой было предъявлено обвинение в убийстве по небрежности .
в ходе расследования было установлено , что 26 июля этого года обвиняемая и ее четырехмесячный сын прибыли в Чебоксари в день рождения ребенка ее бабушки .
после продолжительного праздника женщина , проживающая в Новощебоксарске , решила остаться ночью и поспать своего ребенка .
когда ребенок проснулся и начал плакать в середине ночи , неожиданная женщина положила его рядом с ней на кровать , чтобы кормить его , однако она быстро заснула .
когда она спала , женщина перевернулась к своему сыну , что заставило его умирать от удушения .
уголовное дело направлено в суд , сообщает пресс @-@ служба Следственного управления Российского Следственного комитета по Чувашии .
инфляция вернулась из отпуска .
будут ли российские граждане ощущать резкий рост цен
инфляция в России ускорится и превысит прежний прогноз правительства в результате взаимных санкций между Россией и Западом , убеждены аналитики ВТБ Капитала .
по мнению экспертов , отсроченные последствия антисанкций приведут к инфляционному шоку в первом квартале 2015 года , пишет RBC Daily .
согласно последнему прогнозу Министерства экономического развития и торговли , инфляция в 2014 году составит 6,5 @-@ 7,5 % , а в следующем году будет еще меньше - 6,5 % .
однако , согласно информации газеты &quot; Коммерсант &quot; , МЭДТ должен внести &quot; небольшие , но фундаментальные &quot; коррективы в свой макроэкономический прогноз до 2017 года .
согласно информации , содержащейся в этой публикации , агентство может снизить прогноз инфляции на 2015 год , что позволит избежать ожидаемого нулевого роста доходов домашних хозяйств .
согласно прогнозам , российские санкции на продовольственные товары будут действовать в течение одного года вплоть до августа 2015 года .
как можно было предвидеть такую высокую инфляцию в подобной ситуации ?
нынешняя ситуация свидетельствует о единовременном потрясении , однако общая тенденция к снижению инфляции остается неизменной &quot; , - утверждает источник газеты в министерстве финансов .
экономисты компании &quot; ВТБ Капитал &quot; не разделяют ожиданий финансово @-@ экономического блока правительства в отношении инфляции и прогнозируют рост цен примерно на 8 % в 2014 году .
основные последствия запретов на поставки продовольствия вступят в силу одновременно с возможным введением в 2015 году налога на продажу на всей территории Российской Федерации , убеждены эксперты .
по мнению экспертов , в феврале инфляционный пик составит 9 % , после чего годовые темпы инфляции начнут снижаться .
кстати , на прошлой неделе Росстат подытожил первые инфляционные данные с тех пор , как Россия ввела &quot; взвешенные санкции &quot; .
AiF.ru опрошла экспертов и выяснила , что они ожидают от инфляции .
Артем Деев , начальник аналитического отдела финансовой компании &quot; Афорекс &quot; :
рост цен уже прослеживается в рамках основного сегмента товаров .
кроме того , когда начали расти цены на социально значимые товары , правительство было вынуждено принять меры для систематического мониторинга стабильности цен , с тем чтобы избежать риска необоснованного роста цен в краткосрочной перспективе .
поставщики и розничные торговцы уже ежедневно отчитываются перед регулирующими органами , с тем чтобы власти точно знали , кто приводит к росту цен , когда это происходит и на каких основаниях .
колоссальные темпы бегства капитала , непомерное рефинансирование российского банковского сектора мегарегулятором России , внутренняя конверсия в результате роста населения на иностранной валюте , а также эмбарго на импорт продуктов питания из стран , присоединившихся к санкциям против России , по @-@ прежнему остаются ключевыми факторами роста индекса потребительских цен .
если бы инфляционное давление оставалось под контролем , то стоимость минимальной корзины товаров не выросла бы всего за одну четверть на 12 % .
эмбарго на импорт продовольствия привело к резкому падению предложения на внутреннем рынке и привело к полностью рациональному увеличению окончательных издержек .
поскольку на данном этапе мы не сможем в полной мере осуществить план замещения импорта или повысить самообеспеченность российского рынка за счет отечественного производства , взаимные санкции будут по @-@ прежнему сопряжены с риском усиления инфляционных элементов .
если учесть фискальные факторы , связанные с отсутствием доверия к национальной валюте , а также ухудшением перспектив экономического роста , то к концу этого года инфляция может значительно превысить 8 % .
Александр Разуваев , директор аналитического отдела в Алпари
в 90 @-@ х годах инфляция иногда достигала 20 @-@ 30 % в месяц , а в 2000 @-@ х годах она по @-@ прежнему превышала нынешний уровень , однако это было совершенно иным с учетом того , что инфляция компенсировалась быстрым экономическим ростом .
я думаю , что к концу года инфляция составит 8 @-@ 8,5 % .
Platon Maguta , Asset Manager for Maguta Fund management company
внешний фактор , связанный с санкциями против России , до сих пор сдерживался , однако , если будет оказываться дополнительное давление , в первую очередь , на финансовый сектор , то это может привести к значительным трудностям и повысить инфляционные ожидания населения , которые обычно и традиционно проявляются в приобретении наличных денежных средств в иностранной валюте , с тем чтобы сохранить свои сбережения .
можно ожидать , что правительство , Российский центральный банк и Министерство финансов попытаются смягчить продолжающееся ослабление рубля за счет использования рыночных мер и государственного регулирования .
но цены традиционно начинают расти после летнего перерыва , и возможно , что это падение станет еще более ощутимым .
целевой уровень инфляции потребительского спроса в России составит 7,5 % с учетом того , что Российская Федерация по @-@ прежнему имеет в своем распоряжении финансовые сбережения .
садовые центры разваливаются у домовладельцев
это сокращение в сочетании с особым сокращением числа домовладельцев в возрасте до 35 лет может привести к тому , что садовые центры будут терять десятки миллионов фунтов стерлингов в год , когда сегодняшние молодые потребители достигают &quot; основной садоводческой возрастной группы &quot; , согласно исследованию ХТА , которое было сообщено &quot; Файнэншл таймс &quot; .
согласно докладу , лица , арендующие недвижимость , тратят в среднем 55 процентов от суммы , которую те , кто имеет свои дома , тратят на свои сады .
в качестве других факторов , угрожающих этой отрасли , она назвала рост численности населения , проживающего в высокоурбанизированных районах , где нет садов , популярность прокладки под передние сады для стоянки автомобилей и сокращение размера сада , что ежегодно составляет , по оценкам , 5 млрд. фунтов стерлингов .
в Большом Лондоне , где доля домовладельцев снизилась с 61 процента до 43 процентов за шесть лет , самый низкий уровень расходов Британии на одно домашнее хозяйство на продукцию садоводства .
ХТА и Королевское садоводческое общество заявили , что аренда недвижимости или отсутствие садовых площадей не означает , что люди не могут выращивать растения .
Гай Бартер , главный консультант по садоводству в РСЗ , сказал : &quot; например , садоводство особенно популярно среди арендаторов , которые могут перемещать свои растения при переселении &quot; .
в докладе ХТА период с 1997 по 2005 год был назван &quot; золотой эрой &quot; садового розничного сектора в результате расширения собственности на жилье и экономического процветания в период с конца 80 @-@ х годов по середину 90 @-@ х годов .
он также прогнозировал улучшение рынка в этом году из @-@ за улучшения погодных условий после неблагоприятных условий в марте и апреле прошлого года .
министерство сельского хозяйства Болгарии провело массовую очистку территории Сельскохозяйственного фонда .
три из четырех управляющих Сельскохозяйственного фонда уже были заменены пятницей .
в общей сложности три из четырех управляющих Сельскохозяйственного фонда уже были заменены пятницей .
министерство сельского хозяйства Болгарии лишь официально сообщило об отстранении от должности исполняющего обязанности директора Атанаса Добрева .
Лозан Василев заполнил свою должность .
выяснилось , что в пятницу два из трех заместителей исполняющих обязанности директоров Фонда были спокойно заменены .
заместитель исполняющей обязанности директора Татьяна Ангелова , которая до этого времени отвечала за правительственную помощь и программу САПАРД , была освобождена от своих обязанностей , сообщает БГНЕС в газете &quot; Труд &quot; .
я не входил в состав Совета директоров Фонда , поскольку , согласно закону , мы не являемся старшими руководителями , но позднее меня информировали о том , что я был освобожден от своих обязанностей .
я не могу сказать , почему ничего не говорится о моем увольнении на веб @-@ сайте Фонда .
в настоящее время я пребываю в отпуске .
надеюсь , что в понедельник я узнаю больше &quot; , - рассказала Анжелова .
ее должность будет заполнена Иванкой Багдатовой , которая ранее была руководителем Группы инвестиционных займов в центральном фонде Сельскохозяйственного фонда в Софии .
заместитель исполняющего обязанности директора Николай Дачев был также освобожден от своих обязанностей .
до настоящего времени он отвечал за прямые субсидии на месторождения , которые оплачивались ЕС .
его должность будет заполнена Живко Живковым , который до января 2014 года возглавлял Региональное управление Сельскохозяйственного фонда в городе Велико @-@ Тырново .
только заместитель руководителя Фонда Атидже Алиева @-@ Вели сохранила свою должность .
в настоящее время она отвечает за осуществление Программы развития сельских районов .
официальные причины всех изменений в агентстве не были объявлены .
доклад американского дипломата о шпионаже
министерство иностранных дел Турции вызвало самого высокопоставленного американского дипломата в стране для разъяснения доклада об американском и британском шпионаже в Турции .
заместитель Премьер @-@ министра Булент сказал , что в понедельник доклад был обсужден обвинением США в делах и турецкими должностными лицами .
немецкий журнал Der Spiegel и онлайновый журнал The Intercept заявили , что документы , представленные бывшим аналитиком Агентства национальной безопасности США Эдвардом Сноуденом , показывают , что Турция является одной из приоритетных разведывательных целей для разведывательных служб США и Великобритании .
по данным турецких новостных телеканалов , президент Турции Реджеп Тайип Эрдоган недооценил важность доклада , заявив , что все основные страны вращаются друг с другом .
в одном из предыдущих сообщений о том , что главное разведывательное агентство Германии также нападало на Анкару , турецкое правительство ответило на этот вопрос еще более зловещим образом .
крупнейшие китайские компании объединили свои силы против &lt; &lt; Алибабы &gt; &gt;
китайские компании , в том числе крупнейший разработчик коммерческой недвижимости в Китае , Dalian Wanda Group и Интернет @-@ гиганты , Tencent Holdings ( социальные сети , посыльные и другие ) и Baidu ( крупнейшая китайская поисковая система ) , создают компанию , которая будет конкурировать на онлайновом розничном рынке с Alibaba .
однако будет нелегко догнать чудо китайского Интернета , который уже превзошел даже американских конкурентов - eBay и Amazon.com.
союз самых крупных
компании планируют инвестировать 5 млрд. юаней ( $ 814 млн. ) в свое совместное предприятие , из которых 70 % будут принадлежать Ванде , а 15 % - каждой интернет @-@ компании , сообщает Wanda Group .
планируется зарегистрировать фирму в Гонконге .
совместное предприятие объединит поисковые службы Байду с популярной социальной платформой Тенсента , Вечатом ( крупнейшим сайтом социальных сетей в Китае с почти 438 млн. пользователей ) и инфраструктурой Ванды .
помимо 40 модных гостиниц , группа &quot; Ванда &quot; контролирует как минимум 49 коммерческих объектов недвижимости на всей территории Китая и 40 торговых центров .
в прошлом году компания инвестировала 50 млрд. юаней ( более 8 млрд. долл . США ) в строительство киностудии и тематического парка в Циндао ( город на востоке Китая на побережье Желтого моря ) .
ожидается , что проект будет привлекать более 1 млн. посетителей ежегодно и получит прибыль в размере около 960 млн. долл . США .
кроме того , Ванда владеет сетью кинотеатров American AMC Entertainment Holdings , что делает компанию крупнейшим оператором кинотеатров в мире .
к 2015 году Ванда планирует оснастить все свои торговые центры , гостиницы и рекреационные объекты услугами электронной торговли , в разработке которых также будет участвовать компания &lt; &lt; Алибаба &gt; &gt; , которая в настоящее время является конкурентом .
по словам Dun Tse , который возглавляет новую компанию , в результате слияния Wanda сможет увеличить число пользователей своих услуг электронной торговли с нынешних 40 миллионов человек до уже 100 миллионов к следующему году .
Новая рамочная программа должна стать крупнейшей онлайновой платформой в мире , отмечает Dun Tse .
суть онлайновой торговли в оффлайн ( O2O ) заключается в том , чтобы привлечь онлайновых покупателей к регулярным оффлайновым магазинам или покупать другие традиционные услуги .
классический пример O2O включает в себя купонные розничные услуги , такие как Groupon или Vigoda.ru.
&quot; O2O - крупнейший &quot; пирог &quot; в онлайновой торговле &quot; , - заявил председатель Ванды Ван Цзяньлин ( цитируется в Блумберге ) .
&quot; в настоящее время в Китае не существует реальной платформы O2O , и в подобной ситуации шансы каждого на лучшее &quot; , - считает он .
китайский рынок интернет @-@ продаж является самым крупным в мире , и , согласно анализу компании McKinsey &amp; Co . , его стоимость к 2015 году вырастет в три раза по сравнению с 2011 годом до 395 млрд. долл . США .
число пользователей китайского Интернета возросло до 632 млн. человек , и информация , которую Блумберг ссылается на официальную статистику , превышающую численность населения любой страны мира , за исключением Индии .
кроме того , согласно прогнозам , к 2015 году это число уже может увеличиться до 850 млн. человек .
союз самых богатых
до недавнего времени глава Тенсента Ма Хуатенг был самым богатым человеком в Китае , однако , согласно индексу миллионеров Блумберга , основателя Алибабы Джек Ма , уже превзошел его на 5,5 млрд. долл . США .
богатство Джек Ма оценивается в 21,8 млрд. долл . США , из которых 11 млрд. долл . США можно отнести на его долю в Алибабе .
глава Байду Робин Ли в настоящее время занимает третье место среди самых богатых в Китае , а Ван Цзяньлин - четвертое место в рейтинге .
&quot; поистине интересно продолжать эту битву : трое из самых богатых людей объединили усилия для того , чтобы пропустить гаунтлет еще более богатому человеку &quot; , - сказал Блумберг директор Китайского научно @-@ исследовательского центра электронной торговли в Ханчжоу Као Леи .
но он сомневается , что новая компания сможет серьезно конкурировать с Alibaba сразу после ее создания : &quot; Рим не построен в день &quot; .
тот факт , что &quot; Алибаба &quot; не так легко конкурировать не только с новыми компаниями , но и с авторитетными лидерами в глобальной электронной торговле , подтверждается опубликованным вчера докладом о финансах &quot; Алибабы &quot; за последний квартал .
Алибаба часто называют чем @-@ то в промежутках между eBay и Amazon.com , но с апреля по июнь китайская компания зарабатывала больше , чем обе американские компании вместе взятые .
чистая прибыль компании &quot; Алибаба &quot; за этот период почти в два раза превышает аналогичную суммарную прибыль ее конкурентов - она выросла почти в три раза на ежегодной основе и составила 1,99 млрд. долл . США .
&quot; Alibaba по @-@ прежнему обладает огромным потенциалом генерирования денег , в значительной степени благодаря своим мобильным приложениям &quot; , - отметил аналитик из Гонконгской Аретской исследовательской службы в докладе Блумберга .
согласно обновленному проспекту &quot; Алибаба &quot; , размещенному на веб @-@ сайте Комиссии США по ценным бумагам и биржам , в июле насчитывалось 188 млн. активных пользователей мобильных услуг компании , что значительно превышает ее показатели за март ( 163 млн. человек ) .
кроме того , 32,8 % всех операций компании &quot; Алибаба &quot; за последний квартал были произведены через мобильные приложения .
Алибаба должна будет установить цену своих акций до своего IPO .
согласно средней оценке 11 аналитиков , опрошенных компанией &quot; Блумберг &quot; , после продажи акций компания может быть оценена в 187 млрд. долл . США .
согласно информации из источников Блумберга , дебют Алибабы на Нью @-@ Йоркской фондовой бирже ( Нью @-@ Йоркская биржа ) может произойти уже 16 сентября .
дорожное шоу компании перед этим событием начнется 3 сентября .
ожидается , что IPO &quot; Алибабы &quot; заложит полный рекорд на NYSE и позволит компании привлечь около 20 млрд долларов .
до настоящего времени рекорд по наибольшему объему инвестиций , привлеченных на фондовую биржу США , принадлежал платежной системе Visa , которая впервые предложила свои акции в 2008 году , составив 17,9 млрд. долл . США по сделке .
не менее половины продуктов питания в розничных сетях должно производиться в России , прямоугольных депутатов Государственной Думы .
они подготовили законопроект по этому вопросу .
речь идет о внесении изменений в статью 8 Федерального закона &lt; &lt; О принципах государственного регулирования коммерческой деятельности в Российской Федерации &gt; &gt; и в Налоговый кодекс .
целью документа является введение протекционистских мер в отношении российских производителей продуктов питания .
важной особенностью , согласно законопроекту , является то , что не менее 50 % каждого вида товара в магазинах должно быть произведено внутри страны .
вместе с тем в документе будет учтено , что в России нет продуктов , например , фруктов и овощей зимой , и поэтому к ним будет применена &quot; скидка &quot; , с тем чтобы избежать возможных неудобств для потребителей .
одновременно с этим законопроект внесет изменения в Налоговый кодекс России , снизив ставку НДС до 10 % после продажи всех продуктов питания , которые имеют Россию в качестве страны происхождения , сообщает газета &quot; Известия &quot; .
27 августа в нижнюю палату парламента был внесен законопроект о внесении поправок в Федеральный закон &quot; О розничных рынках &quot; , в котором предлагается восстановить рынки фермерских хозяйств в России , где мелкие производители смогут продавать свою продукцию .
начальник полиции Магалуфа обвинен в коррупции
в пятницу заявители представили доказательства вымогательства со стороны полицейских и гражданских служащих Калвиа @-@ Таун @-@ Холла в прокуратуре Маллорки .
руководитель полиции Кальвии на праздничном острове Маджорка был арестован в связи с жалобами на коррупцию , поданными бизнесменами и владельцами баров в печально известном месте обитания алкогольных напитков в Магалуфе .
главный инспектор Хосе Антонио Наварро был заключен под стражу после того , как несколько бизнесменов из Пунта @-@ Баллены , улицы , на которой расположена большая часть баров и ночных клубов Магалуфа , подали против него обвинения в коррупции .
по данным онлайновой ежедневной газеты &quot; Маллорка Диарио &quot; , в пятницу заявители представили доказательства вымогательства со стороны полицейских и гражданских служащих Калвиа @-@ Таун @-@ Холла в канцелярии прокурора по борьбе с коррупцией Маджорки .
два других местных сотрудника полиции были арестованы испанской гражданской гвардией в связи с обвинениями в коррупции и должны быть допрошены судьей вместе с Наварро .
испанская национальная ежедневная газета ABC сообщила , что недовольные владельцы ночных клубов утверждают , что фаворитизм властей серьезно сказывается на их бизнесе .
&quot; это не о том , чтобы больше зарабатывать деньги , это о том , чтобы выжить &quot; , - сказал один из бизнесменов суду .
вы не смешиваетесь с нашими средствами к существованию .
нам нечего терять .
Магалуф сделал международные заголовки этим летом в результате вирусного видеофильма YouTube , который показал 18 @-@ летний британский праздник , исполняющий феллатио 24 человека во время ползучей .
с тех пор власти островов пытались подавить пьяного и беспорядочного поведения ретрансляторов праздников Магалуфа , сводя к минимуму число таких рецидивов на печально известных барах , работающих на спиртных напитках .
кроме того , клуб &lt; &lt; Плейхаус &gt; &gt; , где произошел инцидент с фэллатио , был вынужден закрыться на год , а организаторы &lt; &lt; Плейхаус &gt; &gt; и &lt; &lt; Бар крулл &gt; &gt; Карнаж были совместно оштрафованы на 55 000 евро ( 73 000 долл . США ) .
туристический курорт Магалуф , в основном популярный среди молодых британских отдыхающих , также стал свидетелем многочисленных дорожно @-@ транспортных происшествий с использованием алкогольных напитков , связанных с кразой , известной как &quot; балкон &quot; , когда люди прыгают из одного балкона в другой или из балкона в бассейн отеля .
первый день весны , отмеченный состоянием мокрого и мокрого белья , повлиявшего на полеты аэропорта Аделайде
весна вызвала удивление ветра на юге Южной Австралии , вызвав сильные души и сильные ветры , которые повлияли на полеты в аэропорту Аделайде .
еще 5 @-@ миллиметровый дождь упал на город вечером до 9 часов вечера , после 6 @-@ миллиметрового дождя , который упал ночью в воскресенье .
последний дождь дождливо дошел от пары коротких блестящих душ , включая вспышку , которая началась незадолго до 18 часов вечера и сбрасывала почти 4 мм за 10 минут .
после того как на прошлой неделе зима дала раннюю дозу весны , температура вновь снизилась в понедельник до максимума всего лишь 15,8C в городе .
предполагается , что эти условия привели к задержкам с посадкой самолета компании &lt; &lt; Дейвер эйрлайнз &gt; &gt; из Мельбурна в Аделаиду .
самолет должен был приземлиться сразу после 7 час . 30 мин. , но был поражен ветряными ножками - внезапным изменением скорости ветра или направления на короткое расстояние - и был вынужден вытянуться .
в то время ветер достигал 50 км / ч на земле в аэропорту Аделайде .
полетные данные показали , что самолет был вынужден вылететь из второй посадки , а самолет в конечном итоге соприкасался примерно с 8.40pm.
задержка с этим рейсом вызвала последующую задержку с несколькими другими рейсами , включая рейс эмиратов из Дубая и рейс &lt; &lt; Кантас &gt; &gt; из Сиднея .
вершина 16C прогнозируется для Adelaide во вторник , с шансом душа или двух .
расчеты бюджетов на строительные проекты в России будут производиться по @-@ иному .
Федеральная антимонопольная служба осуществляет особый контроль за вопросами , связанными с определением цен и регулированием строительной промышленности , а также проблемами , связанными с сетями .
в рамках АМС создан экспертный совет по развитию конкуренции в сфере строительства .
на совещании начальник Департамента по контролю за жилищными и коммунальными услугами , строительством и природными ресурсами АМС Вадим Соловьев заявил , что &quot; нынешний метод расчета бюджетов на строительные проекты абсолютно непонятен &quot; .
нормативно @-@ правовая база делает определение цен непрозрачным и может привести к необоснованным строительным издержкам - рецептам АМС .
они предлагают , чтобы строительные расходы на государственные объекты определялись на этапе проектирования на основе рыночных цен на концепции проектирования , а не используемых в настоящее время оценочных стандартов и удельных затрат на операции .
эти предложения были сформулированы в качестве &quot; дорожной карты &quot; , которая в настоящее время рассматривается министерством строительства .
&quot; замена традиционной документации по оценке затрат в строительстве расчетами структурных компонентов должна привести к снижению коррупции в отрасли , пояснил РГБ Вадим Соловьев .
в конце концов , прямо сейчас каждый болт и орех рассчитывается в оценке , и не всегда можно проверить все это , и как таковое , каждый сейчас и затем неэтичные строительные компании могут похоронить в документах &quot; целый трактор &quot; .
министерство строительства заключило соглашение с АМС .
&quot; первые достижения в переходе к расчетам затрат на структурные компоненты уже готовы : разработаны методики расчета затрат на проектные концепции и процесс составления бюджета с использованием этих показателей &quot; , - рассказала РГБ начальник Департамента городской строительной деятельности и архитектор Министерства строительства Елена Жукова .
для экспериментального осуществления этого проекта была выбрана отрасль автомобильного строительства .
однако эксперты считают , что эта проблема является гораздо более серьезной .
как сообщил РГБ руководитель строительной компании &quot; Профи @-@ Инвест &quot; Анатолий Демянко , оценочные нормы уже давно устарели , но до сих пор никакой другой механизм не был предложен предприятиям .
&quot; что касается предлагаемой калькуляции затрат на структурные компоненты , то на практике это будет трудно осуществить , поскольку строительство зданий часто требует использования совершенно различных технологий &quot; , - заявляет он .
не секрет , что строительная промышленность развивается в значительной степени благодаря государственным контрактам .
по словам Екатерины Лезина , председателя Правления НСС , экспертного сообщества государственных контрактных специалистов , сейчас государство является наиболее платежеспособным клиентом .
Владимир Малахов , заместитель директора Инженерно @-@ технического центра &quot; Промышленность Экспертиз &quot; по капитальным проектам в Росатоме , привлек внимание к тому факту , что сегодня рынок разделен в основном на компании , имеющие доступ к портфелю контрактов , и компании , обладающие монополистической сферой специализации и отказывающиеся позволить конкурентам в этой области .
он считает , что создание транспарентного рынка возможно только при условии , что доступ к контрактам будет полностью защищен от контроля со стороны кого @-@ либо другого .
в Экспертном совете было предложено создать систему государственных заказов таким образом , чтобы одному и тому же подрядчику не разрешалось получать более одного контракта на сумму более 1 млрд. рублей или нескольких контрактов на сумму более 1 млрд. рублей .
у министерства строительства складывается впечатление , что этот подход необходимо оценивать с точки зрения его воздействия на предпринимательскую деятельность и эффективности управления строительством .
как пояснила Елена Жукова , в подобном случае необходимо возложить на клиента функции главного подрядчика , что приведет к увеличению числа сотрудников для клиента , а также к увеличению бюджетных расходов на их содержание .
кроме того , специалисты клиента должны обладать знаниями , необходимыми для оценки качества работы , выполняемой организациями @-@ подрядчиками , а также ее безопасности .
иногда при таком устройстве необходимо будет определить , кто будет нести ответственность за безопасность проекта в целом .
кроме того , такой подход может привести к оттоку высококвалифицированного персонала из государственных закупочных контрактов из @-@ за отсутствия интереса к получению государственного заказа только на часть проекта и недорогостоящего контракта .
заместитель начальника экспертно @-@ консалтингового центра Института государственных закупок Александр Евсташенков считает , что в настоящее время процедура заключения государственных контрактов превратилась в профессиональный тест внимания подрядчика к деталям .
он привел следующий пример : &quot; при заполнении заявки на тендерную заявку участник должен представить &quot; конкретные показатели &quot; без использования слов : &quot; или эквивалентные &quot; , &quot; должны быть &quot; , &quot; до &quot; , &quot; более чем &quot; , &quot; менее &quot; , &quot; аналог &quot; , &quot; или &quot; , &quot; тип &quot; , &quot; аналогичный тип &quot; , &quot; не ниже &quot; , &quot; не ниже &quot; , &quot; выше &quot; , &quot; может &quot; , &quot; может иметь &quot; , &quot; может быть &quot; , &quot; раньше &quot; , &quot; не раньше &quot; , &quot; не выше &quot; , &quot; может &quot; , &quot; не выше &quot; . 1 .
таким образом , клиенты часто злоупотребляют своим правом устанавливать требования к содержанию заявки , направляемой договаривающимся организациям .
еще одной проблемой с Федеральным законом № 44 , по мнению Евсташенкова , является требование вновь оценить качество работы на стадии подачи заявки с помощью предложения участника &quot; бумаги &quot; .
однако при рассмотрении заявления участника действительно возможно лишь оценить квалификацию подрядчика , а не качество работы , которое еще не началось , экспертные рецепты .
качество работы может быть оценено только после ее завершения .
в Совете экспертов было также предложено перевести незначительные доходы из верхнего в нижний эшелон , с тем чтобы убрать временных подрядчиков .
Председатель Экспертного совета , официальный секретарь и заместитель директора АМС Андрей Цариковский считает , что этого не следует делать , поскольку ответственность за проект должен нести генеральный подрядчик .
в противном случае , это будет похоже на линию из знаменитого сатирического белья Аркади Райкина : &quot; у Тейлора &quot; : &quot; есть ли у вас жалоба на кнопки ? &quot; .
возвращение израильских детей в школу после войны в Газе
тысячи израильских детей в районах , расположенных вблизи сектора Газа , вернулись в школу в понедельник после того , как лето провели в бомбоубежищах по мере того , как в ходе 50 @-@ дневной войны между Израилем и ХАМАС их общины подверглись ракетным и минометным обстрелам , в то время как школы в Газе оставались закрытыми по мере восстановления территории от боевых действий .
начало школы вызвало чувство радости и воодушевления у пострадавших от ракетных обстрелов общин в южной части Израиля , однако признаки боевых действий остаются свежими .
в южном городе Ашдод сотрудники детского сада &quot; Пашош &quot; , который был обстрелян ракетой , удалили шрапнели со стен и соскальзывали перед прибытием учащихся .
&quot; мы немного боялись , но нас волнует &quot; , - говорит Ронит Барт , житель Кибуца Саада и учитель английского языка в его школе .
многие дети в нашем районе действительно должны вернуться к обычной жизни .
ее 11 @-@ летняя дочь Шани Барт сказала , что она чувствовала себя &quot; немного странно &quot; , чтобы внезапно вернуться в школу .
&quot; было немало трудных времен , и мы вообще не покидали наши дома &quot; , - сказала она .
президент Рейвен Ривлин посетил кибуц , расположенный недалеко от границы с Газой , с тем чтобы оказать ему поддержку .
до тех пор пока на прошлой неделе не прекратилось прекращение огня , тысячи жителей приграничных общин , таких , как Саад , оставались в помещениях или покинули свои дома в более безопасных районах за пределами Газы , спасаясь от ракетных и минометных обстрелов .
многие жители общины Нахал @-@ Оз , расположенной недалеко от границы с Газой , где палестинский минометный снаряд убил четырехлетнего мальчика , неохотно возвращаются обратно .
министерство образования сообщило , что около десятка семей до сих пор не вернулись .
в настоящее время их дети помещаются в альтернативные школы .
премьер @-@ министр Биньямин Нетаньяху посетил школу в Сдероте , приграничном городе Газы , который был тяжело обстрелян палестинцами .
он настоятельно призвал детей упорно учиться и сказал : &quot; мы обеспечим вас знаниями и предоставим вам безопасность &quot; .
в прошлый вторник Израиль и ХАМАС согласились на бессрочное перемирие .
прекращение огня немедленно положило конец боевым действиям , но оставило нерешенными такие ключевые вопросы , как требование ХАМАС о снятии израильско @-@ египетской блокады Газы и о возобновлении воздушных и морских портов Газы .
Израиль хочет , чтобы ХАМАС разоружился и вернул тела двух израильских солдат , убитых во время войны .
ожидается , что в конце этого месяца в Египте начнется новый раунд непрямых переговоров .
по оценкам палестинцев и Организации Объединенных Наций , в результате войны погибло более 2100 палестинцев , три четверти из которых составляли гражданские лица и по меньшей мере 494 ребенка .
Израиль оспаривает цифры и считает , что по крайней мере половина убитых были боевиками , хотя он не представил убедительных доказательств в подтверждение своих утверждений .
с израильской стороны было убито 66 солдат и шесть гражданских лиц , в том числе тайский рабочий .
в ходе боевых действий ХАМАС и другие боевики из Газы выпустили 4591 ракету и минометный снаряд по израильским городам , главным образом на юге .
между тем израильские военные нанесли более 5000 ударов с воздуха и совершили другие нападения .
в результате израильских нападений были повреждены или разрушены тысячи домов в Газе , и , по оценкам , 250 000 человек нашли убежище в более чем 100 школах Организации Объединенных Наций , превратились во временные убежища .
с учетом того , что десятки тысяч людей все еще находятся в убежищах , а боевые действия все еще продолжаются , сотрудники системы образования задержали начало учебного года на прошлой неделе .
&quot; я надеюсь , что школа вскоре откроется для завершения нашего образования , как и дети мира и еврейские дети &quot; , - сказал Мохаммад Амара , 13 @-@ летний мальчик , проживающий в школе города Газа .
цены на жилье продемонстрировали самый сильный зимний рост за семь лет , согласно широко наблюдаемой шкале .
по данным RP Data CoreLogic Hedonic , индекс стоимости жилья в австралийских столицах в августе вырос на 1,1 % .
в результате этого роста общий прирост за июнь , июль и август составил 4,2 процента , что является наибольшим приростом за зимние месяцы с 2007 года .
ежегодный рост цен составил 10,9 процента , что более чем в два раза превышает прирост за 12 месяцев до августа 2013 года , однако этот прирост был неравномерно распределен по всей стране .
режиссер RP Data Tim Lawless сказал , что Сидней и Мельбурн управляют двухуровневым рынком .
данные РП показывают , что за последний год цены на жилье в Сиднее выросли на 16,1 % , а в Мельбурне - на 11,7 % .
следующими сильнейшими рынками являются Аделаида , Брисбен и Дарвин , где рост цен составляет в среднем от 5 до 6 процентов .
на другом конце этой шкалы находился Канберра , пострадавший от сокращения государственных расходов , цены на который в течение года выросли лишь на 1,4 процента .
г @-@ н Лоулз сказал , что в настоящее время началась весна , в ближайшие несколько месяцев произойдет увеличение списков недвижимости для продажи , что станет &quot; реальным испытанием &quot; для рынка .
&quot; учитывая сохраняющуюся высокую ставку аукциона , в целом быструю продажу и сохраняющуюся низкую процентную ставку , вполне вероятно , что стоимость жилья в течение следующих трех месяцев возрастет еще больше &quot; , - сказал он .
как живут люди в старейшем доме в Уфе
в бывшем доме производителей и владельцев золота , Евдокима и его сына Ивана Демидова , расположенном на улице Революции 57 / 1 октября ( бывший Большая Казанская ) , находится 18 квартир .
дом 18 века остался практически без изменений со времени его строительства , за исключением разрушений .
незнакомцы приезжают сюда , как будто в экскурсии , но жители страдают больше , чем они удовлетворены своей привилегией : право жить в старейшем доме в Уфе , стены которого вспоминают любовь генерала Александра Суворова .
точная дата строительства дома неясна , но историки указывают на две даты : 1730 и 1737 .
в любом случае , создается впечатление , что здание просто застенчиво 300 лет .
есть старый двор , всегда открытая дверь , креакая лестница .
проходы апартаментов близки друг к другу , стены взломаны , и улица просматривается через время от времени проходы в штукатурке .
кажется , что все повисает поток .
но местные жители настаивают на том , что &quot; это не просто кажется вам таким образом - это действительно так &quot; .
это трудная жизнь в деревянном доме 18 века , говорит Татьяна Лукьянова , жительница квартиры № 3 .
здание находится в списке охраняемых строений государства , но на его содержание в течение нескольких десятилетий не выделялось никаких средств , и мы чувствуем себя как будто в музее , о котором власти просто забывали .
последняя реконструкция состоялась 40 лет назад .
стены все еще в некоторой степени скреплены , но фундамент полностью разорвался .
многие жители по @-@ прежнему вынуждены уезжать , чтобы пользоваться туалетом , и они вымывают себя один раз в неделю в общественной ванной комнате .
как бы кто @-@ то мог быть удовлетворен этими условиями ? !
дорога проходит непосредственно снаружи окон , даже пешеходная зона отсутствует .
Татьяна перемещает занавесы на сторону .
теперь можно увидеть то , что раньше было только звуковым : прямо за окнами , трафик бросается в прошлое .
видите , стекло постоянно рэттционирует , мы не можем открыть окна , но мы привыкли к шуму .
человек может привыкнуть к чему @-@ либо , хорошему и плохому .
наша квартира на самом деле является ярким примером , благодаря моему мужу ; он хорошо со своими руками .
более того , у нас есть два номера , и есть только три из нас с моим сыном .
однако другие семьи живут в гораздо худших условиях : на втором этаже верхний предел не превышает полутора метров .
напротив , Татьяна предлагает посетить своего соседа из квартиры № 6 Людмилу Старостину .
дружелюбная и гостеприимная женщина сразу же предлагает нам чашку кофе и с прискорбной улыбкой рассказывает :
у нас есть однокомнатная квартира , 14,5 м ² для четырех человек - так мы живем : я и мой муж , наша дочь и внучка .
я жил здесь с тех пор , как родился , у нас никогда не было другого жилого пространства , Людмила дает нам экскурсию по комнате с глазами : энтерсолы , две секционные диваны , ее внучка сидит с ноутбуком на одном из них .
это очень мрачно и едва ли отличается от типичного внутреннего интерьера : только потолки красивые , &quot; исторические &quot; .
но потолки часто просачиваются - водопроводная труба находится в тяжелом состоянии .
Людмила говорит как в мундане , так и в странной манере о своей квартире , как итальянец , дом которого стоит на римских руинах .
иными словами , соединение старого и недавнего , каждодневного и легендарного , в одно и то же :
водопровод был установлен около 40 лет назад во время последнего ремонта .
это было и тогда , когда они сделали нас кухней в кубине и туалетом из бывшего шкафа .
фактически мы живем прямо там , где проживали Демидов и его семья , и служащие жили на втором этаже .
наша квартира не приватизирована , но в чем разница ?
они говорят , что нет смысла приватизировать недвижимость в центре Уфы .
мы все равно получили бы только однокомнатную квартиру ; мы не могли бы больше этого искать .
всего четыре месяца назад они обещали переселить нас , но не пошли дальше , чем просто обещания .
я не привыкла жаловаться , и я этого не сделаю .
вся династия жила в этой квартире ( комната ! ) : моя бабушка и дедушка , моя мама и отец , мой муж и я , а также моя дочь и внучка .
за это время так много произошло .
например , по всей кухне побежали беспочвенные крысы .
посмотрите на стены крыла - они толщиной метра !
они говорят , что смесь была произведена с яйцами , и поэтому она так долго стояла .
дом был построен хорошо , благодаря Демидову !
вероятно , это единственная причина , по которой никто еще не погиб в результате разрушения потолка или поста .
только здание по @-@ прежнему медленно умирает прямо перед глазами : деревянные планки и лучи дома гниют , полы несколько раз пели , мы пели цемент , но все безрезультатно - смесь просто просачивается в землю , как погружается в люк .
они говорят , что это именно так - под нашей комнатой находится секретный проход и выход на реку Белайя , которая была специально построена некоторыми старыми верующими , которые жили здесь в то время , чтобы они могли укрыться в случае опасности .
они подвергаются преследованиям .
Людмила Староштина вспоминает , как пришли некоторые историки , и попросила их дать ему возможность начать раскопки в квартире .
и затем он попытался убедить их дать ему свою квартиру в обмен на его однокомнатную квартиру на Октябрьской авеню .
Людмила отказалась от предложения историка :
что бы четверо из нас сделали в однокомнатной квартире ?
и здесь есть , по крайней мере , проблеск надежды на то , что они дадут нам более просторные номера .
вы должны согласиться с тем , что мы выиграли бы , если бы мы согласились на этот обмен .
однако семья Старостина тоже ничего не выиграла .
самая большая мечта Людмилы - это переселение , и ее дочери с ее 16 @-@ летней внучкой будет предоставлена собственная комната .
иными словами , две семьи получают двухкомнатную квартиру вместо менее чем величественного руины , в которой в настоящее время проживают два поколения .
маленькая , красивая молодая леди , Олезия Карсакова из апартаментов № 11 и № 12 , показывает нам вторую историю дома .
там , в двух обрамленных маленьких комнатах , называемых апартаментами , общей площадью 23 м2 , живет ее большая семья .
в общей сложности семь из нас , двое из которых являются детьми .
вы можете увидеть для себя , какие условия подобны .
штукатурка упала в мешках , и оконные рамы так же плохие , стены в кухне и других комнатах имеют отверстия , которые достигают всего пути к наружу .
вода из крана холодная круглый год .
пройдя через апартаменты самого старого дома в Уфе , очевидно , что Лаврентевская пара из апартаментов № 4 - самая удачная из партии .
они расположены в самых просторных номерах на первом этаже .
вы правы , есть много пространства !
три человека зарегистрированы в этом 75 квадратных метра .
мы живем в тех же комнатах , где , как и легенда , Суворов оставался в течение своего времени в Уфе , говорит глава семьи Александр Дмитриевич Лаврентев .
потолки высоки и просторны .
единственная сторона вниз : все вокруг нас разваливается на швы , разваливается , разрушается .
соседи , вероятно , уже сказали вам об этом !
для нас самым большим уголком являются этажи : деревянные доски гнили , почва буквально подходит под ноги .
я установил пропсы и свадьбы ; зал не так плохо , но когда мы ходимся в других комнатах , это похоже на то , что мы ездим на поворот , потому что это так шатко .
Александр Дмитриевич может говорить о доме торговца Евдокима Демидова лучше , чем любой экскурсионный гид .
он относится к производителю золота так , как если бы он был родственником , и говорит о нем с восхищением .
в самом деле , этот персонаж много пошел для него : владелец Кагинского и Узянского заводов строил дома , каноны и колокола и держал Уральские рудники .
наследники недвижимости торговца гордятся своим праотцом , но они больше не хотят жить под одной крышей с историей .
я переехал сюда , когда еще был ребенком , в 40 @-@ е годы , сказал Александр Дмитриевич .
потом вокруг были деревянные сооружения , для перевозки , конюшни и часы дома , но позже они были сбиты .
в 1968 году они даже хотели снести наш дом , но что @-@ то попало в путь ...
история повторялась в 2014 году : вновь появился новый дом .
мы , как будто по команде , собрали все документы , побежали ко всем необходимым властям , а затем , внезапно , обнаружили , что переезд откладывается до 2015 или 2016 года .
есть что @-@ то , что мы больше не верим во все это ...
два года назад Лаврентев отправился в Министерство культуры Республики Башкортостан , чтобы узнать о судьбе дома .
бюрократы не должны были видеть жителей .
они послали меня с одного стола на другой , а затем , как будто в насмешках , выдали мне бумагу без подписи или штампа , в котором говорилось : &lt; &lt; Министерство культуры не препятствует расселению жителей &gt; &gt; .
у меня даже есть ощущение , что наш дом не был в городском плане в течение довольно долгого времени , в конце концов , сначала он был № 57 , а затем он стал 57 А , а теперь - 57 / 1 .
как будто они уже разрушили его в 70 @-@ е годы .
российская планета связалась с начальником Секции информационных и аналитических работ Департамента земельных ресурсов Уфы Владимиром Барабашем .
дом , расположенный на улице Революции 57 / 1 октября , включен в программу переселения ветхого жилья .
я не могу ответить за действия бюрократов в 70 @-@ е годы , я только знаю , что тогда был план сноса всех старых домов , независимо от их исторической важности .
к счастью , этого не произошло , и нынешние власти приняли указ о восстановлении всех исторических зданий на Октябрьской улице Революции , которые имеют архитектурные достоинства , который успешно реализуется .
в ближайшем будущем планируется переселить жителей в новые квартиры .
по словам Барабаша , итальянские специалисты , участвовавшие в восстановлении зданий в Венеции , восстановят Дом Демидова .
в настоящее время в Италии проводится архитектурный двухлетний проект , в котором наряду с другими представлены проект &quot; Старый Уфа &quot; .
я надеюсь , что к 2016 году все бывшие улицы Старая Казанская будут в полной мере задействованы , говорит бюрократ .
дома будут иметь надлежащий внешний вид , соответствующий тому , что они выглядели бы раньше , три столетия назад .
дом Демидова , скорее всего , станет музеем , открытым для публики .
кроме того , на правительственном уровне было принято решение превратить улицу в пешеходную зону в выходные дни .
к сожалению , в течение недели это не сработало бы , поскольку улицы города слишком перегружены .
Владимир Барабаш обещает , что переселение людей , живущих в будущем музее , произойдет в 2015 году .
однако маловероятно , что они в конечном итоге будут удовлетворены : их новые квартиры будут такими же , как и их нынешние .
однако они будут из другой эпохи .
в Приморье в результате грозных бурь вспыхнул лесной пожар
сухая буря вызвала лесной пожар на территории Охотничского местного лесного района Пожарского района Приморского края .
в месте возникновения конфликта ведется работа по организации целевой группы и выделению ресурсов .
согласно информации , полученной от властей региональной специальной финансируемой государством организации &quot; Приморская авиабаза &quot; , условия на земле , возникшие в результате пожара , требуют использования авиации .
Василий Медведев , заместитель начальника авиабазы :
пилот @-@ наблюдатель на борту патрульного самолета Ан @-@ 2 обнаружил огонь , который начался в труднодоступном районе на площади 3 гектара .
древесный мусор сжигается на остатках старого выжженного леса .
огромное количество мусора в этом районе и уклон более чем на 45 градусов , а также отсутствие подходящего участка для пожарных @-@ бронетранспортеров на земле создают серьезные препятствия для пожаротушения .
необходим вертолет Ми @-@ 8 .
доставке сил серьезно препятствовал тот факт , что на авиабазе имеются только вертолет Ми @-@ 2 и самолет Ан @-@ 2 .
после обнаружения пожара на месте пожаротушения были стратегически сброшены 4 пожарных @-@ БПЛА .
основная задача специалистов - вывести пожар и подготовить район к доставке дополнительных сил и средств пожаротушения .
в обеденное время вертолет дополнительно доставил 3 пожарных @-@ бронетранспортера в район вокруг деревни Охотничи .
как только вертолетный посадочный пункт в зоне пожара будет готов , специалисты будут переведены на место пожаротушения , согласно веб @-@ сайту администрации Приморского края .
Ленни Генри : мой отец никогда не ухватывал меня .
никогда не говорили : &quot; я люблю тебя &quot;
Генри был одним из семи детей , родившихся от ямайских иммигрантов в Дадли в Мидленде в 1958 году .
его отец , который умер , когда Генри был 19 лет , работал на фабрике , и их отношения были ограниченными .
Генри репетирует комедию , Rudy &apos; s Rare Records , которая частично основана на воображаемом разговоре со своим отцом и выросла из серии Радио 4 .
саундтрек представляет собой сочетание регги и рэпа , и тюнины наполнены .
но Генри был вынужден трудиться через некоторые трудные воспоминания о детстве .
после смерти его матери было &quot; много &quot; терапии , и Генри размышляет о его взаимоотношениях с отцом .
он был очень неизвестен .
вы никогда не видели его лицо , вы просто услышали его голос : &quot; остановите шум .
оставьте свою сестру в покое .
передвигайтесь !
я хочу посмотреть крикет .
мои старые братья Сеймур и Хилтон , которые были взрослыми , когда я был ребенком , отправились с ним в паб и говорили о таких вещах , как форма пивного стекла , красота штриха в крикете .
я никогда не имел с ним такого разговора .
он был этим неулыбчивым кровопролитием в углу , читая бумагу за много моей жизни .
недавно Генри открыл литейный завод в Дадли , и , хотя условия были лучше , чем в день отца , он получил снимки о том , как ему должна была быть жизнь .
теперь это немного ярче , но они темные , дымовые , Стыгские лабиринтовые глубины со вспышками пламени и дыма и много сажи .
мой папа обычно приходил в ванну и просто лежал там , и вы слышали , что он медленно начинает петь самому себе , потому что он умрет его .
когда я шел по нему , я понял , что он делал это годами и годами , чтобы поставить пищу на стол , и моя оценка его пошла вверх .
тем не менее Генри появился из детства , лишенного родительской привязанности .
мой папа никогда не насмехался , никогда не говорил : &quot; я люблю тебя &quot; .
до тех пор , пока мама не была плохо близка к концу ее жизни , мы начали говорить : &quot; я люблю тебя , я люблю тебя , я тебя люблю .
наличие собственной дочери Билли с Dawn French позволило ему поделиться любовью , которую он пропустил как ребенок .
можете ли вы остановиться с &quot; Я люблю тебя &quot; ?
просто остановите загадывать меня !
папа , я 22 !
с Dawn French .
почему бы мне не быть друзьями с ней ?
она великая мама
он по @-@ прежнему очень хорошие друзья с французским , с которым он был женат в течение 25 лет .
рассвет - хороший человек .
почему бы мне не быть друзьями с рассветом ?
она великая мама .
мать Генри была диабетической .
это была одна из вещей , которая убила ее .
так что когда я стал очень , очень перевес и начал получать диабетические симптомы , мой доктор сказал : &quot; вы должны быть радикальными .
поэтому я пошел на большую фитнес @-@ вещь , и мне также пришлось пойти на драматическое питание , чтобы обратить симптомы .
это очень трудно .
и это утомительно .
никто не любит употреблять морковь .
изменение Генри в карьерной траектории , возможно , нашло отражение в его выдающейся , близкой крошечной бороде .
с тех пор , как он завоевал критическое признание за свой &quot; Отелло &quot; , он стал погружаться в театр .
затем последовала комедия Эрроров , а к августу Уилсону - Фенс .
это опыт , отличный от опыта сидячих и комедий , которые обогатили его напряженную трудовую жизнь .
он начал , когда ему было всего 16 лет и работал на заводе .
DJ заметил его на сцене , делая впечатления , и написал о нем в New Faces .
его телевизионная карьера была начата в середине семнадцати : &quot; в течение довольно долгого времени я был единственным черным впечатляющим / комедийцем по телевизору &quot; .
он узнал о работе .
мне не только пришлось расти в глазах общественности , но и научиться быть эффективным механизмом шутки в период 1975 @-@ 1985 годов , будучи звездой , находясь на телевидении , и это было действительно трудно .
Ленни на новых факсах в 1975 году
поскольку его менеджер владел сценическими правами на шоу The Black and White Minstrel Show , светло @-@ развлекательную программу , в которой люди &quot; взорвались &quot; , Генри нашел себя исполнением комедии в ней в течение пяти лет .
моя семья была очень неудобна в этом .
я желаю , чтобы это никогда не происходило , но не сожалею , что я это сделал .
хотя это было странное , предосудительное положение , я работал в огромных местах и учился работать толпой .
но то , что было &quot; лауреатом светлого развлечения британского телевидения годами и годами &quot; , также было &quot; гротескской пародией чернокожих людей &quot; .
представляя персонажей , которые как лампонировали , так и отмечали черную британскую культуру , Генри работал над альтернативной комедийной схемой в восьмидесятых .
первая серия The Lenny Henry Show вышла в эфир в 1984 году , а в Nineties он был известен , среди прочего , как шеф @-@ повар Гарет Блэклок в комедийной серии Chef !
рекламы , документальные фильмы , телевизионные сериалы и части в фильмах потребляли его следующее десятилетие , но после своей серии 2008 BBC , LennyHenry.tv , он подумал : &quot; что вы собираетесь делать дальше , Лен , потому что все это чувствует немного , как вы отмечаете время или слегка идите в сторону &quot; .
что последовало за документальной серией &quot; Радио 4 &quot; под названием &quot; What &apos; s So Great About &quot; ... ?
первый был на Шекспире .
у меня была настоящая аллергия к Шекспиру .
я не учил его должным образом в школе и думал , что это был резерв белых людей среднего класса с тягами и капуста вниз по фронту .
Итак , я был очень страшен от этого .
все , с кем мы беседовали на этом шоу , Питер Холл , Тревор Нунн , Адриан Лестер , Джуди Денч , сказали : &quot; вы должны попробовать это .
не отбрасывайте его , если вы не знаете , о чем вы говорите .
получите некоторые слова в вашем роте , а затем вы поймете , почему мы все так любим Шекспира .
Генри поставил 20 строк из последней речи Отелло для документального фильма , и он был крючок .
это дало мне ощущение , что я могу это сделать .
это почти похоже на то , что я поставил голову прямо для меня .
&quot; это то , о чем идет речь , это серьезная вещь , воспринимайте ее всерьез , узнайте свои линии , проведите некоторые исследования .
поэтому процесс репетиции был жестоким , и я читал эту игру за несколько месяцев до того , как мы это сделали .
и это был успех .
казалось , они ожидали дорожно @-@ транспортного происшествия , и этого не произошло .
скоро он начал голодать в комедии ошибок .
внезапно я нахожусь в Национальном театре , и я просто не мог поверить в это .
однажды я подумал : &quot; о , ты изменился &quot; .
была техническая ошибка , и Генри инстинктивно чувствовал , что его задача состояла в том , чтобы увлечь аудиторию .
- Низкий голос внутри меня сказал : - Ты должен будет сделать 10 минут , пока они исправляют компьютер &quot; .
вместо этого менеджер этапа объявил , что работа возобновится , как только проблема будет решена .
я вышел с сцены и что @-@ то в меня пошло : &quot; о , спасибо Богу &quot; .
это не моя ответственность .
я могу позволить кому @-@ то еще сортировать его .
- Вы играете , остаетесь в персонаже &quot; .
Генри выступал в Фантерах в театре герцогов
изучение его линий в пользу заграждений было непростым делом .
паника очень хороша , она ужесточает сины .
это тоже было хорошо воспринято , так что это как большой знак богов , говорящий : &quot; это то , что вы должны делать &quot; .
он говорит это , конечно , бурным голосом .
Итак , я держу с этим .
я действительно люблю это .
я люблю быть в репетиционной комнате .
Генри по @-@ прежнему имеет мозг комедиана , хотя - на протяжении всего этого времени наш разговор прерывается вспышками его юмора , когда он погружается в впечатления и выходит из них .
я просто решаю не останавливаться , потому что то , что получить мгновенное удовольствие из комнаты , наполненной незнакомыми , я думаю , это нечто опасное .
если вы постоянно ищете , что это может привести к кирпичной стене .
я делаю Live в Apollo иногда , когда я хочу , но обычно это не плавает мою лодку , как это было раньше .
я спрашиваю , будет ли он когда @-@ нибудь совершить еще одну обзорную поездку .
радость сидеть в комнате с режиссером , который помогает формировать начало , середину и конец путешествия - я не думаю , что я когда @-@ нибудь хочу отказаться от этого .
Итак , это его новое воплощение ?
думаю , так .
мне нравится быть актером .
это хорошее удовольствие .
вы всегда рассказываете историю , и это прекрасное место для того , чтобы быть .
я люблю рассказы .
люди любят рассказы .
в Кении гражданские служащие регистрируются в качестве лиц , выполняющих &lt; &lt; призрачные работы &gt; &gt;
Кения приступила к биометрической регистрации всех гражданских служащих в попытке исключить из платежных ведомостей правительства &quot; работников @-@ призраков &quot; .
работники , которые не смогли зарегистрироваться в течение следующих двух недель , больше не будут получать заработную плату , о чем говорится в правительственном заявлении .
правительство подозревает , что тысячи людей продолжают получать заработную плату после ухода с государственной службы .
президент Ухуру Кеньятта обещал пресечь коррупцию на государственной службе после вступления в должность в 2013 году .
в ходе проведенной ранее в этом году проверки было установлено , что по меньшей мере 1 млн. долл . США ( 700 000 фунтов стерлингов ) в месяц были утеряны в связи с выплатами &quot; работникам @-@ призракам &quot; и другими финансовыми злоупотреблениями .
правительство подозревает , что заработная плата по @-@ прежнему депонируется на банковские счета даже после того , как какое @-@ либо лицо умирает или уходит с государственной службы , сообщает из столицы Найроби &quot; Ваниама Чебусири &quot; Би @-@ би @-@ си .
в заявлении правительства говорится , что все государственные служащие обязаны в течение следующих двух недель явиться в центры идентификации для обеспечения того , чтобы их данные регистрировались в ходе биометрической регистрации .
любое лицо , которое не сделало этого без уважительной причины , будет исключено из платежной ведомости , по его словам .
&quot; это мероприятие внесет значительный вклад в рационализацию государственной службы путем определения фактической численности государственных служащих , а также будет использовано для чистки заработной платы на обоих уровнях управления , что позволит остановить вопрос о &quot; работниках @-@ призраках &quot; , - заявила Анна Вайгуру , секретарь кабинета министерства развития и планирования .
десятки турецких полицейских арестовали &quot; Плоттинг &quot; против Гова
в общей сложности 33 сотрудника полиции были задержаны в Турции по подозрению в &quot; заговоре против правительства &quot; , говорят местные средства массовой информации .
сотрудники полиции не высказывали никаких комментариев незамедлительно .
по данным газеты &quot; Хурриет Дейли ньюс &quot; , среди задержанных было 14 высокопоставленных офицеров .
некоторые из них участвовали в проводившихся в декабре прошлого года кампаниях по борьбе с коррупцией , направленных против государственных должностных лиц , включая четырех правительственных министров .
в июле несколько турецких полицейских были арестованы за то , что они якобы создали организованную преступную банду и просматривали телефонный номер .
президент Турции Реджеп Тайип Эрдоган ( который в то время был премьер @-@ министром ) охарактеризовал свои действия как часть деятельности исламского священнослужителя Фетуллы Гуллена против него и других лиц , находившихся у власти .
не все дети возвращаются в школу в Украине
школы на большей части территории Украины вновь открылись в понедельник ( 1 сентября ) , после летних каникул .
день традиционно большой для семей , и , как и тысячи других украинских родителей , премьер @-@ министр Арсений Яценюк взял свою дочь в школу .
находясь там , он сказал ожидающим журналистов , что не все школы вновь открылись , но что он привержен делу защиты страны для будущих поколений :
церемония первого сентября проходила не в каждой школе .
на всей территории Украины нет мирного неба .
мы должны бороться за мирное небо .
вся Украина , огромный совместный украинский народный фронт , должна бороться за мирное небо .
Александр Пастухов , главный учитель Славянской школы , в которой училась дочь Яценюка , говорил на русском языке .
мы надеемся , что здесь наконец будет установлен мир и что дети получат знания , которые будут полезны для их будущей жизни .
первый день назад в школе традиционно празднуется детьми в вышитых рубашках , с шариками и с цветами их учителям .
в Роне @-@ Фэрхед Би @-@ Би @-@ Си , возможно , обнаружил столь громоздкий вождь , в котором он нуждается
она приезжает в трафик облаков славы из мира банковского дела , управления средствами массовой информации и внутренних конклавов партии Tory .
в самом деле , она имела собственный опыт работы на переднем крае .
ее карьера началась на консультантах по вопросам глобального управления Bain and Co , а затем продвинулась через Morgan Stanley , Bombadier , ICI и медиа @-@ мир Pearsons .
в течение семи лет она была главным исполнительным директором компании &quot; Файнэншл таймс &quot; , уволившись , когда основная работа в ее материнской компании перешла к младшему мужскому коллеге .
сообщается , что ее выплата близка к 1 млн. фунтов стерлингов .
ее политический рейтинг также прочен .
она была рекомендована Дэвиду Кэмерону лордом Брауном , бывшим руководителем BP , когда он пытался привнести частный опыт в Уайтхолл : она стала советником кабинета .
ее муж является бывшим советником Тори .
еще в мае я охарактеризовал работу председателя как отравленный халис .
Би @-@ би @-@ си не только является огромным и сложным субъектом , находящимся в центре общественной жизни , но и существует внутренний парадокс ее структуры .
доверие находится в двух направлениях : в верхней части иерархии управления Би @-@ би @-@ си , а также в наружной части , как голос общественного беспокойства и беспокойства , когда дело доходит до ужаса .
это почти невыносимая двойная политика , требующая полной коренной и отраслевой реформы .
но какой же будущий председатель рискует войти , обрушиться и демонтировать столь сложное учреждение , как китайская династия , если они выйдут из процесса .
это трудный призыв .
если это не было достаточно жестким , то многие люди хотели бы , чтобы Би @-@ би @-@ си сократилась по размеру - ее мощь , ее финансы и ее статус изменились .
по мере того , как конкуренты все ближе идут по кругу , а новые технологии ставят под сомнение быструю определенность , предстоящее обсуждение вопроса о лицензионном сборе чревато особой опасностью для Би @-@ би @-@ си .
за скромную сумму в 145,50 фунтов стерлингов в год британская общественность покупает то , что , безусловно , является крупнейшим медийным предприятием в мире .
Би @-@ би @-@ си рассказывает хорошую историю : она утверждает , что ее продукция достигает 96 % домашних хозяйств , и каждый из них стоит всего лишь 40 p в день .
более того , видимо , популярность Биба растет : 53 процента поддерживают сегодня по сравнению с 31 процентом 10 лет назад .
модели наблюдения и использования BBC изменились : я получаю новостные заголовки на моем мобильном телефоне в эти дни и догоняю на пропущенные программы с iPlayer .
но он остается очень любимым и громадным институтом .
ему нужен громадный председатель - я надеюсь , что он нашел его .
Texas &apos; Perry Says Disparaging Tweet Unauthorized
в аудиторском отчете Республиканского Техаса Гов. Рика Перри , опубликованном в воскресенье ночью , содержалось искаженное представление о прокуроре демократического округа , который находится в центре его уголовного обвинения по обвинению в злоупотреблении властью .
позднее сладость была удалена , после чего с счета Перри был снят другой , который отказался от должности .
с моего счета , который был несанкционирован , только что вышла твита .
&quot; я не потворствую твиту и снимаю ее &quot; , - сказал пост .
Perry aides не возвращает сразу сообщения с просьбой прокомментировать .
несмотря на то , что твиты были отправлены с проверенного счета Перри , неясно , кто осуществляет фактическую отправку для корма .
более ранняя сладкая сладкая фотография окружного прокурора Трэвиса Розмари Лехмберга , который был осужден за вождение в пьяном состоянии в апреле 2013 года .
Перри наложила вето на свои средства , когда она отказалась уйти в отставку , в результате чего в этом месяце в Остине состоялось большое жюри , обвинившее Перри - потенциального кандидата в президенты в 2016 году .
в надписи на твите говорится : &quot; я не всегда пьян на 3 х законный лимит крови алкоголя ... но когда я делаю это , я обвиняю Гов. Перри в том , что я говорю об этом &quot; .
я самый пьяный демократ в Техасе .
офис Лехмберга не руководил расследованием дела Перри с участием большого жюри .
дело было передано базирующимся в Сан @-@ Антонио специальным прокурором Майклом Маккремом , который был назначен республиканским судьей .
Перри признал себя невиновным и назвал обвинения политическим заговором .
его высококвалифицированная группа юристов обратилась к судье , осуществляющему надзор за этим делом , с просьбой отклонить обвинительное заключение , утверждая , что закон , используемый для судебного преследования самого долгожданного губернатора в истории Техаса , является неконституционно расплывчатым .
Перри отрезал 7,5 млн. долл . США из государственных средств в отдел государственной честности и неподкупности штата , который базируется в графстве Трэвис и осуществляет уголовное преследование за коррупцию в Техасе , когда Лехмберг отказался уйти в отставку .
это вето вызвало официальную жалобу со стороны левосторонней наблюдательной группы .
проверенный аккаунт Перри обновляется часто , а иногда и поражает .
после того , как Перри занял пятое место в коньках Айова во время своей президентской кампании 2012 года , он выступил с предположениями о том , что он может назвать это кончиком с фото самого себя , прыгая под озером , и словами : &quot; мы приехали в Южную Каролину ! &quot;
Беркли говорит , что рынок жилья вернулся к &quot; нормальному &quot; уровню
один из наиболее известных разработчиков недвижимости в Лондоне предупредил , что рынок жилья в юго @-@ восточной Англии &quot; вернулся &quot; к нормальным уровням активности .
дома в столице были предметом горячего спроса и резкого роста цен , при этом широко распространенные опасения по поводу кредитного пузыря заставили Банк Англии в июне ввести ограничения на ипотечные займы .
в понедельник Тони Пидгли ( Tony Pidgley ) , основатель и председатель верхнего сегмента домостроения Беркли ( Berkeley ) , сказал : &quot; с начала текущего финансового года рынок вернулся к нормальным уровням транзакций с высокой точки в 2013 году &quot; , добавив , что это обеспечивает &quot; стабильную операционную среду &quot; .
во время спада рынок недвижимости в Лондоне выглядел хорошо , поскольку иностранные покупатели погрузились в столицу .
по данным Земельного регистра , только за прошедший год цены в городе упали на 18,5 % , что намного выше среднего показателя в 6,7 % по Англии и Уэльсу в целом .
средние продажные цены на частные , доступные и студенческие программы Беркли за последний год выросли примерно на пятую часть , достигнув в конце апреля 423 000 фунтов стерлингов .
однако укрепление фунта в последние месяцы сделало недвижимость Лондона менее привлекательной для иностранных покупателей , некоторые из которых были также сдерживаются введением новых налогов на недвижимость и политической риторикой вокруг потенциального &quot; налога на недвижимость &quot; до всеобщих выборов в мае следующего года .
агент по недвижимости в Лондоне Фокстон на прошлой неделе предупредил , что апрельский обзор ипотечного рынка , который ввел более жесткие правила кредитования , также приведет к снижению темпов роста рынка как в сделках купли @-@ продажи недвижимости , так и в ценах во второй половине года .
свежие данные , полученные от Банка Англии в понедельник , свидетельствуют о снижении в июле количества разрешений на ипотеку , что еще больше свидетельствует о том , что рынок жилья охлаждается .
Hampton International , еще один агент по недвижимости , сократил свой прогноз на 2015 год на рост цен на недвижимость в Лондоне до 3 процентов , исходя из того , что настроение цен на жилье уже начинает ослабевать .
тем временем объемы транзакций сократились на четверть года в самых дорогих почтовых кодах Лондона , таких как Chelsea , Mayfair и Kensington , по данным агента WA Ellis .
тем не менее , аппетит к домам в столице был лодкой к Беркли , подтолкнув наличность , причитающуюся при продажах вперед , к более чем 2,2 млрд. фунтов стерлингов .
г @-@ н Пидгли добавил : &quot; спрос на правильный продукт с хорошим дизайном в лучших местах остается устойчивым , и , отражая это , продольные продажи поддерживаются &quot; .
в июне компания сообщила , что продала за год до конца апреля 3742 новых дома - почти на треть больше , чем докризисный пик 2007 года .
годовая доналоговая прибыль возрастала на 40 % в год и составила 380 млн. фунтов стерлингов , доходы увеличились на 18 % до 1,6 млрд. фунтов стерлингов .
выступая в понедельник перед ежегодным совещанием компании , г @-@ н Пидгли заявил , что доходы Беркли за год , как ожидается , будут соответствовать нынешним рыночным ожиданиям .
по общему мнению аналитика , за полный год предналоговая прибыль составляет 450 млн. фунтов стерлингов .
акции Berkeley были плоскими в $ 23,96 на послеобеденном лондонском трейдинге .
поддельные фотографии Дженнифер Лоуренс , просочившиеся в Интернете хакером
Дженнифер Лоуренс получает 85 @-@ ю ежегодную награду &quot; Академия &quot; .
поддельные фотографии одержавшей победу в Оскаре актрисы Дженнифер Лоуренс просочились в Интернете хакером , который утверждал , что у него есть &quot; основной список &quot; изображений 100 других стартов .
представитель звезды &quot; The Hunger Games &quot; подтвердил , что фотографии Лоренса были реальными и взорвали хакера за &quot; грубое нарушение неприкосновенности частной жизни &quot; .
с властями были установлены контакты , и они будут преследовать в судебном порядке всех тех , кто размещает украденные фотографии Дженнифер Лоуренс .
фотографии , которые первоначально были размещены на сайте обмена изображениями 4chan , были , как утверждается , получены из @-@ за слабости системы хранения iCloud Apple , а так называемый &quot; основной список &quot; жертв хакеров включает имена десятков женских звезд , включая Риханну , Ким Кардашиана , Мэри Элизабет Винтер и Мэри @-@ Кейт Ольсен , по словам BuzzFeed .
неясно , сколько изображений являются аутентичными , хотя &quot; Скотт Пилгрим против Мира &quot; Звезда Winstead взяла в Twitter , чтобы также осудить хэк .
&quot; тем из вас , кто смотрит на фотографии , которые я взял со своим мужем много лет назад в уединении нашего дома , надеюсь , что вы чувствуете себя прекрасно &quot; , - заметил он .
однако Виктория Правосудие из серии &quot; iCarly &quot; и &quot; Victorious &quot; Николодеона отрицала , что фотографии были ее , твитинг , &quot; Эти так называемые ноги меня люди FAKE .
позвольте мне остановить это в пустоте прямо сейчас . * Пун задумывался * .
Buzzfeed сообщил поздно в воскресенье , что представитель поп @-@ звезды Ариана Гранде отрицал , что предполагаемые фотографии ее являются подлинными .
эксклюзивная выдержка из нового романа Говарда Якобсона о любви и буквы &quot; J&quot;
они распустились , это был лучший способ положить его , они постепенно разошлись , как картонная коробка , которая была оставлена в дожде .
иногда одна женщина говорила ему , что он слишком серьезно , упорно , интенсивно , оторванно и , может быть , немного ценой .
и потом покачали руку .
он узнал , что это плохо .
он был шпинец , как хеджог , да .
последняя жертва этого шпионажа - это эмбрион , который дал больше , чем обычно , обещаний облегчить одинокий тедиум его жизни и , возможно , даже принести ему некоторое содержание .
Айлинн Соломон был дикой , удивительно деликатной красотой , с чудесным сердцем из села Северного острова , более отдаленной и измученной , чем Порт @-@ Рейбен .
она приехала на юг со старым спутником , которого Кверн взял за тетю , после чего она осталась в долине мокрой , но парадоксальной долины , которую , к счастью , называли Парадаизской долиной .
никто не жил в доме в течение нескольких лет .
просочились трубы , в ваннах все еще находились пауки , на всех окнах подписывались шлаки , полагая , что место принадлежало им , сад был переполнен сорняками , похожими на гигантские капусты .
это было как детский костюм , угрожающий и развлекающий в то же время , сад , полный секретов .
мнение автора : Говард Якобсон , роман которого &quot; J &quot; является лауреатом премии &quot; Человек Букер 2014 &quot; .
краткий список объявлен на следующей неделе
Кеверн сидел , держа руки с Айлинном на сломанных палубах в длинной траве , наслаждаясь неожиданно теплым весенним днем , пара их отсутствующая - вдумчиво погрузилась в консоль коммунальной службы , которая снабжала страну успокаивающей музыкой и успокаивающей новостью , когда взгляд ее крестившихся коричневых ног напомнил ему о старой песне давно забытого черного развлекателя , который его отец любил слушать с коттежами .
ваши ноги слишком большие .
из @-@ за своей внутренней агрессивности песни такого рода больше не игрались на консоли .
не запрещен - ничего точно не запрещено - просто не играл .
воодушевляется впасть в отчаяние , подобно слову desuetude .
народный вкус сделал то , что изобретение и запрещение никогда не могли сделать , и точно так же , как , когда дело дошло до книг , люди выбрали крепость к богатству мемуаров , книг и романсов , так что , когда дело дошло до музыки , они выбрали баллады .
унесенный днем , Кеверн начал играть на воображаемом фортепиано и в грубой композиции сиренаде Айлинна больших ногах .
Айлинн не понимал .
&quot; это была популярная песня джазового пианиста под названием Fats Waller &quot; , - сказал он ей , автоматически поставив два пальца на губы .
это его отец всегда делал , чтобы удушить букву j , прежде чем она оставила губы .
это началось как игра между ними , когда он был маленьким .
его отец сыграл это со своим отцом , он сказал ему .
начните слово с j , не вспомнив , чтобы положить два пальца через ваш рот и это стоило вам пенни .
тогда это было не очень весело , и сейчас это было не очень весело .
он знал , что от него ожидалось , это все .
он должен был объяснить , что такое джаз .
Айлинн никогда не слышал .
джаз , тоже , не будучи абсолютно запрещенным , не играл .
импровизация вышла из моды .
есть место только для одного &quot; если &quot; в жизни .
люди хотели быть уверенными в том , когда начиналась волна , именно где она заканчивается .
Вит , то же самое .
его непредсказуемость оставляет нервы у людей .
и джаз был выражен музыкально .
хотя он достиг 10 @-@ летнего возраста , не услышав о Самми Дэвисе Джуниоре , Кеверн знал о джазе из полусекретной коллекции старых компакт @-@ дисков его отца .
но , по крайней мере , ему не пришлось говорить Айлинну , что Fats Waller был черным .
учитывая ее возраст , она вряд ли вспоминала время , когда популярные певцы не были черными .
опять же , никаких законов или принуждения не существует .
сочувствующее общество означало , что каждая его часть с благодарностью признавала принцип групповых способностей - благодарностью , которую они проявляли в творческой манере .
люди афро @-@ карибского происхождения были приспособлены к темпераменту и физике для развлечений и спорта , и поэтому они пели и пели .
люди , изначально принадлежащие к индийскому субконтиненту , которые в электронном виде , как будто по своей природе , взяли на себя обязательство обеспечить , чтобы ни одна семья не была без функционирующего телефона общего пользования .
то , что осталось от польской общины , опустошено ; то , что осталось от греческих разбрасываемых пластин .
те из государств Персидского залива и Леванта , дедушки и бабушки которых не быстро покинули страну во время того , как произошла ИФ ИФ ИФ ХАППЕНЕД - опасаясь , что они будут обвинены в хранении пламени , опасаясь , что пламя будет потреблять их в следующий раз - открыли рестораны лабни и шиша @-@ трубы , держали головы и росли в безысходности .
каждому в соответствии с его подарками .
услышав только баллады , Айлинн был трудно понять , как оскорбительные слова , которые Кверн только что повесил к ней , могли быть когда @-@ либо прикреплены к музыке .
музыка была выражением любви .
- Они на самом деле не оскорбляют , - сказал Кеверн .
за исключением , возможно , людей , у которых ноги слишком большие .
мой отец никогда никого не оскорблял , но он восхищался этой песней .
он говорил слишком много , но пренебрежение садом дало иллюзию безопасности .
ни одно слово не может выйти за рамки звукоизоляции гигантских капустых листьев .
Айлинн до сих пор не понял .
почему ваш отец любил что @-@ то подобное ?
он хотел сказать , что это была шутка , но в своей компании он не хотел вновь ставить два пальца на губы .
она уже думала , что он странный .
- Он поразил его как смешную , - сказал он .
она покачала головой в неверии , размывая видение Кеверна .
ничего не увидеть во всем мире , но ее волосы кров @-@ черные волосы .
ничего другого он не хотел видеть .
- Если вы говорите так , - сказала она , не убедившись .
но это все еще не объясняет , почему вы пьете это мне .
она казалась в подлинном бедствии .
слишком ли большие ноги ?
он снова посмотрел .
ваши ноги конкретно , нет .
твои лодыжки , может быть , немного ...
и вы говорите , что вы ненавидите меня , потому что мои лодыжки слишком толстые ?
ненавидите вас ?
конечно , я не ненавижу вас .
это просто тихая песня .
он мог бы сказать : &quot; я люблю тебя &quot; , но это было слишком рано .
&quot; твои толстые лодыжки являются той самой причиной , которую я привлекла к тебе &quot; , - попробовал он .
я извращюсь таким образом .
это оказалось неверным .
он имел в виду , что это будет смешно .
смысл быть смешным часто высаживал его в шахмате , потому что , как и его отец , ему не хватало успокаивающего шутка , необходимого для того , чтобы смягчить жестокость , которая царила в шутках .
может быть , его отец намеревался быть жестоким .
может быть , он , Кеверн , сделал это .
несмотря на его добрые глаза .
Айлинн Соломон бежал и поднялся со своей палубы , сбивая консоль и проливая вино , которое они могли бы пить .
вино Элдерфлоуэр , поэтому пить не было его оправданием .
в своей агитации она казалась трепетной , как фронты пальмового дерева в шторме .
&quot; и та толстая голова , по той самой причине , которую я извращенно привлекла к вам &quot; , - сказала она ...
за исключением того , что я нет .
он почувствовал ее извинение как из @-@ за ненужной недобросовестности его слов , так и из @-@ за страха , который проявился в ее глазах в момент , когда она стояла перед ним .
думала ли она , что он ударит ее ?
она не рассказывала ему о жизни на холмистом северном архипелаге , где она выросла , но он не сомневался в том , что это было во всех элементах , аналогичных здесь .
на них обрушился один и тот же обширный и ледяный океан .
те же самые обездоленные мужчины , даже более тонкие и грязные после того , как они ХРАНЯТСЯ , чем их предки @-@ контрабандисты и искалечители , были , гнев гнев от паба до пуба , готовы поднять руку любой женщине , которая осмелилась отречься от них или сломить их .
толстая голова ?
они покажут ей толстый кулак , если она не была осторожна !
снег ее первый - снег , ставший наиболее распространенным выражением эротического раздражения между мужчинами и женщинами ; антидот к блестящим балладам любви консоль вытаскивается - снег ее первый и вырезает ее позже .
по мнению Кеверна , ненужное утончение , поскольку снег сам по себе был актом фальсификации .
Айлинн Соломон сделал знак с ее телом , чтобы он ушел .
он вытеснил себя из палубы , как старик .
она почувствовала себя лидером , но тяжесть его горя удивила ее .
это не конец мира .
они едва знали друг друга .
она смотрела на него - как в верхнем окне ее товарищ смотрел на него , - мужчина , который был тяжелым тем , что он принес себе .
Адам , покидая сад , подумала она .
она почувствовала палку для него и для мужчин в целом , независимо от того , что некоторые подняли руки к ней .
мужчина повернулся от нее , его спину наклонилась , стыдилась , победила , все битвы в нем просочились - почему она чувствовала , что она так хорошо знала , когда она не могла вспомнить ни одного случая , прежде , о том , что она видела это ?
опять же , Айлинн Соломон смотрел на ее ноги .
за несколько лет до событий , связанных с вышеуказанными событиями , Эсме Нуссбаум , умный и энтузиастный 32 @-@ летний исследователь , нанятый компанией &quot; ofNow &quot; , не являющейся официальным наблюдателем общественного настроения , подготовил краткий документ о продолжении насилия на низком и среднем уровнях в тех районах страны , где его сокращение , если не прекращение , было больше всего ожидалось с учетом денежных средств и энергии , затраченных на его ликвидацию .
&quot; многое было сделано , и многое еще предстоит сделать , - написала она , - для того , чтобы смягчить аборигенную агрессивность народа , который сражался с тысячами войн и выиграл большинство из них , особенно в тех извращенных коронах и узких кревещах страны , где , несмотря на шпионы церквей , возвышающиеся над хеджерами , сладкое дыхание человеческой доброты исторически ощущалось редко .
однако некоторые качества оказываются неискоренимыми .
чем выше шпир , кажется , тем меньше страстей , которые он продолжает вызывать .
население склоняется к сентиментальным балладам , рассказывает о преодолении неблагоприятных ситуаций и уверенно верит в добродетели брака и семейной жизни , но не только старая жестокость удерживает в равной степени сельские общины , как и наши городские конурбации , свидетельствует о возникновении новой и порочной ссоры в доме , на рабочем месте , на наших дорогах и даже на наших игровых полях .
&quot; у вас есть прискорбная тенденция к перезаписи &quot; , - сказал ее руководитель , прочитав весь доклад .
позвольте мне предложить вам прочитать меньше романов .
Эсме Нуссбаум опустил голову .
я также должен спросить : вы атеист ?
&quot; я считаю , что я не обязан говорить , - ответил Эсме Нуссбаум .
вы лесбиянки ?
Эсме опять протестовала ее право на частную жизнь и молчание .
феминистка ?
тишина еще раз .
&quot; я не спрашиваю , - наконец сказал Лютер Рабиновиц , - потому что у меня есть возражения против атеизма , лесбиянства или феминизма .
это - свободное от предрассудков рабочее место .
мы служим обществу , свободному от предрассудков .
но некоторые виды гиперчувствительности , хотя они вполне приемлемы и похвальны сами по себе , могут иногда искажать выводы , подобные тем , которые вы представили мне .
вы , очевидно , сами предвзято настроены против церкви ; и те вещи , которые вы называете &quot; порочными &quot; и &quot; жестокими &quot; , другие могли бы как можно скорее интерпретировать как выражение естественной силы и жизнеспособности .
для того , чтобы все @-@ таки притягиваться к тому , что ХРАНЯЕТ , ИФ ИТ ХАППЕНЕН , как будто это случилось , если это случилось вчера , это значит спасти страну от ее основной жизненной силы .
Эсме Нуссбаум смотрел вокруг нее , а Рабиновиц говорил .
за его головой розовый розовый розовый розовый розовый прокруток повторил рекомендацию о том , что Now был выдан стране в течение последней четверти столетия или более .
улыбайтесь у соседа , поклонитесь своему супругу , слушайте баллады , идите к музыкальным произведениям , используйте свой телефон , обращайтесь , объясните , слушайте , соглашайтесь , принося свои извинения .
разговоры лучше , чем молчание , солнечное слово лучше написанного , но ничего лучше любви .
&quot; я полностью понимаю те моменты , которые вы делаете &quot; , - ответил Эсме Нуссбаум тихим голосом , когда она была уверена , что ее руководитель закончил выступление &quot; , и я говорю лишь о том , что мы не исцелены так эффективно , как мы обманываем себя .
моя озабоченность заключается в том , что если мы не будем предостерегаться , то мы сможем повторить ошибки , которые привели к тому , что HAPPENED , IF IT HAPPENED , в первую очередь .
только на этот раз мы не сможем избавиться от гнева и недоверия .
Лютер Рабиновиц сделал пирамиду пальцев .
это было для того , чтобы предложить бесконечное терпение .
&quot; вы идете слишком далеко &quot; , - сказал он , - описывая как &quot; ошибки &quot; действия , которые наши бабушки и дедушки могли или не могли предпринять .
вы также идете слишком далеко , говоря о них , рассказывая об их &quot; гневе &quot; и &quot; недоверии &quot; на &quot; других &quot; .
нет необходимости напоминать кому @-@ то , кто в Вашем положении , что , понимая прошлое , как в деле защиты настоящего , мы не говорим о &lt; &lt; нас &gt; &gt; и &lt; &lt; их &gt; &gt; .
не было &quot; мы &quot; и не было &quot; других &quot; .
это было время беспорядков , то есть все , что мы знаем об этом .
&quot; в котором , если мы честны с собой , - осмелился изгнать Эсме , - ни одна часть общества не может утверждать , что она оправдала себя хорошо .
я не выдвигаю никаких обвинений .
независимо от того , было ли это сделано плохо или хорошо , то , что было сделано , было сделано .
тогда было .
больше не нужно говорить - на этом мы согласны .
и так же , как вина , которую следует распределить , нет , поэтому не следует вносить какие @-@ либо поправки , были бы уместными и были бы какие @-@ либо способы их внесения .
но что такое прошлое , если не учиться от него -
прошлое существует для того , чтобы забыть об этом .
если я могу добавить к этому одно слово -
Лютер Рабиновиц развалил пирамиду .
- Я буду рассматривать ваш доклад , - сказал он , уволив ее .
на следующий день , обратившись к работе как обычно , она была сбита мотоциклистом , который смонтировал тротуар в том , что по словам прохожих , было &quot; порочным гневом &quot; .
случаются совпадения .
военные из Лесото говорят , что никакого переворота не планируется ; ПМ останется в Южной Африке
военные должностные лица Лесото отрицали организацию переворота с целью свержения правительства , заявив , что они действуют против полиции , подозреваемой в попытке вооружения политических фанатиков .
премьер @-@ министр Томас Табане бежал из страны , заявив , что военные окружили его официальный дом и захватили правительственные здания в столице Масеру .
премьер доставил свою семью в соседнюю Южную Африку , заявив , что он подвергся угрозе убийства .
военный представитель майор Нтлеле Нтои заявил , что на самом деле переворота не было , но что военные реагируют на угрозу со стороны &quot; политических фанатиков &quot; , которых полиция пытается вооружать .
&quot; сегодня утром произошло то , что командование Сил обороны Лесото действовало после получения нескольких разведывательных сообщений о том , что среди сотрудников полиции есть некоторые элементы , которые фактически планируют вооружить некоторых политических , партийных молодых фанатиков , которые находились на грани хаоса &quot; , - сказал он &quot; Голос Америки &quot; .
представитель южноафриканского правительства клайсон Моньела заявил , что действия военных имели место в момент свержения .
&quot; хотя никто не утверждал , что он взял на себя власть путем применения силы , по всей видимости , деятельность сил обороны Лесото до сих пор имеет отличительные признаки государственного переворота &quot; , - сказал он .
военные должностные лица Лесото заявили , что солдаты вернулись в свои казармы в воскресенье , и в столице было спокойно .
между тем , заместитель премьер @-@ министра Мотхёа Метсинг контролирует правительство в отсутствие Табане .
Табане сказал , что , по его мнению , он является мишенью в связи с его попыткой бороться с коррупцией в стране .
напряженность в Лесото была высокой с июня , когда Табан приостановил работу парламента из @-@ за вражды в его правительстве единства .
он заявил , что его действия не подорвали правительство , несмотря на утверждения об обратном .
шелси мидфилдер , Марко ван Гинкель , потратит предстоящий сезон на кредит Милану , сообщает Milan Channel .
21 @-@ летний голландский голландский военнослужащий прибудет в Италию в ближайшие несколько часов для прохождения медицинского освидетельствования .
в прошлом сезоне он выходил только трижды в лондонский клуб .
напомним , Милан ранее арендовал фиксатора Фернандо Торрес из Ливерпуля .
производство еврозоны при 13 @-@ месячном низком уровне
в августе темпы роста обрабатывающей промышленности в еврозоне замедлились до 13 @-@ месячного низкого уровня , о чем свидетельствуют результаты обследования , проведенного под пристальным наблюдением .
окончательный индекс менеджеров по закупкам в еврозоне Маркита в августе снизился до 50,7 по сравнению с 51,8 в июле .
цифра выше 50 указывает на расширение .
новые заказы сократились , и фабрики пострадали в условиях растущей напряженности между ЕС и Россией по поводу Украины .
эти цифры опережают совещание Европейского центрального банка ( ЕЦБ ) , которое состоится в четверг .
рынки будут искать у банка четкий план решения проблемы застопорившегося восстановления еврозоны , а также угрозы дефляции с инфляцией , составляющей всего 0,3 % .
есть предположения , что в конце этой недели ЕЦБ Марио Драги мог бы предложить дополнительные указания на то , что он рассматривает вопрос о схеме количественного смягчения для еврозоны , аналогичной схеме , принятой Великобританией и США во время финансового кризиса .
&quot; хотя некоторый рост лучше , чем вообще нулевой рост , эффект торможения растущей экономической и геополитической неопределенности для производителей становится все более заметным &quot; , - сказал Роб Добсон , старший экономист Маркита .
завод PMI для Германии , крупнейшего торгового партнера России в ЕС , упал до 11 @-@ месячного минимума 51,4 .
в то же время во второй по величине экономике блока - Франции - ПМИ упала до 46,9 .
Франция по @-@ прежнему вызывает серьезную озабоченность , равно как и переход Италии от прочной экспансии к стагнации .
признаки снижения темпов роста в ключевом промышленном двигателе Германии , а также в Испании и Нидерландах также являются менее чем обнадеживающими &quot; , - сказал Добсон .
замедление темпов роста в промышленности , по всей вероятности , приведет к дальнейшему увеличению объема топлива для аналитиков , ожидающих введения дополнительных денежных или фискальных стимулов .
одним из положительных моментов стала ситуация в Ирландской Республике , где ее ПМС выросла до 57,3 процента , что является самым высоким показателем с конца 1999 года .
Говард Арчер ( Howard Archer ) , главный экономист IHS Global Insight , сказал : &quot; лучшее , что можно сказать для августовского обследования менеджеров по закупкам в еврозоне - это то , что это свидетельствует о том , что сектор продолжает расти &quot; .
он добавил : &quot; производители еврозоны в настоящее время явно сталкиваются с большими трудностями , поскольку нынешняя повышенная геополитическая напряженность , особенно в отношениях между Россией и Украиной , добавляет неопределенность к все еще сложным условиям во многих странах .
эта повышенная неопределенность явно повлияла на деловые круги - особенно , и доверие потребителей , и это , вероятно , приводит к задержке или даже аннулированию некоторых заказов , особенно крупных заказов на билеты .
он заявил , что , по его мнению , ЕЦБ должен будет в конечном счете предпринять определенную форму QE &quot; , хотя мы и подозреваем , что она будет ограничена &quot; .
жители Мариуполя установили цепь действий против мятежников
все было спокойно в Мариуполе до прошлой недели - никто не стремился создать Мариупольскую Народную Республику - люди в городе на Азовском море работали и жили .
в настоящее время жители ожидают , что &quot; мятежники &quot; прибудут в страну в условиях террора .
по мнению политических аналитиков , сепаратисты спускаются на Мариуполь , чтобы попасть в Азовское море - город Новоазовск , который ранее не был частью самопровозглашенных республик , недавно был захвачен .
жители Мариуполя решили , что , хотя украинская армия будет их защищать , ее силы не были соперничеством с хорошо оснащенными представителями ДПР и ЛРА , и поэтому они решили помочь своим солдатам .
они раскачивают траншеи и сооружают блокпосты и подкрепления .
в субботу вечером несколько тысяч жителей прибыли на восточную границу города и стояли там как человеческая цепь , когда пели национальный гимн Украины .
они готовятся сделать то же самое в случае нападения .
добровольцы занимаются сбором и доставкой боеприпасов и продуктов питания , сбором медикаментов и распространением газет .
постепенно по всему городу закрываются магазины , а банки и банкоматы закрываются .
десять лет после ужасающей школьной осады , то , как попавшие в нее дети продолжают страдать
десять лет назад более 1000 человек были взяты в заложники чеченскими боевиками в школе в Беслане , южная часть России
более 330 человек , в том числе более половины детей , были убиты в результате трехдневных испытаний , которые потрясли мир .
мы вернулись в Беслан , чтобы найти некоторых жертв , которые обманывали смерть в классных злодеяниях
ровно десять лет спустя после ужасающей школьной осады в Беслане , в которой погибли 334 человека , в том числе 186 детей , героические выжившие предостерегли вчера ночью нового апокалипсиса в Украине .
когда фанатические исламские террористы похитили и убили детей и родителей 1 сентября 2004 года в начале нового срока , это казалось надиром всего зла .
трагедия объединила восток и запад в отвращении , которое затем поразительно перешло к действиям и надеждам на будущее в ужасных страданиях .
десять лет спустя мы вернулись в Беслан на юге России , чтобы найти некоторых жертв , которые обманывали смерть в классных злодеяниях .
мы обнаружили удивительные молодые люди , которые бросили вызов беде , хотя память об этом аде террористов будет жить с ними навсегда .
их величайшая надежда ?
то , что война , от которой сейчас страдает Украина , - в которой умирают такие дети , - прекратится .
девушка снималась , пытаясь подняться вверх в тренажерный зал .
она была замечательно нарисована топ @-@ российским фотографом Дмитрием Беляковым в нижнем белье , когда пыталась подняться вглубь тренажерного зала после взрыва мины .
обманувшись , Аида отчаянно искала свою мать Лариссу , которая сейчас 40 лет .
оба боялись погибнуть , но на самом деле они выжили .
- Женщина сказала мне бежать на всю жизнь , но я не мог , - сказала Айда в то время .
мои ноги были покрыты кровью .
я поднялся и вернулся , чтобы найти мою маму .
один из солдат затолкнул ее в безопасное русло .
после серии хирургических операций она думала , что она полностью оправилась , но вчера сказала : &quot; три месяца назад боль вернулась .
боюсь , что мне может понадобиться больше хирургии .
некоторые шрапнели все еще находятся в моем колене .
теперь ее цель состоит в том , чтобы стать стоматологом , помогать людям , когда ей помогали врачи .
- Эта трагедия изменила мою жизнь , но она , безусловно , не разорвала ее , - нелепо сказала она .
&quot; это случилось со мной , и вы не можете изменить этот факт .
раз в год я всегда иду в тренажерный зал , чтобы вспомнить тех , кто остался там .
мои друзья и я стараются не говорить об этом в другие дни .
боль слишком велика .
там был убит мой лучший друг и мой одноклассник Дзера Гапоева .
мы играли вместе , когда мы были маленькими и мечтали о том , чтобы ходить в школу вместе .
- Я не хочу вступать в брак до тех пор , пока я не закончу свое обучение и не начну свою карьеру .
позже я подумаю о семье .
она говорит , что осада остается с ней , хотя воспоминания снимаются немного каждый год .
я рад , что многие люди в мире по @-@ прежнему помнят о наших проблемах , и мы так благодарны за помощь , которую мы получили от людей в Великобритании и повсюду .
когда я вижу в Интернете фотографию меня , поднимающуюся в школьное окно , я думаю , что многие люди впервые увидят ее , поймут о нашей катастрофе и остановят это еще больше .
мальчик , бежавший из града пуль , полагая , что его мать мертва
он был в первый день в школе ( русские начинают школу в возрасте 7 лет ) и выжил трехдневную осаду , потянувшую его маму Тамару .
затем семеро он сказал : &quot; мумия сказала мне лечь , если произойдет взрыв , и держит ее руку &quot; .
после одного взрыва он подумал , что умирает .
она сказала ему : &quot; бежать &quot; .
опасаясь , что она была мертва , он бежал и по дороге увидел плакающего ребенка , схватил его рукой и бежал через град пуль .
его отец Владимир , который забил своего сына , сказал : &quot; Дамир сказал мне , что его мать умерла .
он сказал : &quot; я не мог спасти ее &quot; .
фактически , Тамара безмолвно трудилась и находилась в больнице с ранениями ног , в свою очередь веря в то , что ее сын погиб .
после их воссоединения она сказала : &quot; я с радостью плакал .
я не мог это поверить .
он побежал и насмехался над мной .
после этого Дамир был доставлен в Лондон ( к ныне устаревшей газете &quot; Новости мира &quot; ) для того , чтобы увенчаться чемпионом Барнардо по делам детей , тогдашним премьером Тони Блэром и женой Шери .
- Этот ужас возвращается к вам каждый день , но я хотел бы остановиться вспоминать об этом , - сказал он вчера .
тем не менее я могу сказать , что , по моему мнению , оно исчезает .
я помню сразу же после этого , я бросил все свои игрушечные орудия .
но теперь я могу играть в компьютерные игры с съемкой , и это не проблема для меня .
- Я не боялся возвращаться в тренажерный зал , но я не думаю о себе .
я помню тех детей , с которыми я играл во дворе и которые никогда не вышли из него .
мы никогда не говорим , что они были убиты или умерли .
мы говорим , что они остались в тренажерном зале .
я так хорошо помню свою поездку в Лондон , особенно в игрушечный магазин , где мне было разрешено купить все , что я хотел , и ездить в автомобиле с открытым верхом .
но теперь он боится таких мест , как Украина , где войны причиняют страдания , от которых он и его друзья пострадали .
этот ужас возвращается к вам каждый день , но я хотел бы остановиться вспоминать об этом .
- Я так жаль всех тех , кто страдает от этих ужасов , - сказал Дамир , который на прошлой неделе выполнял добровольную работу на гневе .
я хочу так много помочь .
я хочу послужить в полиции однажды и надеюсь , что они зачислят меня в учебную академию в следующем году .
его мать Тамара , 48 лет , сказала : &quot; 37 детей были убиты в нашем районе , можете ли вы себе представить ?
я помню страшное молчание сразу же после осады , детей просто не было , чтобы кричать и бегать , и это молчание длилось много месяцев .
она прекрасно вспоминает о своей поездке с Дамиром в Лондон .
люди в Лондоне плакали , когда я рассказывал нашу историю .
тогда я понял , как люди с другой стороны мира могут понять наши чувства , могут продемонстрировать свою поддержку .
она была признательна Шери Блэру и ее основателю за эту награду и возможность посетить Лондон осенью 2004 года .
я хотел бы позвонить Чери и просто сказать себе , что прошло 10 лет , но я все еще помню , встречаясь с ней и ее мужем в Лондоне , и как это помогло Дамиру и мне .
я помню , когда Дамир хотел есть борш суп , они назвали все местные российские рестораны .
я помню , как он играл с официантами в ресторане , Дамир стрелял по ним из своего водного пистолета , и они бежали и играли с ним .
и тогда мы были всего лишь месяц от нашего ужаса .
я был удивлен тем , что британский народ был настолько готов разделить нашу боль и поддержать нас .
она сказала : &quot; я по @-@ прежнему думаю , что в течение этих 10 лет этот мир не стал лучше .
сейчас в Украине продолжается война , люди умирают каждый день , и я считаю , что многие дети были убиты и будут убиты .
они - одни и те же дети , как и наши .
я думаю , что для многих людей война - это новостное сообщение , которое они слушают , когда они скучают или заняты чем @-@ то другим .
я просто знаю , что чувствуют эти люди , ужас этого .
и я не могу перестать чувствовать это .
ничего не изменилось , люди по @-@ прежнему хотят убивать друг друга , и это так печально .
Дамир вырос и стал очень нежным и спокойным мальчиком , он вовсе не агрессивно или гнев .
он не ищет мести , например , он не обеспокоен этим прошлым ужасом .
я знаю , что он не хочет вспоминать это , но он очень близко с шестью одноклассниками и они время от времени идут в тренажерный зал и светлые свечи там .
когда он был меньше , он страдал от этого - я помню , что он когда @-@ то лежал на диване , а его лицо было отброшено от нас , в течение нескольких часов .
не спав , его глаза были открыты .
я также помню , как он бросил все свои пушки и другие армейские той.Дамир 17 сейчас , выше , чем я , красивый вид , умный и здоровый .
я вряд ли могу поверить , что в течение нескольких часов я был настолько уверен , что он был мертв , и я никогда не вижу его снова .
когда я сумел оправиться после взрыва и поднялся на ноги , я посмотрел вокруг меня ад , когда части тела лежали повсюду .
я был абсолютно уверен в том , что мой маленький мальчик не мог выжить в этом аде .
&quot; я помню , что кричал ему &quot; Дамир , бежал , убежал &quot; , но опять же был уверен , что он не слышал меня .
но он услышал , и он бежал .
таким образом , жизнь продолжается для нас в отличие от многих .
Георгий Ильин , 17 лет
мальчик , чье шокирующее изображение после осады пришло для того , чтобы определить ужас Беслана
комфорт : выживший Беслан Георгий Ильин со своей мамой Фатимой после осады в 2004 году , а справа Георгий сегодня
его кровопролитое лицо было окружено страхом , когда он бежал за свою жизнь , когда чеченские террористы застрелили его одноклассников .
его картина была одной из самых шокирующих символов варварства в Беслане .
его мать Фатима , 54 года , старшая ГП , бросила его на первый день в школу , а затем поспешила принять ее старшего сына Владимира в университет .
- Я оставил две минуты до того , как террористы ворвались во двор , так что мой маленький мальчик был оставлен там один на три дня ужаса , - вспоминала она .
не только у нас была семья родственников , но все они были убиты .
только мой Георгий сумел выжить .
чем ближе эта дата , тем труднее думать и говорить об этом .
нет ни одного дня , когда мы не вспоминаем эту трагедию .
мы не чувствуем , что это было давно , я думаю , что это произошло вчера , некоторые сцены из этих дней все время приходят в мой ум .
никто никогда не забудет , я обещаю вам .
воодушевление : образ Георгия ( слева ) был одним из самых шокирующих атаки и был бессмертен в статуи ( справа )
я помню , что Георгий так много хотел пойти в школу в тот день , он сказал , что хотел повесить своего учителя .
я только узнал , что он жив , когда увидел его ТВ .
и теперь в Сан @-@ Марино есть даже статуя , чтобы плакать Георгия .
Георгий не хочет смотреть на эту картину , и она скрыта в книге в нашем доме .
я понимаю , но я также думаю , что благодаря этой картине люди со всего мира чувствуют нашу боль .
Георгий говорит сейчас : &quot; это важно никогда не повторится .
- Я сомневаюсь , что мы когда @-@ нибудь узнаем правду .
люди продолжают расследовать такие трагедии и никогда не знают правды .
сейчас они расследуют эту катастрофу &quot; Боинг &quot; в Украине .
знаем ли мы , что это вызвало ?
этот мир движется к чему @-@ то очень плохому .
- Я не могу понять , как это происходит , потому что если вы спросите людей , то никто не хочет войны , так как это происходит ?
десять лет - это не что иное , как для такой боли .
мы должны пройти десятки лет , чтобы немного забыть об этом .
это сказалось на моем здоровье , и я все еще чувствую это .
примерно три @-@ четыре года я имел кошмары из @-@ за осады , но потом это стало лучше .
я вернулся в школу позднее в 2004 году , каждый день был очень боялся .
я думал о моих друзьях и одноклассниках , которые были убиты .
вот почему я продолжаю ездить в тренажерный зал по мере приближения 1 сентября .
я хочу воздать должное моим старшим детским друзьям .
мне трудно пойти в тренажерный зал , но я должен это сделать .
я не чувствую себя жертвой , эта история является частью моего прошлого .
я не забуду об этом , но я не чувствую сожаления за себя .
моя жизнь продолжается .
в этом году я закончил школу в медицинском университете во Владикавказе .
я научись быть сердечным хирургом .
мой первый выбор состоял в том , чтобы войти в армию .
я хотел быть военным человеком , но мое здоровье не позволило мне .
я хотел бороться за свою страну , но этого не произойдет .
Георгий Фарниев , 20 лет
мальчик , который выжил , несмотря на то , что попал в ловушку у ног убитого террориста
чудо : Георгий Фарниев во время осады попал в ловушку у подножия смертоносного террориста , но ему все еще удалось выжить .
во время осады он был запечатлен в тренажерном зале , сидя рядом с бомбой у подножия смертоносного террориста .
это действительно чудо , которого он не убил .
- Мы чувствуем , как будто это было вчера , - сказал Георгий , который хотел тренироваться в качестве сотрудника разведки в ФСБ , но не смог это сделать из @-@ за ущерба его здоровью в осаде .
это все еще со мной , это не то , что я оставил позади .
теперь я старше , и люди говорят , что дети легко справляются с плохим опытом - я должен сказать , что это не так .
- В 2006 году я работал с психологами , и после этого чувствовал себя немного лучше , но я не могу его забыть .
и я хотел бы забыть .
2005 год - год спустя - был первым и последним , когда я снова пошел в тренажерный зал .
я потерял сознание .
я никогда не пойду туда снова и , пожалуйста , не попрошу меня показать , где я сидел в этой хорошо известной картине .
выживший : Георгий Фарниев сегодня сфотографировал его в больнице , складывая осаду на ноутбуке .
моя боль огромна , и я переносю ее с собой каждый день .
мои друзья знают , что мне не нравится думать или обсуждать это , и они никогда не спрашивали меня о школе .
с точки зрения физического состояния я хорошо .
я должен быть осторожен с моим коленом , который был ранен , но я сейчас прекрасно иду .
тем не менее мое здоровье не позволило мне пойти и учиться в тайной академии ФСБ в Санкт @-@ Петербурге так , как я хотел .
я направил мои документы , включая медицинские документы , и они ответили , что это не представляется возможным .
моя вторая страсть была животными , поэтому я пошел в ветеринарный институт .
я закончил там два года .
он учится лечить всех животных &quot; от кошек до коров &quot; .
он сказал : &quot; я знаю , что никогда не расскажу своим детям о своем опыте .
это не то , о чем дети должны знать , и , конечно же , не то , что они должны испытать .
его мать Марина , 42 года , сказала : &quot; эта боль никогда не оставляет меня .
это в моей душе , хуже , когда юбилей подходит к концу .
я буду ездить и присутствовать на церемониях , проводимых в ознаменование этого события .
я знаю , Георгий не пойдет .
оно должно быть еще сильнее для него , потому что он был там , а я не был .
я ждал его дома , не имея возможности помочь .
я так благодарен Богу , что он был возвращен в М.Есть в Беслане отпечаток на всех .
это остается с нами .
Георгий теперь взрослый , но это ужас с с ним все еще .
трудно принять его , когда с вами происходит что @-@ то ужасно несправедливое .
он мальчик , ему нравится спорт , но он не может принимать участие из @-@ за колена .
у него было несколько хирургических операций , он ходит , но не может заниматься физическими упражнениями .
я бы сказал , что он на 50 % преодолел этот ужас , но нельзя полностью его преодолеть и забыть .
этот ужасный опыт останется с нами .
многие друзья и соседи были убиты во время осады , и это лишь усугубляет мою боль .
я потерял много людей , которых я хорошо знал , и они были дорогие для меня .
мой сын со мной и это величайший дар , который Бог мог бы сделать для меня , но мое сердце боится убитых .
я знаю семьи , в которых родились новые дети , а также вдовы , которые никогда не вступали в новый брак .
трудно согласиться с тем , что жизнь продолжается , даже если вы этого не хотите .
я никогда не забуду , чтобы мое сердце выпрыгнуло из груди в тот момент , когда я видел его в больнице .
теперь я смотрю на то , что происходит в мире - войны в различных регионах .
за что борются эти люди ?
почему они убивают друг друга ?
война сейчас очень близка к нашей стране , и я вряд ли могу ее поверить .
в прошлом мы были одной дружественной страной , как это случилось сейчас , когда мы боремся ?
люди и дети страдают , я уверен , что многие дети уже были убиты в Украине и многие будут убиты .
если бы мы смогли только захватить всех мятежников и отбросить их - как можно дальше .
Алёна Цкаева , 10 лет
ребенок , который был тяжело перевезен в безопасное место спецназом
спасено : Алёна Цаева перевозится в безопасное русло командованием российских спецподразделений ( слева ) .
в настоящее время она десять лет ( правда ) и не имеет ни малейшей памяти о злодеяниях
в 2004 году мир погрузился в пучину , когда на руках российского полицейского был осуществлен бесланский осад .
террористы отпустили ее , но жестоко держали ее 30 @-@ летнюю мать , 10 @-@ летнюю сестру Кристину и брата Махара в школьном тренажерном зале .
Махар , затем трое , бежал , но мать и сестра Алионы умерли во время кровавой бойни .
с тех пор ее отец Руслан вновь женился , а с его новой женой Светланой у него есть маленькая девочка , которую он назвал Кристиной после дочери , которую он потерял .
Алиона , которая сейчас десять лет , не имеет памяти об осаде и превратилась в яркую и счастливую девочку , скажем , соседей .
&quot; сейчас они - большая счастливая семья , и Алиона и Махар - великие дети , - сказал близкий друг .
Руслан - это фантастический папа , который хочет отвлечь их от всех воспоминаний по мере празднования десятой годовщины .
вы можете понять , почему .
посредник Синдзи Кагава , возвращаясь в Боруссию Дортмунд из &quot; Манчестер Юнайтед &quot; , отмечает , что он не может дожидаться возвращения на питч в форме немецкого клуба .
по его словам , этот перевод является радостным событием в его карьере .
конечно , я очень рад , что вновь буду играть в Боруссию &quot; , - говорит Бильд Кагава .
я чувствую себя очень хорошо .
я полна положительных эмоций и не могу дождаться возвращения к вершине в форме Боруссии .
следует напомнить , что летом 2012 года Кагава была переведена в Боруссию на сумму 16 млн. евро .
однако он не мог найти себе место в английском клубе , появляясь только в 38 матчах чемпионата Английской лиги в течение двух сезонов , набрав 6 целей и 8 помощников .
мужчина , обвиняемый в том , что он ударил девушку по пеликанскому контрольно @-@ пропускному пункту Фифе
78 @-@ летний мужчина должен предстать перед судом по обвинению в том , что он бежал более чем трехлетней девочке на пеликанском контрольно @-@ пропускном пункте в Фифе .
утверждается , что Гордон Стюарт сбил девушку на контрольно @-@ пропускном пункте в Питтенуин в Ист @-@ Неуке .
прокуроры сказали , что Стюарт заставил его Audi Q3 без должного внимания и забвения и ударил девушку до травмы .
Стюарт , 78 лет , из Анструтера , отрицал обвинение в суде Данди Шерифа .
Шериф Чарльз Макнаир ( Sheriff Charles Macnair QC ) назначил испытательную дату в январе .
во Владивостоке не будет магазинов для Обамы , Меркеля и Холланда
магазин Duty Free в аэропорту Владивостока поставил знак , запрещающий нескольким мировым лидерам совершать покупки в этом магазине .
они не смогут собраться на парфюме , водке и коньяке .
руководство магазина приняло решение о том , что президенту США Бараку Обаме , канцлеру Германии Ангеле Меркелю , президенту Франции Франсуа Холланде , Витали Кличко , премьер @-@ министру Японии Юлии Тимошенко и нескольким другим известным товарищам не будет разрешено собраться на водке , коньяке и парфюме в их магазине .
и поэтому на двери они разместили соответствующий знак .
ранее Обама получил запрет на въезд в место , которое он мог бы посетить , даже с меньшей вероятностью , учитывая его должность : Дитетические столовые в Московском государственном университете , о чем сообщалось на веб @-@ сайте этого учреждения , посвященном продовольственным услугам .
неясно , развлекался ли когда @-@ либо американский президент идеей еды в диетическом столовом зале в России , но авторы запретов явно считают себя ужасно злобными .
будет ли сыр после эмбарго : Медведев советовал аграрийцам
российский премьер @-@ министр Дмитрий Медведев считает , что в условиях блокады российские аграрии должны внедрять новые технологии для производства ряда сыров , запрашиваемых потребителями .
консультация была дана во время посещения завода &quot; Югптитсепром &quot; , принадлежащего компании &quot; Агрокомплкс &quot; .
глава правительства также посоветовал ресторатерам перейти на русское мясо , которое отвечает всем необходимым стандартам качества .
7 августа в России введено годовое эмбарго на импорт продуктов питания .
главный тренер команды &quot; Россия &quot; Валентин Маслаков рад результатам турнира &quot; Деканация &quot; .
по мнению специалиста , третье место является хорошим результатом , учитывая отсутствие целенаправленной подготовки к соревнованиям .
наши спортсмены выступали прямо на мишени , по словам Веса Спорта , Маслакова .
третье место - подтверждение высокого уровня нашей команды .
приятно , что французы и даже американцы имеют лишь незначительное преимущество над нами .
необходимо учитывать , что мы не готовились к этим соревнованиям .
сезон закончился , и мы не хотели заставлять наших лучших спортсменов соревноваться на митинге &quot; Деканация &quot; .
за последние несколько лет мы заняли второе место на этом турнире , но в этом году у нас появилась новая команда .
французы , с другой стороны , вошли в нее с заслуживающей сражения командой , включающей 13 европейских чемпионов .
они не скрывали своего намерения победить в этом году , публично говоря об этом несколько раз .
но даже принимающая команда такого калибра не могла противостоять американцам .
поэтому я предлагаю , чтобы россияне , учитывая конкурс , работали на хорошем уровне .
однако результаты по некоторым категориям были ниже , чем в Диамондной лиге .
сезон закончился .
очевидно , результат уже не так важен для спортсменов , особенно на командных соревнованиях .
наиболее важным здесь является ранжирование .
оглядываясь на результаты , приходится соглашаться , что вещи достигли абсурдности , когда в гонке 1500м мужчины так унеслись с тактическими сложностями бега , что конечные результаты упали ниже среднего ... для женских рас .
4 советы для лучших подводных фотографий и видео
если вы заинтересованы в съемке фотографий или видео под водой , у вас есть выбор оборудования .
самым дешевым вариантом является водонепроницаемая точка и стрельба , как , например , Nikon Coolpix AW120 или игровой кэм , например , GoPro Hero3 + Silver Edition , которые идут около $ 300 .
я снимал эти фотографии на семейную вечеринку с помощью нескольких камер , стоимость которых составляла менее 350 долл . США .
независимо от того , какую передачу вы используете , для получения лучших результатов применяется несколько правил .
дважды проверяйте вашу передачу .
даже если у вас есть водонепроницаемая камера , убедитесь , что аккумулятор камеры и другие камеры плотно закрыты .
кроме того , установите камеру , чтобы она соответствовала типу фотографий или видео , которые вы будете снимать .
некоторые камеры и видеокамеры имеют сцены или способы съемки , которые оптимизируют экспозицию для подводных нагрузок .
а перед тем , как войти в систему , знайте , насколько глубоким может быть ваше оборудование .
некоторые камеры рассчитаны только на 5 футов , другие - на 50 или 60 футов .
проверьте наше руководство по покупке и рейтинги для цифровых камер как для обычных , так и водонепроницаемых моделей .
сделайте несколько выстрелов , потому что многие из них не сработают .
точечные и съемные камеры имеют LCDs , чтобы помочь вам составить фотографии , в то время как операционные камеры вообще не имеют .
даже если у вас есть ЖК , будет трудно увидеть его под водой , и компоновка вашего выстрела будет процессом хитов или пропусков .
таким образом , стрелять многократно .
кроме того , если ваша камера имеет браузер , который снимает разрыв снимков при несколько различных настройках экспозиции , воспользуйтесь им .
оставьте рядом с поверхностью .
свет опускается значительно глубже , чем вы ныряете под водой .
если возможно , остановитесь рядом с поверхностью , когда вы стреляете в бассейне , озере или океане .
это также позволит вам записать больше цветов в ваших фотографиях ; чем глубже вы идете , тем меньше цветов вы увидите .
будьте близки к вашим подданным .
это великолепный совет для стрельбы на сухих землях , но это еще важнее из @-@ за плохих условий освещения .
это особенно важно , если вы стреляете с помощью кэма действия : эти устройства часто имеют фиксированный , широкий угловой рассеиватель , что означает , что вы должны приближаться к вашим субъектам , если вы хотите , чтобы они заполнили каркас изображения .
в ходе Олимпийских игр 2012 года бронзовый медальист в вольной борьбе Бильял Махов может перейти на греко @-@ римскую борьбу .
об этом сообщил Сажид Сажидов , главный инструктор по борьбе за фристайл для команды &quot; Дагестан &quot; .
эксперт не исключил возможности участия спортсмена в Чемпионате мира в Ташкенте в сентябре 2014 года .
в настоящее время Бильял Махов входит в список &quot; классической &quot; команды , сообщает РСпорт Сажид Сажидов .
по сути дела , Бильял соревновался в обоих стилях на младшем уровне .
на юниорском Чемпионате мира в 2005 году он выиграл вольный турнир и занял третье место в греко @-@ римских соревнованиях , а также принял решение сосредоточиться на борьбе за вольный стиль .
уже давно говорят , что следующим шагом в карьере нашего тяжелого веса будет переход к греко @-@ римской борьбе .
я пойду еще дальше : Махов мог бы даже соревноваться на чемпионате мира в Ташкенте , если бы он выиграл .
но последнее слово всегда будет идти к тренировочному персоналу во главе с Гоги Когуашвили .
Эндрю Лоусон был таким человеком , чья сила личности может встряхнуть вещи , даже в такой гаргантской организации , как НСЗ .
консультант , анестезиолог , посвятил свою карьеру избавлению больных как от агонии болезни , так и от страданий , связанных с лечением .
среди тех , кто разыскивал его , как помнит его жена , был офицер МИ6 , который был вынужден жить с ужасными последствиями пыток .
Лоусон понял , что , хотя врачи поражены диагнозом и болезнями , лечащиеся в подавляющем большинстве заботятся о чем @-@ то еще целиком : о боли .
однако однажды в 2007 году он стал страдать .
&quot; я не чувствовал себя &quot; , - писал он в мае того же года .
я испытывал трудности с энергией .
борясь с симптомами , похожими на грипп , он с нетерпением отчаивал свою жену Джулиет .
&quot; я хочу , чтобы все происходило раньше , чем позже &quot; , - отметил он .
когда Джулиет ушел с работы в течение недели , Лоусон оказался необычным и непонятным , расстроенным .
что @-@ то встало .
у него был коллега для проведения рентгеновского обследования грудной клетки .
всего за две недели до этого он катался на лыжах во французских Альпах .
результаты рентгеновского лучея вернулись .
у него была мезотелиома , неизлечимый рак , который воздействует на плевру или облицовку легких .
с большинством раковых заболеваний точно объяснить причину этого трудно .
хотя некоторые курильщики получают рак легких , например , не все больные раком легких курили .
но мезотелиома отличается .
почти во всех случаях причиной является воздействие асбеста - волокнистого строительного материала , который когда @-@ то назывался &quot; чудесным &quot; , но в настоящее время известен как смертельно опасный .
для большинства из нас мезотелиома является легкой болезнью , которую можно игнорировать .
в конце концов , асбест является продуктом прошлого .
наиболее опасный вид асбеста не используется в Великобритании с 60 @-@ х годов , когда вступил в силу добровольный запрет на производство .
даже в тех случаях , когда он использовался , с ним тесно сотрудничали только люди в конкретных отраслях промышленности - например , трубные лаггеры , строители , плотники и судостроители .
промышленный токсин другой эпохи , как представляется , вряд ли вызывает сегодня озабоченность .
но такая самоуспокоенность неуместна .
Британия , оказывается , сегодня находится на пике эпидемии мезотелиомы .
здесь погибло больше мезотелиомы , чем в любой другой стране планеты .
ежегодно умирает около 2 500 человек , что в два раза больше , чем в дорожно @-@ транспортных происшествиях .
ежегодная смертность от мезотелиомы с 1980 года и прогнозируемая будущая смертность в Великобритании
причина , по которой мы ощущаем сейчас ее смертоносные последствия , заключается в том , что , хотя использование асбеста на протяжении многих лет является незаконным ( все виды асбеста были в конечном итоге запрещены законом в 1999 году ) , для развития мезотелиомы обычно требуется несколько десятилетий .
и бедствие мезотелиомы не ограничивается ветеранами , работающими в промышленном строительстве .
асбест был и во многих случаях до сих пор находится в домах , в которых мы живем , в служебных помещениях , в которых мы работаем , в школах , в которых мы учимся , и в магазинах , в которых мы работаем .
в результате мезотелиома не отражает классовую принадлежность , богатство , род занятий или возраст .
бастионы привилегий , начиная от магазинов &quot; умный Лондон &quot; и кончая государственными школами , оказались безысходными .
в палатах парламента имеется асбест .
даже больницы , которые предназначены для того , чтобы сделать нас лучше , были хранилищами этого смертоносного канцерогена .
Эндрю Лоусон был не стар .
не был он и трубчатым лаггером .
фактически , он пытался подумать , где он мог бы соприкасаться с асбестом .
затем он положил на него палец .
&quot; похоже , что в больнице Ги , где я провел шесть лет обучения , в туннелях , возможно , было много асбеста &quot; , - писал он .
все - учащиеся , медсестры , врачи и носильщики - использовали туннели .
интересно , сколько из моих современников получит одну и ту же болезнь ?
это вопрос , на который , к сожалению , он смог дать частичный ответ .
&quot; из четырех врачей , которые прошли подготовку в больнице Ги и впоследствии развили мезотелиому за последние пять лет &quot; , он отметил в письме в 2010 году , что &quot; я единственный оставшийся жив &quot; .
сколько из нас получит это заболевание ?
Эндрю Лоусону был поставлен диагноз мезотелиома , когда ему было 48 лет .
когда он умер 17 февраля этого года , ему было 55 лет .
выжить так долго необычно .
пятьдесят процентов больных мезотелиомой умерли через 8 месяцев после диагностики .
это всегда смертельно .
так что теперь мы можем лишь повторить вопрос Лоусона : &quot; сколько из нас получит одну и ту же болезнь ? &quot;
по словам ведущего британского эксперта по мезотелиоме профессора Джулиана Пето , мы лучше всего полагаем , что в период с 1970 по 2050 год , когда эпидемия асбеста в Великобритании должна была выиграть , погибло около 90 000 человек .
большинство из них в настоящее время не имеют представления о том , что они умрет таким образом .
асбестосодержащая шахта в Квебеке , Канада
быстрое ознакомление с докладами судов , в которых пострадавшие часто обращаются за компенсацией , показывает , насколько распространено бедствие мезотелиомы .
например , в июне этого года Маркс и Спенсер признали , что они по неосторожности подвергают Янис Аллен асбесту .
она работала на протяжении девяти лет , с 1978 по 1987 год , контролируя секцию одежды на двух объектах , один из которых был флагманским магазином на Оксфордской улице .
г @-@ жа Аллен была всего 18 лет , когда она начала работать в компании M &amp; S.
теперь у нее двое детей в 20 @-@ е годы .
&quot; до этого , - говорит она , - я никогда не слышал о мезотелиоме , я едва знал об асбесте .
я никогда бы не мечтал о том , что это затронет меня .
мало кто знает о асбесте .
фактически асбест характеризует не одно вещество , а группу из шести минералов .
они получают свое название от слова &quot; asbestiform &quot; , которое описывает волокнистую структуру , наделяющую их силой и гибкостью .
из этих шести трех , как правило , используются в торговле строительством .
хризотил , широко известный как белый асбест , чаще всего встречается в современных зданиях .
он использовался в кровельных панелях , напольной плитке , изоляции труб , котлоагрегатах , даже тормозных накладках в автомобилях .
она менее смертоносна , чем другие виды асбеста , но все еще считается &quot; серьезной опасностью для здоровья &quot; , которая может быть убита ЕС и ВОЗ .
однако более опасными являются Браун асбест ( амозит ) и голубой асбест ( кроцидолит ) .
Великобритания когда @-@ то была крупнейшим в мире импортером бурого асбеста , и эксперты полагают , что &quot; имеются убедительные , но косвенные свидетельства того , что это было одной из главных причин исключительно высокого уровня мезотелиомы &#91; в Соединенном Королевстве &#93; &quot; .
сотрудник фирмы &lt; &lt; Маркс энд Спенсер &gt; &gt; был подвергнут воздействию асбеста в его флагманском магазине в Оксфорд @-@ стрит , Лондон @-@ Алами
Дженис Аллен , возможно , не думал о себе как о типичной жертве мезотелиомы , но работа Джулиана Пето свидетельствует о том , что ее история далеко не редка .
он подготовил исследование , посвященное больным , которое позволяет предположить , что &quot; значительная доля мезотелиомов , не имеющих известных профессиональных или бытовых последствий , была , вероятно , вызвана воздействием асбеста в окружающей среде &quot; .
большая часть этого воздействия , по его словам , вызвана &quot; нормальной оккупацией и выветриванием &quot; наших зданий .
как представляется , никто не может быть уверен в том , что они безопасны .
в докладе компании &quot; Годдард консалтинг &quot; , которая посмотрела на Вестминстерский дворец , показано , как люди , даже в самом сердце правительства , могли быть оглашены незадолго до этого .
в 2009 году &quot; Годдард &quot; сообщила , что служебные валы и трубопроводы , расположенные за комнатами парламентских комитетов , загрязнены асбестом , смертоносные волокна которого могут быть нарушены таким же безобидным , как и &quot; сильные течения воздуха &quot; .
члены парламента часто обвиняются в том , что они заботятся о своих собственных интересах , однако в данном случае , как представляется , верно и обратное .
в то время как Директорат по обслуживанию парламентских работ настаивал на том , что дворцу Вестминстера был предоставлен &quot; чистый медицинский счет &quot; , в настоящее время он получает 1 млрд. фунтов стерлингов в течение нескольких лет для перестройки парламента , модернизации электроники и удаления асбеста и что после всеобщих выборов 2015 года члены парламента могут заседать в близлежащем конференционном центре QE2 , а не в Зеленых скалах в Вестминстере .
в докладе Годдарда отмечалось , что &lt; &lt; наличие асбеста не регулируется различными правилами &gt; &gt; .
неизвестно , стоит ли это злоупотребление человеческими жертвами .
все , кто может сделать это сейчас , ждут .
одним человеком , который никогда не сумел определить степень воздействия асбеста , является Грэм Эбботт ( Graham Abbott ) , член парламента .
как и Эндрю Лоусон , Эбботт , 50 лет , подозревает , что во время работы в больницах он подвергался воздействию асбеста .
&quot; я работал в больнице , в которой , по его словам , содержался асбест &quot; , - говорит он , - Но я не могу доказать это в моем случае .
так трудно вспомнить все места , в которых мы работали , и даты .
ясно , что он помнит день в начале декабря 2009 года , когда он был преодолен тем , что ощущалось как лихорадка .
ему было 45 лет , и в середине поздней вечерней хирургии .
внезапно я начал чувствовать шиверу .
это произошло очень быстро .
я почувствовал ужас .
я не думал , что я буду в состоянии двигаться по всему пути домой .
будучи врачом , Эбботт знал , что боль исходит из плевры , облицовки вокруг легких .
но как и у Джениса Аллена , у него просто нет оснований подозревать мезотелиому .
в конце концов , он провел месяц без работы .
хирургические врачи дали ему рентгеновское излучение груди и устроили плевральные катетеры , чтобы вытащить жидкость из легких и послать ее для оценки .
однако состояние не было диагностировано .
медленно его здоровье улучшилось , и он вернулся на работу .
но время от времени одни и те же симптомы возвращаются , часто после того , как он занялся физическими упражнениями и был тяжело дышать .
в 2011 году один из пациентов Абботта прибыл к хирургической операции его ГП с аналогичными симптомами , после чего ему был поставлен диагноз мезотелиома .
но даже тогда Эбботт не связался со своим делом .
в конце концов , его пациент был несколько десятилетий старше и работал непосредственно с асбестом .
связь в данном случае очевидна .
в сентябре 2011 года состояние Эбботта вновь ухудшилось , и его консультант взял сканирование КТ и рентгеновские снимки в группу экспертов .
в декабре 2011 года , ровно через два года после того , как Эбботт начал чувствовать себя плохо , пробоотборник , оснащенный камерой , был подан в полость между облицовкой груди и облицовкой легких .
я оптимист .
я склонен просто плыть &quot; , - говорит он .
я не беспокоился об этом слишком много , чтобы быть честным .
но Рэйчел , моя жена , был тревожен .
результатом биопсии стала неделя между Рождеством и Новым Годом : &quot; мне сказали , что это мезотелиома &quot; .
Грэм Эбботт : диагностирован мезотелиомой
внезапно Эбботт был привлечен к встречам с медсестрами Макмиллана , один из которых предложил связаться с адвокатом .
именно тогда он осознал масштабы эпидемии .
&quot; оказалось , что асбест широко использовался , особенно в крупных общественных зданиях , в которых асбест довольно часто задерживался на трубах &quot; , - говорит он .
люди , подвергшиеся воздействию асбеста в этих зданиях , в настоящее время страдают от этого заболевания .
поэтому мезотелиома в настоящее время затрагивает молодых людей , не относящихся к типичным профессиям .
наиболее опасные асбестосодержащие трубы в больницах находились ниже уровня грунта , поэтому пациенты вряд ли пострадали .
но многие сотрудники , ходя в пешеходных туннелях , чтобы добраться от одного здания к другому ( например , Эндрю Лоусон ) , или едят в подвальных столовых ( как часто делал Грэм Эбботт ) , почти наверняка контактировали с токсичным веществом .
в течение нескольких десятилетий после войны , как выяснилось , больницы потенциально служили местами для спасения жизни пациентов , но для врачей , которые их лечили , они представляли угрозу для жизни .
сегодня он все еще удаляется .
ученики перенес горелки Бунсена на асбестовые матчи
и это не просто больницы .
асбест часто используется в офисах , магазинах , библиотеках и городских залах для обеспечения его блестящей изоляции и огнестойкости .
школы также .
фактически многие люди сначала подверглись воздействию асбеста в классной комнате .
вверх и вниз по стране , на многочисленных уроках по химии , ученики перенес свои горелки Бунсена на асбестовые маты .
появились веб @-@ сайты , посвященные проблеме асбеста в школах .
в то же время в наших домах асбест обычно содержится в таких безобидных предметах , как плитки для пола или крыши .
&quot; это промышленный яд , встроенный в большое количество нашего жилого фонда &quot; , - отмечает Эндрю Морган , адвокат , представлявший Эндрю Лоусона в его деле против больницы Ги .
в одном случае единственным контактом , о котором могла подумать женщина @-@ страдатель , было вытягивание сада в 70 @-@ е годы .
так что будьте осторожны , как вы вытягиваете сад .
последствия диагностики , зная , что болезнь неизлечима , огромны .
&quot; требуется некоторое время для того , чтобы погрузиться в воду &quot; , - говорит Грэм Эбботт .
я вернулся к работе и попытался продолжить , но понял , что не могу сосредоточиться на том , что я делаю .
я находился в хирургии в течение двух недель .
тогда я понял , что мне придется уйти и сортировать себя .
ну , я снова не увижу Рождества
одна из самых трудных вещей заключалась в переходе от состояния доктора к положению пациента .
как и бесчисленные пациенты перед ним , он вспоминает , что чувствует себя обескураженным количеством информации , с которой можно справиться .
&quot; было трудно принять все &quot; , - говорит он .
- Я спросил моего консультанта : &quot; сколько времени у меня есть ? &quot;
я был процитирован около 12 месяцев .
я помню , что думаю : &quot; ну , я снова не увижу Рождества .
это &quot; .
мезотелиома особенно опасна , поскольку именно механика того , как мы живем - сам акт дыхания - вызывает рак , который убивает .
большинство случаев заболевания мезотелиомой вызваны воздействием асбеста .
асбест состоит из крошечных волокон .
когда асбест потревожен и волокна вдыхаются , они могут быть встроены в плевру , облицовку легких .
асбестовые волокна раздражают плевру и могут вызывать мутации клеток .
&quot; проблема исходит от вдыхаемых иглых волокон асбеста &quot; , профессор Том Казнауэр , сердечно @-@ грудный хирург , который в 2001 году переехал в больницу Ги .
сама больница , в которой Эндрю Лоусон подозревал , что он подвергся воздействию асбеста , является , как это ни парадоксально , ведущим центром лечения мезотелиомы .
сокровища знали Лоусона и лечили некоторых других , которые , вероятно , подверглись воздействию во время обучения в больнице .
как только асбестовые иглы попадают в легочную ткань , говорит Казначейство , &quot; действие дыхания толкает их на периферию , где находится облицовка .
она по своей природе инвазивна с самого начала .
обычные варианты лечения других форм рака менее эффективны с мезотелиомой .
например , вопрос об эффективности хирургической операции является предметом горячих дебатов .
некоторые считают , что это стоит пытаться .
сокровища не согласны .
&quot; вы не можете акцизовать плеуру &quot; , - говорит он .
вы не сможете обойти нож .
в то же время рак &quot; не очень реагирует на химиотерапию &quot; , которая &quot; оказывает воздействие &quot; , но не исправляет .
&quot; теперь и снова вы становитесь долго выжившими &quot; , - говорит Казначейство .
но в конечном итоге все они умирают .
к счастью , некоторые пациенты живут намного дальше ожиданий .
автор Стивен Джей Гулд скончался 20 лет после диагноза .
через два с половиной года после своего собственного диагноза Грэм Эбботт все еще борется .
после контакта с мезотелиомой Абботт был заключен контакт с Эндрю Лоусоном , который через четыре года после его диагноза превратился в одномужское бюро поддержки и консультирования для других больных .
&quot; Hello , Cancer Central &quot; , он будет с радостью объявлять , когда они звонят .
- Он был очень позитивным , - говорит Эбботт .
ему был поставлен диагноз за четыре года до этого и он по @-@ прежнему проявлял большую активность .
первоначально Эбботту предлагалось шесть циклов химиотерапии , которые займут четыре месяца и , вероятно , продлит его жизнь всего на один месяц .
&quot; я чувствовал отчаяние &quot; , - говорит он .
я почувствовал , что сдаюсь .
Лоусон , однако , &quot; сумел немного лучше покончить с вещами &quot; .
после встречи с несколькими консультантами , Эбботт решил продолжить лечение с профессором по хирургии грудной клетки Ги Профом Лоиком Ланг @-@ Лаздунски .
&quot; у нас было преимущество в том , что меня не нужно было упоминать , я просто выскочил их и увидел меня &quot; , - признает Грэм .
средний пациент должен получить направление к врачу и получить разрешение на финансирование .
деньги имеют решающее значение для тех , кто имеет мезотелиома , для того чтобы пройти наилучшее лечение .
но когда эти процедуры в конечном итоге неизбежно потерпят неудачу , многие больные сталкиваются с еще одной финансовой обеспокоенностью - относительно будущего семей , которые они оставят позади .
и поэтому они обращаются в суды для получения компенсации .
Эндрю Лоусон связался с Эндрю Морганом из компании Field Fisher Waterhouse LLP .
&quot; известно , что асбест славится здоровьем с 1898 года &quot; , - говорит Морган .
однако изменения , произошедшие в 60 @-@ е годы , заключаются в осознании того , что даже очень низкие уровни могут представлять опасность для здоровья .
именно в этом случае возникла небрежность со стороны компании .
Эндрю Лоусон и больница Ги в конечном итоге урегулировали свое дело , но это не так , как Морган называет &quot; сделку по полной стоимости &quot; , поскольку Лоусон не смог окончательно доказать , что его мезотелиома упала до облучения асбестом у Ги .
после расследования обстоятельств его смерти представитель Ги подтвердил , однако , что &quot; асбест в подвальном помещении был удален в 1990 @-@ х годах &quot; .
это было слишком поздно для Эндрю Лоусона .
как удалить асбест
по сути дела , попадание смертоносного асбеста в одну компанию или место работы - обычно через десятилетия после этого - оказалось огромной проблемой для лиц , страдающих мезотелиомой , которые требуют компенсации .
многие из их бывших работодателей сменили руки или прекратили свое дело .
страховые записи , возможно , были утеряны .
и те , кто защищает себя от претензий , знают , что у них есть время на их стороне , чего , безусловно , нет у заявителей .
в ответ на это в этом году было принято новое крупное законодательство , которое облегчает лицам с мезотелиомой требовать компенсации даже в том случае , если их бывшие работодатели больше не могут быть найдены .
закон предусматривает выделение 350 млн. фунтов стерлингов на оплату услуг страховых компаний для тех , кто был поставлен диагноз после июля 2012 года и может доказать , что он подвержен риску , но никто не может предъявить иск .
в этих случаях лицам , нуждающимся в помощи , будет выплачиваться 80 % суммы , которую суд мог бы присудить по обычному делу о компенсации , - около 120 000 фунтов стерлингов .
ожидается , что ежегодно в рамках этой системы будет удовлетворено около 300 требований .
Эндрю Морган , как и многие другие лица , страдающие мезотелиомой , считает , что 350 млн. фунтов стерлингов представляют собой &quot; очень хорошую работу &quot; для страховой отрасли .
&quot; это сделка , написанная страховщиками для страховщиков &quot; , - говорит он , указывая на то , что эта сумма составляет четверть того , что страховщики должны были бы платить , если бы со временем не вмешались , и лица , страдающие мезотелиомой , могли отслеживать компании и предъявлять им иски в обычном порядке .
даже Майк Пеннинг , тогдашний министр по вопросам труда и пенсий , признал , что закон &quot; не является совершенным &quot; .
однако и Пеннинг , и Морган признают , что , поскольку ежедневно умирают семь жертв , необходимо принять оперативные меры .
&quot; люди так много страдают и нуждаются в помощи сегодня &quot; , - сказал Пеннинг во втором чтении Билля Мезотелиомы в декабре прошлого года .
к тому времени Грэм Эбботт находился в руках Prof Loic Lang @-@ Lazdunski в течение 19 месяцев .
после первоначальных консультаций Ланг @-@ Лаздунский рекомендовал хирургическую операцию , которая , по его мнению , в отличие от Tom Treasure оказывает положительное воздействие .
за этим последовала радиотерапия и химиотерапия - тритерапия , для которой Ланг @-@ Лаздунский может за пять лет выжить до 40 % .
Эбботт почувствовал себя уполномоченным .
&quot; это , конечно , одно из самых важных , - говорит Эбботт .
вы видите это в пациентах все время .
есть какой @-@ то диск , который удерживает вас идти .
когда вы сдаетесь , вы можете очень быстро ухудшиться .
Грэм Эбботт пошел на хирургическую операцию в марте 2012 года .
к концу августа он завершил последний из шести циклов химиотерапии .
в ходе последующих анализов не было обнаружено никаких признаков заболевания .
затем я провел сканирование в марте &#91; 2014 &#93; .
вокруг моей груди было много пятен &#91; рака &#93; .
мне было всего лишь около 50 лет .
это не угроза для жизни .
это заканчивается жизнью .
Эбботт снова прошел шесть циклов химиотерапии .
теперь нет никаких признаков опухолей .
однако этот процесс носит как физический , так и эмоциональный характер .
вы должны подумать о практических вещах - о финансах , когда я уехал , например , или показать жене , как работает таймер бойлера .
когда вы получаете плохие новости , вы начинаете становиться отрицательными .
вы должны смотреть вперед .
как отец Элли , 16 лет , и Тамсин , 14 лет , это не всегда легко .
&quot; это трудно , как родитель &quot; , - говорит он .
трудно знать , что говорить и как много говорить .
когда мне впервые был поставлен диагноз , я сказал девушкам , что у меня было состояние , означающее , что я не буду стареть .
они отреагировали очень поразному .
Тамсин очень созидателен и скучен .
она сказала своим друзьям , и мы очень быстро получили много звонков .
Элли был больше зарезервирован .
она не говорила много .
такие разговоры - это то , с чем должны сталкиваться все онкологические пациенты .
но для людей , страдающих мезотелиомой , такие дискуссии не теряют надежды , даже проблеск возможности выживания .
это заболевание несет с собой мрачную уверенность ( даже , как это в конечном счете делалось для Стивена Джея Гулда ) .
как говорит Эндрю Морган , &quot; мезотелиома не угрожает жизни .
трупы фараонов , обернутые в асбестовых тканях .
асбестовые волокна , используемые для приготовления пищи и повышения теплостойкости .
Pliny the Elder описывает асбест .
в настоящее время изобретено белье , которое является негорючим .
я видел , как напины , сделанные из него , прокручиваются по сердцам на банкетах
современное коммерческое использование асбеста начинается в Италии , где он используется для изготовления бумаги ( даже банкнот ) и ткани .
крупные асбестовые рудники открыты в Канаде и Южной Африке и вскоре после этого в Америке , Итли и России .
это идеальный изолятор для паровых двигателей и турбин промышленной революции .
мировое производство асбеста возрастает более чем до 30 000 тонн в год .
статистики пруденции выявляют преждевременную смертность среди лиц , работающих с асбестом , которым впоследствии отказывают в страховании жизни .
Нелли Кершоу умирает в Рохдейле .
д @-@ р Уильям Кук подтверждает , что частицы асбеста в легких &quot; вне всяких разумных сомнений были основной причиной смерти &quot; .
это первый случай такого рода .
работодатели Кершоу , Тернер Брос Асбестос , не принимают на себя ответственности .
компенсация не выплачивается .
вторая мировая война видит интенсивное судостроение , одно из самых смертоносных занятий для воздействия асбеста .
добровольный запрет на импорт голубого асбеста в промышленность
Апелляционный суд подтверждает первый удовлетворенный иск о возмещении телесных повреждений в Великобритании в результате воздействия асбеста .
мировое производство асбеста возрастает более чем до 4 213 000 тонн в год .
Соединенное Королевство импортирует 139 000 тонн .
министерство здравоохранения и безопасности Великобритании требует , чтобы все подрядчики , работающие с асбестом , получили лицензию .
импорт и использование асбеста голубого и коричневого цвета , запрещенного законом в Великобритании .
все виды использования асбеста запрещены в Великобритании .
в Соединенном Королевстве принят Закон о мезотелиоме .
объявлена выплата компенсации в размере 350 млн. фунтов стерлингов .
асбест запрещен более чем в 50 странах , однако белый асбест по @-@ прежнему используется в качестве дешевого строительного материала во многих частях мира .
мировое производство ежегодно поглощает около 2 млн. тонн .
Китай отказывается предоставить Гонконгу право выбора лидеров ; протестующие выступают против мести
в воскресенье китайский парламент решил не давать гонконгским избирателям выдвигать кандидатов на выборах 2017 года , несмотря на растущую агитацию за демократическую реформу .
этот шаг , вероятно , вызовет давно обещанные протесты в деловом районе Гонконга , поскольку активисты начали планировать и мобилизовывать свои усилия в течение нескольких часов после объявления .
решение Всекитайского собрания народных представителей по существу позволяет коммунистическим лидерам вытеснять любых кандидатов , не верных Пекину .
&quot; это не неожиданно , но все еще нагнетает &quot; , - говорит законодатель Эмили Лау , председатель Демократической партии .
это не то , что обещал Пекин .
они общались с народом Гонконга .
и ясно , что мы имеем дело с авторитарным режимом .
выступая в защиту решения Китая , Ли Фэй , заместитель генерального секретаря Постоянного комитета Всекитайского собрания народных представителей , заявил , что выдвижение публичных кандидатур на выборах лидера Гонконга было бы слишком &quot; хаотичным &quot; .
с 1997 года , когда Великобритания вернула Гонконг Китаю , Пекин пообещал разрешить жителям этого региона голосовать за главу исполнительной власти начиная с 2017 года .
китайские лидеры охарактеризовали воскресное правление как демократический прорыв , поскольку оно дает гонконгцам прямой голос , но это решение также ясно показывает , что китайские лидеры сохранят твердую власть над этим процессом через комитет по выдвижению кандидатур , жестко контролируемый Пекиной .
и , согласно новой клаузуле , допускаются только кандидаты , которые &quot; любят страну и любят Гонконг &quot; .
это решение было принято после лета , в течение которого в Гонконге в течение многих лет отмечались самые крупные и резонансные протесты .
за значительной частью кампании за демократию в Гонконге стоит движение &quot; Оккупите центр с любовью и миром &quot; , организаторы которого угрожали закрыть финансовый район , если Пекин не предоставит подлинного всеобщего избирательного права .
в воскресенье ночью , в течение нескольких часов после объявления , сотни сторонников оккупированного центра собрались в дожде за пределами штаб @-@ квартиры гонконгского правительства .
в ходе демонстрации организаторы заявили , что их движение вступает в новый этап гражданского неповиновения и что в ближайшие недели они начнут волны протестов .
однако они не представили подробной информации , очевидно , стремясь избежать проблем с властями .
в онлайновом заявлении организаторы заявили , что движение &quot; рассматривало оккупацию Центрального центра только как крайнее средство , действия должны быть предприняты только в том случае , если исчерпаны все шансы на диалог и нет другого выбора .
мы с большим сожалением отмечаем , что сегодня все шансы на диалог исчерпаны и оккупация Центрального региона , безусловно , произойдет .
власти Гонконга в течение нескольких дней готовятся к объявлению Пекина , и в воскресенье в правительственной штаб @-@ квартире была обеспечена жесткая безопасность , при этом были развернуты полиция и баррикады .
многие жители Гонконга ощущают , что они постепенно теряют контроль над своим городом .
приток континентальных компаний подпитывает конкуренцию за товары и услуги .
растет также опасение , что ценности Гонконга , такие , как демократия и свобода слова , начинают исчезать под растущим давлением со стороны Пекина .
некоторые критикуют движение &quot; Оккупите &quot; , заявляя , что его демонстрации ставят под угрозу бизнес - жизнь Гонконга .
&quot; протест , о котором они говорят , может привести к значительному экономическому ущербу , в зависимости от того , сколько из них причастны и на какой срок &quot; , - говорит законодатель Реджина Ип , которая давно критикует это движение .
мы не хотим беспокоиться о том , что Гонконг выходит из @-@ под контроля .
это представление является плохим для инвестиций .
в последние дни китайские государственные средства массовой информации также публикуют рассказы , в которых активисты демократической партии Гонконга изображаются как агенты подрывной деятельности , осуществляемой под руководством западных держав .
этим летом активисты организовали неофициальный референдум по вопросу о праве голоса , в котором приняли участие 780 000 человек - более одной пятой гонконгских избирателей .
и в июле десятки тысяч оказались на одной из крупнейших демонстраций за демократию в истории региона .
американская культура просматривает университетскую жизнь с фрежами , предлагающими частные входы в реактивный самолет
мы рады ответить на этот запрос , запустив первую эксклюзивную туристическую службу Великобритании для студентов сегодняшнего дня .
для достижения максимального эффекта в университете компания предлагает также транспортные варианты , включая частный самолет , Rolls @-@ Royce Phantom , Aston Martin или McLaren P1 .
г @-@ н Стюарт также утверждал , что эта услуга имеет аспект безопасности .
эта услуга является идеальной альтернативой для учащихся , которым , как правило , приходится перевозить свои вещи по всей стране в опасно перегруженном автомобиле .
в сочетании с нашими новыми вариантами VIF , мы надеемся , что в этом году студенты добраются до университета с минимальными взрывами и максимальной роскошью .
представитель компании заявил , что , поскольку служба только что начала свою работу , бронирование еще не было произведено , но добавил , что &quot; студенты забронируют услугу в течение следующих нескольких недель &quot; .
компания также заявила , что , несмотря на то , что студентам приходится платить за обучение в размере 9 000 фунтов стерлингов в год , она по @-@ прежнему рассчитывает найти рынок услуг .
студенты сегодняшнего дня совершенно различны с точки зрения ожиданий и чаяний по сравнению с учащимися 10 , 20 , 30 или 40 лет назад - как никогда важно сделать великое первое впечатление , и VIF - это просто способ сделать это .
однако Национальный союз студентов критиковал эту службу как неприкасаемую .
Меган Данн ( Megan Dunn ) , вице @-@ президент NUS в области высшего образования , сказал : &quot; эта схема кажется невероятно отрывочной от жизни большинства студентов .
многие студенты , начинающие университет в этом месяце , сталкиваются с кризисом стоимости жизни , при наличии финансовой поддержки в виде займов и грантов , которые не успевают за спирали счета на основные предметы первой необходимости , прежде чем они даже начнут думать о том , чтобы заплатить тысячи фунтов за то , что просто прибывает в их залы проживания .
феминистки берут на себя расовую ответственность и поведение полиции после Фергюсона
в начале этого месяца невооруженный подросток был убит сотрудником полиции в Фергюсоне , штат Мо .
участники сидят за руками , когда скандируют : &quot; подруги , не стреляйте &quot; , поскольку они ждут очереди перед похоронами .
после двух недель протестов в Фергюсоне , на мой взгляд , в связи со стрельбой невооруженного подростка Майкла Брауна блоггер Мириам Зойла Перес заметил сдвиг в онлайновом разговоре среди белых феминистов .
по ее опыту белые феминистки в своих комментариях отдают приоритет гендерному признаку , а не расе , когда речь идет о продвижении вперед репродуктивных прав и неравенства в доходах .
однако по мере роста напряженности в Среднезападном регионе и обеспечения общенационального охвата Перес видел ответы белых женщин , которые сосредоточили внимание на 100 % по расовому признаку .
по сравнению с ответами чернокожих женщин вскоре после стрельбы 9 августа , личные эссе с такими названиями , как &quot; мысли о фергусоне как белой женщине &quot; и &quot; Феминизм - это не только о угнетении женщин &quot; , появились относительно поздно .
но для Переса это показало значительный сдвиг .
&quot; в феминизме я не думаю , что вы получите много людей , говорящих о белизности и привилегиях таким высоким образом &quot; , - сказала она .
люди почувствовали , что им нужно что @-@ то сказать о том , что произошло .
это очень показательно в кризисе , с которым мы сталкиваемся , и потому , что &#91; ситуация в Фергюсоне &#93; настолько расово , они должны это подчеркнуть .
для профессора английского университета штата Огайо Корита Митчелл Фергюсон осветил проблемы , с которыми ежедневно сталкиваются чернокожие американки , но которые не рассматриваются как &quot; женские проблемы &quot; в культурной сфере .
&quot; я могу послать что @-@ то смешное на Facebook о том , что происходит со мной и моим партнером , и это получит 150 любимых со всего места &quot; , - сказал Митчелл .
когда я сообщаю что @-@ то о том , как люди цвета находятся в осаде в своей собственной стране , молчание оглушает .
&quot; насколько безопасно для женщин публично говорить о взаимоотношениях , но не о безопасности в общественной сфере ? &quot; - спросила она .
для таких чернокожих женщин , как Митчелл , которые изучали расу , пол и сексуальность в истории США , не существует различия между вопросами расы и пола .
по ее мнению , чернокожие женщины не имели роскоши , чтобы точно разделить эти вопросы ; они ежедневно живут в общей реальности .
в то время как белые женщины в настоящее время объединяют вопросы расы и пола в основных феминистских сферах , Ангельская итерия , женщины и преподаватель гендерных исследований в Университете Джорджа Мейсона говорят , что их предшественники сделали обратное .
&quot; в период с 1865 по 1890 год по меньшей мере 10 000 чернокожих мужчин были подвергнуты линчеванию , и почти всегда оправданием было изнасилование белой женщины &quot; , - сказал он .
для того чтобы оправдать линчевание , необходимо , чтобы белая женщина была соучастником в рассказе .
что касается ненависти , то разрыв между белыми и чернокожими женщинами произошел тогда , когда такие белые избиратели , как Сюзан Б. Энтони , обследовали ландшафт в конце 1800 @-@ х годов и увидели , что борьба за право голоса будет одновременно работать только для одной группы : женщин или чернокожих .
&quot; они приняли решение поместить свои яйца в корзину для голосования за женщин , а голоса за чернокожих поступят позже &quot; , - сказал он .
оглядываясь назад на такие вещи , мы можем понять , почему цветные женщины не доверяют белым женщинам .
мы не сделали хорошей работы .
мы никогда не помогали чернокожим женщинам защищать своих мужей и сыновей .
даже после того , как в 1920 году женщины получили право голоса , белым женщинам потребовалось десятилетие для организации против линчевания в качестве Ассоциации Южной женщины за предотвращение линчевания .
группа пришла почти через 40 лет после того , как чернокожие женщины первоначально обратились за помощью , сказал Митчелл .
по мнению Митчелла , рост числа белых феминистских ответов на вопросы , поднятые Фергюсоном - поведение полиции , расовая дискриминация - отражает то время , когда белые феминистки должны были &quot; догнать &quot; проблемы чернокожих женщин , с которыми они сталкивались на протяжении многих поколений .
&quot; разве не было бы хорошо , если бы активисты , имеющие такие &#91; традиционные феминистские &#93; платформы , столь же серьезно восприняли право на воспитание ребенка , как и их право на контроль над рождаемостью ? &quot; - подумал Митчелл .
во второй волне феминистки , которые вышли из борьбы за репродуктивные права и доступ к контролю над рождаемостью , теперь выясняют , что это означает .
отметил , что белый феминистский активист Глория Штайнем отправился в Facebook через две недели после того , как Майкл Браун открыл стрельбу , чтобы поместить опорную колонну колонниста Гардиана Ребекки Кэрролл , которая потребовала от белых американцев больше протеста по вопросу о расизме .
&quot; я надеюсь , что женщины , которые имеют разные , но параллельные причины для понимания опасности , которая находится в теле , - и расовые мнения , которые заметно отличаются в ходе опросов общественного мнения , - приведут к переменам &quot; , - пишет Штайнем .
несмотря на то , что Стайнем отстаивал идею более межсекторального феминизма , включающего в себя вопросы расы и пола , ее замечания о расе в Америке по @-@ прежнему вызывают недоумение .
ученый из Американского института предпринимательства Кристина Соммерс , автор книги &lt; &lt; Кто бросает феминизм ? &gt; &gt; , сказал &quot; She The People &quot; , что молодые люди в Соединенных Штатах , особенно молодые люди цветного возраста , &lt; &lt; гораздо более уязвимы , чем их сестры &gt; &gt; , однако замечания Стайнема в отношении Фергюсона опровергают критику , которую она высказывала в прошлом .
сейчас у нас есть сотни специальных программ для девочек и молодых женщин , но почти ничего для мальчиков .
но когда Белый дом недавно инициировал небольшую программу &quot; Мои братья &quot; , чтобы помочь уязвимым чернокожим и испаноязычным молодым людям , многие феминистки , включая Глорию Штайнем , выразили возмущение .
отношения полиции с чернокожими общинами - это не единственный вопрос , который выдвигается на передний план основного феминизма .
после того как в этом году американский пограничный патруль задержал почти 63 000 несопровождаемых несовершеннолетних на юго @-@ западной границе страны , вновь возникла иммиграционная реформа , которая на этот раз стала женской проблемой .
Андреа Меркадо , сопредседатель организации &lt; &lt; Мы вместе &gt; &gt; , мобилизующей женщин на проведение иммиграционной реформы , заявила , что для того , чтобы придать этому вопросу столь важное значение для женщин , ей необходимо поделиться информацией о женщинах @-@ иммигрантах .
&quot; они говорят сами за себя &quot; , - сказал Меркадо .
когда подавляющее большинство трудовых виз выдается &#91; иммигрантам мужского пола &#93; , женщины , приезжающие с ними , оказываются в уязвимом положении с точки зрения насилия в семье и эксплуатации .
&quot; эти рассказы напоминают женские организации &quot; , - сказала она .
Ипсуич &quot; свинина в резиденции &quot; дом для продажи
картина для дома на продажу в Суффолке была снята агентами по недвижимости , когда она показала большой свиней на отдых в гостиной .
в продаже за 120 000 фунтов стерлингов отдельная односпальная собственность находится на частной дороге в Ипсуиче .
в подробностях была изображена жилая комната дома , в которую входила свинья с головой , прикрепленная к сетчатке .
агенты по недвижимости Коннеллс сказал , что свиньей на фотографии был домашним хозяином домашнего животного .
&quot; однако фотография была сделана по ошибке и с тех пор удалена &quot; , - сказала представитель компании .
в подробностях , касающихся этого имущества , Коннеллс охарактеризовал бывший дом для встреч как &quot; уникальный отдельный дом с одной спальней &quot; .
хотя агентство удалило изображение с своего веб @-@ сайта , оно по @-@ прежнему фигурирует в рекламных материалах .
продажа дома вызвала интерес в социальных сетях , где некоторые поинтересовались , включена ли свиноводка в продажу .
российский теннисный игрок Мария Шарапова , которая потеряла Каролину Возняцкий в четвертом раунде матча на американском Открытом матче , считает , что она не имела достаточной последовательности .
по словам спортсменки , она хочет закончить год хорошо и попытаться достичь нового уровня , сообщает Василий Осипов из Нью @-@ Йорка .
как вы оцените ваши результаты на турнирах Grand Slam в этом году ?
конечно , я счастлив , что мне удалось победить в Роланде Гарросе .
но что касается трех других турниров , то я не имел достаточной последовательности , особенно в конце некоторых матчей .
прямо сейчас , конечно , я расстроен .
в конце концов , я даже не делал это для квартерфиналов .
какие цели вы поставили перед собой на оставшуюся часть сезона ?
после этого горького поражения у меня есть огромная мотивация к достижению нового уровня .
у меня есть что работать , и я намерен сделать все возможное для того , чтобы закончить год хорошо .
азиатская серия турниров начинается всего через пару недель .
член Комитета Государственной Думы по физической культуре , спорту и делам молодежи и бывший чемпион мира Николай Валуев предложил при поступлении в высшее учебное заведение бонусы для достижения стандартов &quot; Искусство труда и обороны &quot; .
по его словам , цели будут , как правило , такими же , как и в советские времена : люди должны будут пройти квалификационный стандарт в плане вытягивания , бега и других упражнений .
вспомним , с 1 сентября 12 российских территориальных субъектов начнут внедрять стандарты ГПО в своих регионах .
как отметил Валуев , при поступлении в высшее учебное заведение я предлагаю также бонусы школьникам , прошедшим аттестат зрелости .
например , в единый государственный экзамен можно было бы добавить несколько баллов .
кроме того , предлагается предоставлять дополнительные дни отпуска тем работникам , которые успешно сдают те же спортивные экзамены .
после выигрыша Лотто в городе Харви появился новый миллионер
в этом месяце появился логотип Харви .
в настоящее время ведется поиск нового миллионера на юго @-@ западе Перта , причем один счастливый человек забрал у себя почти 1,1 млн. долл . США из эмблемы субботней ночи .
газетное агентство &quot; Харви &quot; поразило золото в отделе один раз за пять лет , последний из которых составил 1 млн. долл . США в ноябре 2009 года .
однако счастливый победитель еще не вышел .
владелец магазина Стив Форвард сказал , что победа создает буз вокруг небольшого города на юго @-@ западе Перта .
это разговоры о городе , и все очень воодушевлены .
мы думали , что выигрыш , подобный этому , может быть близок .
в прошлом месяце восемь победителей в ЗА отметили дивизию один выигрывает , счастлив несколько недель для игроков государства .
на прошлой неделе игрок Canning Vale стал одним из 5 августа миллионера , после того как пара Belmont выиграла массивный $ 7,5 млн. всего за несколько недель до этого .
победившая пара играла в игру уже двадцать лет и сказала , что победитель одержал им возможность путешествовать по миру и купить новый дом .
компания Harvey millionaire выиграла в этом году 59 дивизионов , что в общей сложности составляет около 85 млн. долл . США .
министерство экономического развития стремится ускорить рост рынка электромобилей .
на этой неделе Министерство экономического развития представит правительству план развития экологически благоприятного транспорта в России , заявил заместитель директора департамента Министерства Олег Плужников на круглом столе , организованном Ведомоти в московском автомобильном дилере в 2014 году .
этот план был разработан по приказу правительства , и одной из его основных целей является сокращение выбросов парниковых газов .
ожидается , что этот документ будет принят в конце сентября или начале октября , говорит Плужников , предлагаемые меры касаются электромобилей и гибридов - в России уже существует план развития транспортных средств , работающих на природном газомоторном топливе .
план ( у Ведомости имеется копия ) рассчитан на 2014 - 2017 годы .
разработка критериев оценки для электромобилей и гибридных транспортных средств и решение о том , как стимулировать использование и производство экологически чистых транспортных средств , еще предстоит сделать .
доклад правительству , который будет включать налоговые и таможенные меры в поддержку электротранспорта , будет подготовлен к декабрю 2014 года ; план льготного финансирования и льготного лизинга будет разработан к апрелю 2015 года ; и предложения по снижению цен на автомобили , стимулированию локализации и созданию сервисной инфраструктуры будут подготовлены к октябрю 2015 года .
ожидается , что в 2014 - 2015 годах будут внесены изменения в законодательство и нормативные акты в целях упрощения условий строительства инфраструктуры взимания платы ( на парковочных площадках , на газозаправочных станциях и т.д. ) .
кроме того , федеральные гражданские служащие намереваются в течение 2015 года сформулировать предложения для региональных органов власти , с тем чтобы они могли также стимулировать использование экологически безопасных перевозок - с точки зрения предоставления таким видам транспорта преференциального режима на дорогах и стоянки ; и к февралю 2016 года - предложения о расширении государственных закупок этого вида транспорта .
наконец , уже к октябрю 2014 года министерство экономического развития представит перечень критериев для оценки деятельности региональных органов власти , отражающий эффективность поддержки производства экологически безопасных транспортных услуг и развития инфраструктуры взимания сборов .
рынок электромобилей в России только только развивается - в 2013 году по всей стране было продано около 100 электромобилей .
в начале 2014 года импортная пошлина на электромобили была снижена до нуля , и , как таковая , объем продаж составит около 500 единиц , по прогнозам главного исполнительного директора компании &quot; Мицубиси моторс &quot; в России Андрея Панкова .
но даже пятикратное увеличение не сделает электрические транспортные средства более заметными : по данным Ассоциации европейского бизнеса , в 2013 году в России было продано 2,78 млн. легких автотранспортных средств и легких коммерческих транспортных средств .
пока только автомобили &quot; Мицубиси &quot; импортируют электромобили в Россию .
компания &quot; Рено &quot; готовится начать импорт - основное внимание уделяет корпоративным клиентам , говорит директор по стратегическому планированию и партнерским связям с компанией &quot; Рено &quot; в России Николай Ремиз .
большинство других производителей электромобилей заняли выжидательную позицию по отношению к России .
даже российские производители разработали электромобили - ГАЗ - но продукция является плачевной .
например , по данным компании ASM Holding , в период с января по июль 2014 года &quot; АвтоВАЗ &quot; произвела 30 электромобилей .
спрос низок из @-@ за высокой стоимости электромобилей , признает директор по инженерному делу АвтоВАЗ Сергей Аманов , без государственной поддержки прорыв в этом сегменте не произойдет ...
развитие российского рынка электромобилей в дополнение к высокой стоимости автомобилей ( продаваемые в России электромобили в среднем в два раза дороже , чем их аналоги с двигателями внутреннего сгорания ) сдерживается слаборазвитостью зарядной инфраструктуры ( загрузочные станции немногочисленны и находятся далеко друг от друга ) , - считает генеральный директор АВТОСТАТ Сергей Целиков .
в связи с высокими затратами и медленными темпами снижения производственных издержек электромобили останутся нишевым сегментом в течение ближайших 3 @-@ 4 лет , по прогнозам главного редактора &quot; Авторевью &quot; Михаила Подорожанского и Целикова с ним согласны .
производители автомобилей , с другой стороны , говорят , что некоторые модели электромобилей уже близки по цене к обычным .
российский рынок электромобилей имеет хорошие перспективы , главное - внушить потребителям уверенность в том , что электромобиль - это реальность , что отчасти будет достигнуто появлением всех новых зарядных станций , подчеркивает президент группы BMW в России Вольфганг Шлимме .
такие инфраструктурные проекты уже осуществляются , например , государственной компанией &quot; Россети &quot; : в Москве уже построено несколько станций , и скоро их будет около 80 .
в настоящее время в других регионах ведутся переговоры о строительстве сети зарядных станций .
по словам директора департамента Россетии Владимира Софина , компания верит в рынок электромобилей и готова построить зарядные станции по всей стране , но есть некоторые проблемы : небольшое количество электромобилей в стране и отсутствие универсального стандарта зарядки для всех брендов электромобилей .
кроме того , как дистрибьюторская компания &quot; Россети &quot; не имеет права продавать электричество , и возможность этого в плане зарядки электромобилей все еще разрабатывается .
Панков считает , что наиболее эффективной государственной мерой поддержки развития рынка электромобилей в России является отмена таможенных пошлин .
до конца 2014 года будет введена нулевая ставка пошлин , и в настоящее время разрабатывается возможность ее продления , а также расширения списка субсидий .
замена налога на перевозки экологическим налогом ( эта идея обсуждается и будет касаться всех транспортных средств ) также будет поддерживать рынок , но не так существенно , как таможенные предпочтения , Паньковские рекконы .
транспортный налог в России не очень высок , говорит Панков , в отличие , например , от Норвегии , где снижение налога привело к быстрому росту продаж электромобилей - на них сейчас приходится 12 % рынка .
в России также необходимы стимулирующие меры для владельцев автомобилей ; например , бесплатная парковка в центре города ( как это уже делалось в Москве ) , Панков уверен , или способность электрических автомобилей путешествовать по специально выделенной полосе , чего у России еще нет .
в Колорадо крушился частный самолет
одномоторный самолет &quot; Пипер ПА @-@ 46 &quot; потерпел катастрофу в американском штате Колорадо .
трое из пяти человек , находившихся на борту , погибли , по данным ИТАР @-@ ТАСС .
выжившие жертвы были направлены в больницу .
авария произошла в нескольких километрах от взлетно @-@ посадочной полосы в аэропорту города Денвера .
причины этой трагедии в настоящее время выясняются .
в Донецкой области ведется борьба с захваченными бойцами Донбасского батальона .
нападавшие были окружены за пределами Иловайска .
их собственные командиры предали их , а десятки сотрудников сил безопасности были убиты под огнем .
они говорят , что те , кто выжил , не пошли бы на борьбу , если бы они знали о реальной ситуации на юго @-@ востоке Украины .
можно назвать 108 захватчиков счастливыми .
нападавшие из батальона Донбасса все еще жили после того , как они попали в &quot; кровопролитие &quot; за пределами Иловайска .
они провели несколько дней в окружении боевиков из армии Донецкой Народной Республики , в основном брошенных их командирами и властями в Украине .
когда штаб @-@ квартира командования объявила , что &lt; &lt; кольцо &gt; &gt; можно выйти через якобы предоставленный коридор , колонна сделала переезд .
но через несколько минут звук снарядов и пуль можно было услышать со всех сторон .
&quot; судя по информации , которую они дали мне , у нас был коридор , по которому они собирались отпустить нас &quot; , - вспоминает временный заместитель командира батальона , который идет номом @-@ де @-@ герре &quot; Лермонтов &quot; .
но когда мы начали спускаться между Многополием и Червоносельском , начался перекрестный огонь из противотанковых управляемых ракет , ракетных артиллерийских систем &quot; зушка &quot; , гранатометов калибра 30 мм , автоматических пулеметов БМД и стрелкового оружия .
впереди меня ехали четыре автомобиля , а позади - три , но когда все сказали и сделали , остались только два автомобиля .
офицер , назвавший себя &quot; Лермонтовым &quot; , вспоминает , как почти сразу же было убито не менее 60 человек , десятки получили ранения , многие из которых впоследствии скончались .
оставшиеся в живых бойцы в настоящее время получают медицинскую помощь от тех , кто приехал , чтобы убить их .
теперь пленники удивлены тем , что эти так называемые &lt; &lt; террористы &gt; &gt; хорошо обращаются с ними , давая им продовольствие и медикаменты .
в то время как , напротив , их командиры по существу обманывали их , приговорив их к определенной смерти .
мы были просто преданы , говорят они .
колонна , весь батальон , была направлена на бойню .
Алексей , как и многие его товарищи , вызвался присоединиться к батальону Донбасса , поскольку украинские новости описывают злодеяния , которые якобы были вызваны &quot; сепаратистами &quot; на юго @-@ востоке Украины .
здесь Алексей , наконец , увидел совершенно другую картину .
его мать была убита в Луганске не только кем бы то ни было , но и украинскими солдатами .
друг позвонил мне и сказал , что в настоящее время идет минометный обстрел и что , скорее всего , украинские вооруженные силы рассказывают об одном из солдат - Алексее .
после этого я хотел покинуть батальон .
они не позволили бы нам покинуть Иловайска , сказали , что мы окружены .
я уже пришел к соглашению с моим командиром и уже написал отчет о выходе из строя .
они перевезли всю нашу партию прямо из Зурахово в Иловайск .
по словам пленников , 300 @-@ 350 человек были застряли в &quot; ловушке &quot; за пределами Иловайска .
теперь некоторые из оставшихся в живых признают , что , если бы они могли вернуться назад , они ни при каких обстоятельствах не вступили бы в состав батальона по борьбе с повстанцами .
повстанцы передали всех пленников силам безопасности КНР .
каждый из них проверяется на предмет своего участия в военных преступлениях .
в регионе создано головное управление по ограничению цен на продукты питания
в Красноярском крае создан головной офис , который будет ограничивать рост цен на продукты питания на региональном рынке в случае необходимости таких действий .
приказ о создании этой структуры уже подписан .
главный офис состоит из членов регионального правительства и представителей правительства и надзорных органов .
они коллективно будут следить за ценами на сельскохозяйственные товары в регионе .
Vesti Economics - возместит ли компания Rosneft убытки в размере 140 млн. долл . США ?
глава компании &quot; Роснефть &quot; Игорь Сечин сообщил , что компания оценивает ущерб от обстрела Лизиканского нефтеперерабатывающего завода в Украине в размере 140 млн. долл . США .
он говорил об этом в интервью Шпигелю .
&quot; мы оцениваем убытки в 140 млн. долл . США и будем вести переговоры с украинским правительством относительно выплаты компенсации &quot; , - заявил Сечин .
по его словам , на 2014 год запланирована модернизация Лизишанского нефтеперерабатывающего завода .
однако часть завода была уничтожена украинской артиллерией .
&quot; в этом районе не было сражений , не было &quot; укоренившихся мятежников &quot; , но украинская артиллерия уничтожила часть промышленного объекта .
кроме того , технологическое масло , которое было закачено в трубопровод , было потеряно &quot; , - заявил он .
18 июля были сожжены два нефтехранилища и разрушены два хранилища в связи с обстрелом нефтеперерабатывающего завода в Лисичанском районе .
Лисичанский нефтеперерабатывающий завод является основным нефтеперерабатывающим заводом в Украине , первый этап которого был введен в эксплуатацию в октябре 1976 года .
общий объем добычи на Лизичанском нефтеперерабатывающем заводе составляет почти 7 млн. тонн в год .
завод способен производить стандартное топливо Евро @-@ 4 , а также партии дизельного топлива Евро @-@ 5 .
в марте 2012 года поставка нефти на Лизичанский нефтеперерабатывающий завод была приостановлена из @-@ за его неприбыльности .
было принято решение приступить к ремонту здания .
через год &quot; Роснефть &quot; получила Лизичанский нефтеперерабатывающий завод вместе с другими украинскими активами ТНК @-@ ВР .
КНДР осуществила запуск ракеты малой дальности в направлении Японского моря .
согласно южнокорейским средствам массовой информации , это произошло примерно в 10 ч. 30 м. по местному времени со стороны провинции Чаган , которая расположена на границе между Северной Кореей и Китаем .
Южнокорейские начальники штабов сообщили &quot; Интерфаксу &quot; , что ракета предположительно упала в Японское море после того , как она пролетела примерно на 220 километров .
рубль падает в условиях геополитического давления
при открытии Московской биржи доллар поднялся на 3 копейки до 37,15 ; рубль ослабился по отношению к корзине двух валют в условиях геополитической напряженности .
торговля долларом за единую торговую сессию началась с операций в диапазоне 37,11 @-@ 37,2 руб. / $ 1 , при этом средний обменный курс за двухминутный период был зарегистрирован на уровне 37,16 руб. / $ 1 , что на 4 копейки выше уровня предыдущего закрытия .
обменный курс евро составил 48,79 рубля за евро , что на 3 копейки выше уровня предыдущего закрытия .
стоимость бивалютной корзины выросла на 3,5 копеек и составила 42,395 рубля .
доллар США торгует на 23 копеек выше официального обменного курса , а евро на 16 копеек выше официального обменного курса .
29 августа российский рынок продолжал стремительно снижаться , однако на этот раз не было признаков паники .
рубль продолжал девальвировать и даже достиг нового исторического низкого уровня по отношению к доллару .
сейчас инвесторы в упреждающем порядке делают ставку на ухудшение геополитической ситуации и возможность новых санкций против России .
однако в настоящее время это кажется более похожим на искусственно изготавливаемую истерию , которую питают средства массовой информации , особенно западные СМИ .
не очень много вариантов введения новых санкций против России .
ТелеТРЕЙД &quot; При открытии Московской биржи рубль продолжал резко снижаться по отношению к корзине двух валют .
одним из определяющих факторов остается геополитическая обстановка .
однако , если в ближайшем будущем не появятся какие @-@ либо новые негативные факторы , российские индексы и положение национальной валюты могут исправить себя .
компания &quot; Оренбург эйрлайнз &quot; возбудит иск против компании &quot; Иделл Тур &quot;
компания &quot; Оренбург эйрлайнз &quot; подала иск против компании &quot; Идеш Тур &quot; на общую сумму 4,7 млрд. рублей .
этот вопрос касается двух дел , слушания по которым начнутся в октябре .
эти дела будут проходить под председательством различных судей .
&quot; Интерфакс &quot; сообщает , что первый иск был подан 14 августа .
ее сумма несколько превышает 425 млн. рублей .
слушание этого дела намечено на 7 октября .
второй иск был подан 18 августа .
ее сумма составляет 4,24 млрд. рублей .
слушания по этому делу запланированы на 2 октября .
российский союз индустрии путешествий проинформировал журналистов о том , что по каждому делу назначаются отдельные судьи .
в июле в средствах массовой информации появилась информация о долгах компании Ideal Tour перед авиакомпанией Orenburg Airlines в размере 1,5 млрд. рублей .
по словам генерального директора авиакомпании Виктора Зюкина , эта сумма составляет 1,6 млрд. рублей .
Генеральный директор Аэрофлота Виталий Савелев называет еще большую сумму в размере 2 млрд. рублей .
Twitter попытался стать более интересным для новых пользователей
служба микроблогов Twitter изменила процесс регистрации пользователей , с тем чтобы быстрее привлечь новых участников к активному взаимодействию с платформой .
эта мера должна привести к сокращению числа людей , отказывающихся от своих микроблогов .
теперь новые пользователи Twitter увидят большое количество учетных записей , рекомендованных сервисом во время регистрации , с тем чтобы немедленно создать круг чтения .
рекомендации вырабатываются исходя из интересов , выбранных в ходе регистрации .
кроме того , Twitter автоматически отметит ящики подписки для всех автоматически выбранных учетных записей .
в результате пользователю придется вручную откликнуться на ящики , чтобы не прочитать то , что ему или ей неинтересно .
если раньше пользователи микроблогинга увидели только пику рекомендуемых пользователей , теперь Twitter будет включать пример одного из самых популярных твитов блоггера , чтобы помочь создать впечатление об этом человеке .
это самое большое изменение на странице регистрации Twitter за последние три года .
в последнее время &quot; Твиттер &quot; активно работает над модернизацией своей службы .
эта активность в первую очередь связана с продолжающимися усилиями , направленными на то , чтобы попытаться достичь точки безразличия .
в 2014 году на услугу микроблогов повлияли замедление роста ее пользовательской базы и снижение активности читателя .
в настоящее время компания отчаянно нуждается в большом числе более лояльных потребителей , которые , выйдя на рынок в один раз , решают погрузиться в длинный путь .
это единственный способ обеспечить устойчивый поток рекламы .
день знаний будет холодным и влажным в Москве
это будет холодно и дождливое время в первом сентября в Московской области , сообщают метеорологи .
температура воздуха в Москве будет находиться в пределах 16 @-@ 18 ° С и в пределах 13 @-@ 18 ° С по всей Москве .
будут находиться карманы дождя , смешанные с сломанными облаками , и довольно слабый ветер с восточного квадранта - всего лишь 3 @-@ 8 метров в секунду .
программа утилизации автотранспортных средств возобновится 1 сентября
1 сентября возобновится деятельность в рамках программы по утилизации автомобилей в России .
к 31 декабря 2014 года на эти цели будет выделено 10 млрд. рублей .
как пояснил руководитель министерства промышленности и торговли Денис Мантуров , эти средства будут выделены из средств , уже переведенных в российское министерство промышленности и торговли , путем перевода из других областей поддержки .
эта программа будет применяться ко всем автотранспортным средствам , возраст которых превышает шесть лет .
размер компенсации будет варьироваться от 40 000 для легкого автотранспортного средства до 350 000 для грузового транспортного средства .
ранее в России действовала аналогичная программа по утилизации автотранспортных средств .
основная разница с текущим проектом , как пояснил министр , заключается в том , что для получения последующей скидки предлагается не только слом автомобилей , но и возможность , если автомобиль старше шести лет , купить новый по скидке , когда старый продается в дилерской компании , сообщает &quot; Интерфакс &quot; .
с 1 января 2010 года по 31 декабря 2011 года прошла предыдущая федеральная программа по утилизации металлолома , стоимость которой составила более 16 млрд. рублей .
в результате осуществления этой программы в 2010 году объем производства легких автотранспортных средств составил примерно 1,2 млн. единиц ( на 101,4 % больше по сравнению с 2009 годом ) .
изобретатель Coming Out Simulator выпустит игру о современной журналистике
дизайнер игр Nicky Case , известный как Coming Out Simulator , решил выпустить игру о современной журналистике .
он рассказал о своем проекте в интервью с Киллом Скрином .
дело начало работать над игрой несколько недель назад , но только сейчас оно стало широко известным .
вдохновением к игре послужили события в Фергюсоне , где в настоящее время проходят протесты , начавшиеся после того , как полицейский убил невооруженного чернокожего подростка .
основное внимание в рамках этого проекта , который до сих пор не имеет названия , будет уделено тому , как новостное освещение событий влияет на их последствия .
главный характер игры , гражданский журналист , должен будет фотографировать события в районах , где происходят столкновения между полицией и населением .
главный персонаж может фотографировать то , что происходит различными способами , что повлияет на то , как события разворачиваются .
если они стреляют по месту происшествия таким образом , что полиция выглядит как герои и протестующие , как бандиты , то полиция начнет обращаться с ними лучше и не позволит им войти в места обычному человеку .
если они представляют события иным образом , их фотографии могут превратить мирные протесты в массовые беспорядки .
очки в игре должны быть заработаны с помощью учетной записи главного персонажа Twitter , которая привлечет новых абонентов , если фотографии , размещенные там , окажутся популярными .
игра пока не имеет титула .
дата выпуска и платформы , на которых он будет доступен , неизвестны .
в случае , однако , опубликовал изображение , показывающее , как событие может меняться в зависимости от того , как вы принимаете и обрабатываете фотографию .
в интервью с Киллом Скрином Кейс объяснил , как он совсем недавно подошел к идее этой игры , однако первоначально он хотел основывать ее не на протестах в США , а на событиях в секторе Газа .
после начала сбора информации для игры дизайнер игры признал , что он не обладает достаточными знаниями или опытом для того , чтобы представить историю региона .
однако , когда он увидел , как средства массовой информации освещали события в Фергюсоне , он решил провести игру , основанную на этом инциденте .
Nicky Case является независимым дизайнером , который производит браузерные игры .
coming Out Simulator , который был выпущен в 2014 году , стал его самым известным проектом .
эта игра , посвященная событиям из собственной биографии дела , сосредоточена на том , как бисексуальный подросток пытается рассказать своим гомофобным родителям о своих отношениях .
Хелетей втягивает Украину в продолжение кровопролития
с призывом подготовиться к следующим &quot; десяткам тысяч &quot; жертв министр обороны Украины Валерий Хелетей втягивает людей в продолжение кровопролития , читает заявление российского МИД .
&quot; в Москве , конечно , мы приняли к сведению заявления руководителя украинского военного ведомства Валерия Хелетея , который говорил о &quot; завершении операций по освобождению востока Украины от террористов &quot; и о начале &quot; Великой Отечественной войны &quot; , потери которой будут учтены в &quot; десятках тысяч &quot; .
степень уместности руководителя украинского военного ведомства , который опубликовал вышеуказанный пост на своей странице в Facebook , является предметом анализа специалистов вне военной сферы &quot; , - читает заявление российских дипломатов .
им трудно поверить в то , что министр обороны цивилизованного государства мог бы сделать такие заявления .
в понедельник министр обороны Украины написал на своей странице в Facebook следующее : &quot; по неофициальным каналам российская сторона уже несколько раз угрожала применить против нас тактическое ядерное оружие , если мы будем продолжать сопротивляться &quot; .
кроме того , он заявил , что &quot; операция по освобождению восточной части Украины &quot; завершена .
Перес Хилтон снял все интимные снимки знаменитостей и принес извинения
сегодня более 60 Голливудских звезд были поражены ужасом .
хакеры смогли разорвать слабые пароли для iCloud ( службы хранения данных ) на смартфонах , после чего их интимные фотографии появились на сайте блоггера Переса Хилтона .
несмотря на это , не долго .
говоря вкратце , официальный представитель &quot; Звезды голодных игр &quot; Дженнифер Лоуренс уже сообщил о краже фотографий с ее мобильного телефона , а также подтвердил , что все снимки , которые &quot; взрывают &quot; Интернет , на самом деле являются подлинными .
Перес Хилтон ( Perez Hilton ) , основатель эпимической таблеиды , принес свои извинения актрисе Дженнифер Лоуренс ( Jennifer Lawrence ) и ее коллегам за публикацию их эксплицитных снимков ( The Independent пишет ) .
нет , никто не принуждал меня к этому .
их агенты не обращались ко мне .
но теперь я удалю эксплицитные фотографии Дженнифер Лоуренс и Виктория Правосудие &quot; , блоггер написал на Twitter .
однако все эксплицитные фотографии звезд уже разбросаны по всему Интернету .
Дэвид Бекхам попал в дорожно @-@ транспортное происшествие , пытаясь скрыться из Папарацци
Дэвид Бекхам попал в аварию на мотоцикле , пытаясь спасти себя от Папарацци .
это произошло в Лос @-@ Анджелесе на углу бульвара Sunset .
британский футболист легко спустился с пустоты и распыленной правой рукой .
Бекхам оставил парлур татуировки , где папараццци был вытеснен в ожидании его .
пытаясь избежать преследований на мотоцикле , он потерял контроль на углу и упал , пишет TMZ , ссылаясь на источники , близкие к футболисту .
в целом Бекхам получил сострадание , распыленную правую руку и царапины .
Тони Стюарт в обмен на трек
возвращение Тони Стюарта на трассу завершилось лишь немногим более половины его гонки на атланте Motor Speedway .
Стюарт второй раз ударил стену после того , как его правая передняя шина взорвалась на коленях 172 , закончив ночь .
Стюарт поехал в гараж и затем выехал , не говоря о репортерах .
его начальник команды Чад Джонстон сказал , что 14 команд разочарованы , но теперь начнет фокусироваться на гонке на следующие выходные в Ричмонде , Вирджиния .
&quot; я желаю , чтобы у нас были лучшие усилия и лучшее завершение для него &quot; , - сказал Джонстон .
мы поедем в Ричмонд и надеемся , что там мы сможем добиться лучших результатов .
Стюарт вначале входил в стену в воскресенье ночи после столкновения с Киле Бушем , требуя работы с правой стороны своей машины .
&quot; я пошел сегодня с довольно хорошими надеждами на то , что закончится хорошо &quot; , - сказал Джонстон , добавив : &quot; это просто не сработало &quot; .
вскоре после второй аварии автомобиль Стюарта был погружен на транспортер , и команда была упакована и готова уйти .
Стюарт пропустил три гонки Спринт Кубка НАСКАР после того , как его автомобиль ударил и убил другого водителя в грязной гонке в верхней части Нью @-@ Йорка .
он решил вернуться на эту неделю , чтобы выиграть либо в Атланте , либо в следующей гонке в Ричмонде , чтобы претендовать на место в Чейзе .
он вернулся на работу в рамках расследования трагического инцидента , приведшего к гибели 20 @-@ летнего Кевина Уорда @-@ младшего , который вышел на путь борьбы с Стюартом во время гонки .
власти сообщили в пятницу , что пробоотборник в причину аварии продлится по крайней мере еще две недели .
никакого решения о том , будет ли Стюарт обвинен , принято не было .
трехразовый чемпион получил гораздо дешевле , когда он предстал перед гонкой .
начиная с 12 @-@ го места , Стюарт бежал в верхнюю десятку в начале гонки , достигнув четвертого уровня .
затем , на коленях 122 после перезапуска , Busch &apos; s No .
18 машин потеряли свой вес , выйдя из второй очереди и в Стюарт , послав оба автомобиля к стене .
Стюарт держался , но упал до 21 @-@ го .
Собчак и Виторган завтрак сигарет с Жванецким в Одессе
Ксения Собчак и Максим Виторган в настоящее время находятся в Одессе , тот факт , что телехостинг не забыл упомянуть на ее аккаунте Instagram .
однако одна фотография шокировала и полностью ослепила фанатов супружеских пар .
выстрел был сделан на месте Жванецкого .
&quot; во время завтрака на месте Михаила Михайлича Жванецкого Максим объясняет , что именно Инстаграм : ) # odessa &quot; , - написала Ксения Собчак под фотографией .
однако , помимо сигарет , на столе ничего не было .
ни кофе , ни рулонов , ни масла , ничего подобного ...
фанаты супружеской пары решили , что Ксения также должна быть курильщиком , и они судили ее за это .
&quot; но чьи сигареты это ? &quot; , &quot; Курение убивает ! &quot; , &quot; Некоторые типы сигаретного завтрака ) &quot; , &quot; предположительно это завтрак , но есть только сигареты на столе ) ) , &quot; Ксения , ты тоже куришь ? &quot; - ее абоненты блога работали над своим любимым человеком .
напомним , Собчак недавно похвастался тем , насколько вкусным был самый первый ужин , который Максим Виторган когда @-@ либо готовил в своей жизни для нее .
&quot; счастье приходит к даче , и ваш муж уже приготовил ужин , чтобы он был готов для вас , когда вы приедете ( это первый раз , когда он делает это в нашей замужней жизни вместе , но какой вкусный ужин он был , самое главное , что он не обращался ко мне в конце ужина и скажет линию из этой шутки : &quot; теперь убедитесь , что это как каждый день &quot; , - похваставила Ксения Собчак о своем муже .
на рисунке можно увидеть , что Максим целиком приготовляет что @-@ то , в то время как на столе уже установлены куриные овощи и жареное куриное .
национальный протест сотрудников пенитенциарных учреждений Болгарии
сотни тюремных работников со всей Болгарии провели национальный протест перед министерством юстиции в столице Софии .
в ходе мирной демонстрации они вновь призвали к восстановлению старых условий труда , которые недавно были изменены .
более высокие оклады также фигурируют в списке ходатайств , которые должны быть обсуждены с временным министром юстиции Христо Ивановым .
в течение месяца офицеры выражали символический протест против нового рабочего дня , требуя возвращения в старые 24 @-@ часовые смены .
несмотря на встречи между профсоюзом сотрудников пенитенциарных учреждений и представителями министерства юстиции , соглашение достигнуто не было , сообщает Болгарское национальное радио ( БНР ) .
переговоры продолжаются , сказал начальник Главного управления исполнения наказаний Розен Желязков .
ожидается , что к протесту против создания профсоюза работников пенитенциарных учреждений присоединятся члены Федерации профсоюзов работников министерства внутренних дел .
армия контролирует новое правительство Таиланда
генерал Прайут ( справа ) назначил Правета Вонгсувана ( слева ) на должность министра обороны
военный губернатор и премьер @-@ министр Таиланда генерал Прают Чан @-@ оха объявил о составе нового кабинета министров страны , в котором более трети должностей занимают либо генералы , либо вышедшие в отставку генералы .
военнослужащие получили ключевые должности : министры обороны , финансов , иностранных дел и торговли .
в понедельник , после официального одобрения королем Таиланда назначения главы временного военного правительства на этот пост , Прайут Чан @-@ Оча был официально утвержден на должность премьер @-@ министра .
60 @-@ летний военный мужчина , захвативший контроль над страной после бескровного переворота 22 мая , был единственным кандидатом на должность премьер @-@ министра .
он был избран премьер @-@ министром во время сессии парламента .
ранее армия назначила членов парламента .
по словам Праюта Чан @-@ Очи , переворот является единственным способом обеспечения стабильности .
ему предшествовали шестимесячные демонстрации , в ходе которых протестующие потребовали отставки премьер @-@ министра правительства Йинглака Синаватры .
официально Прайут Чан @-@ оха будет временным премьер @-@ министром , поскольку вожди армии планируют провести всеобщие выборы в конце 2015 года .
однако есть опасения , что военные лидеры планируют укрепить свою власть над страной .
армия пришла к власти 22 мая
на фоне полностью парализованного гражданского правительства .
руководители основных политических партий подверглись временному аресту .
сразу же после захвата власти военными лидерами они приступили к временному аресту ведущих политических деятелей страны , включая премьер @-@ министра Йинглака Шинаватру .
среди арестованных были несколько журналистов и общественных деятелей .
нынешний политический кризис уходит корнями в 2006 год , когда армия удалила брата Йинглака Шинаватры Таксина с его поста премьер @-@ министра .
оба они пользуются популярностью среди сельского населения , особенно в северных районах страны , что несколько раз приводило к их успеху на избирательных участках .
однако многие представители среднего класса и элита столицы присоединились к антиправительственному движению , которое практически парализовало страну с ноября 2013 года .
никто не сказал вам , что мидии будут лучше в салате , я не обещал вам , что , шутки официанта от нового Palm brasserie .
необходимо официально признать , что дело обстоит именно так , однако разум и желудок остаются адамантами .
в конце концов , всем известно , что , когда мы говорим &quot; Бельгия &quot; , мы имеем в виду мидий , а когда мы говорим &quot; мидий &quot; , мы имеем в виду &quot; Бельгия &quot; .
рестораны любят загадочно провозгласить , что успех предприятия зависит от трех факторов : местоположение , местоположение и , опять же , местоположение .
есть определенные места , которые не просто хорошо , но , скорее , просто расположены , и тем не менее они все еще не счастливы .
одним словом , сидя за столом в Пальме , я вспоминал , как некоторое время назад это было местом кафе под названием Городок ( в честь телевизионного шоу того же имени ) , тогда был Одесса Мама , а также ресторан , Божолис и пивной зал Дружба .
теперь здесь есть еще один пивной зал , но на этот раз это не ностальгический советский , а бельгийский .
над поверхностью земли находится только верхушка айсберга - бар @-@ стойка и несколько столов - остальная часть пространства лишена даже намека солнечного света .
но это приятно здесь , как детская спальня : красная , желтая и зеленая стены , различные цветные стулья и , вместо окна , телевидение , показывающее мермайды плавание .
бельгийские учреждения далеки от новых в Санкт @-@ Петербурге , поэтому их можно сравнить .
здесь имеется восемь видов пива ( 260 @-@ 300 рублей за 0,5 л ) и бесчисленное количество бутилированных пива ( 170 @-@ 1550 рублей ) .
социалистический и дружелюбный официант счастливо предлагает мне меню , указывая мне , что &quot; мидии - это большие заливные семена &quot; , и здесь следует отметить , что услуга , несмотря на другие недостатки , является лучшей особенностью Пальма .
меню содержит то , что можно ожидать , но приготовление блюд часто неожиданно .
например , кто мог бы предсказать , что кусок мяса с валлонскими сливами ( 280 рублей ) на самом деле был карпачччо , что , кроме того , было настолько тонко нарезано , что бумага для приготовления пищи , по @-@ видимому , была бы невероятно толстым материалом в сравнении с ним .
единственный способ обнаружить какой @-@ то вкус - перенести половину пластины в рот сразу .
салаты еще хуже .
было бы справедливо назвать Классический салад Лигеуаз ( 260 ) преступлением против бельгийского народа : какой @-@ то заветный айсбергский салат , картофель , который был засыпан очень давно , согги кенийские бобы , чересчур твердые кусочки бакона , плюс , по какой @-@ то причине , пикетированный лук .
вы не хотели бы , чтобы этот салат лиегею на вашем худшем враге !
список ингредиентов бельгийского салата был несколько иным , но впечатление , которое он сделал , было не более позитивным .
если бы можно было закрывать глаза на незрелые вишневые томаты и пережаренные грибы , то нельзя было игнорировать мидий , которые выглядели так , как будто они были кипят и несколько раз повторно заморожены в течение своей жизни !
в конце концов , я уже знаю , что здесь есть абсолютно нормальные мидии Белого моря !
они подаются в небольших коттеджях &quot; с вашим выбором соуса &quot; ( 490 @-@ 560 за 0,5 кг ) .
из полудесятка соусов , сделанный с белым вином , целлюлозой и морковью честно не увенчался успехом .
в соусе были овощи , но аромат не был , и то , действительно ли в соусе было вино , остается тайной .
со стороны плюс , раздражения с домашним майонезом служили рядом с мидий были хорошими .
куриный Waterzooi здесь не брат , но настолько толстый , что , в зависимости от вашего настроения , вы можете решить , что у вас первый или основной курс перед вами - это просто приятная кремовая супа .
было заявлено , что местный шеф готовит кролик в пивном соусе , но ничего не было сказано о кромке .
на самом деле ситуация оказалась диаметрально противоположной : семя взяло на себя всю блюду .
у меня сложилось впечатление , что на протяжении всей своей жизни этот кролик питался исключительно серебристыми кустами , в результате чего его мясо взяло на очень необычный аромат .
но в то же время кроликовая нога была подана с удивительной - нет , совершенно выдающейся - грушкой в карамелированной корке .
пальм предлагает не только сладкие , но и красивые вафли с говядиной , куриной , баконом и сыром ( 220 @-@ 280 ) .
красный сироп оказался слишком поверхностным , а вафли были немного сухими .
однако менеджер подошел к моему столу и довольно случайно спросил о моих впечатлениях от еды .
это значит , что стоит пойти в другое время .
курс доллара на ММВБ вырос более чем до 37 рублей по новостям о новых санкциях , разрабатываемых Западом по отношению к России .
это новый исторический рекорд .
курс доллара по &quot; завтрашним &quot; поселениям вырос на 26,9 копеков до 37,02 рубля на 10 : 29 ( MSK ) , а обменный курс евро увеличился на 30 копеек до 48,73 рубля по данным Московской биржи .
бивалютная корзина выросла на 28 копеков до уровня предыдущего закрытия и составила 42,28 рубля .
до событий в Крыму доллар достиг своего пика 19 февраля 2009 года , когда он составлял 36,43 рубля , но 3 марта 2014 года он уже составлял 37,005 рубля .
в ночь на 29 августа Белый дом объявил , что президент США Барак Обама и канцлер Германии Ангела Меркель обсуждают возможность введения дополнительных санкций против России .
ослабление рубля по отношению как к евро , так и к доллару происходит и в долгосрочной перспективе .
долгосрочный прогноз предположил этот знак , говорит Анна Бодрова , старший аналитик компании Alpari .
так или иначе , все , что связано с Украиной , повлияет на обменный курс .
до тех пор пока это будет продолжаться , инвесторы будут реагировать на него .
сегодня слышались слухи о военном вторжении , которые не были подкреплены ни одной стороной , но рынок оказался очень эмоциональным .
вчера все разговоры о том , что он сопротивляется таким новостям , оказались неверными .
по мнению экспертов , эта неделя завершится примерно на уровне 36,90 и 37,05 рублей за доллар .
налоговый сезон закончился , цены на нефть низки , политика , санкции и трудности с доставкой газа через Украину - все это часть одной цепи .
ожидается также , что инфляция будет расти : к падению текущие цены увеличатся на 5 @-@ 10 % .
кроме того , скоро закончится сезон овощей и фруктов , и при переориентации сети на альтернативных поставщиков появится вакуум сортов .
&quot; доллар поднялся до 37 рублей , перешел , а затем вернулся на прежнюю позицию - здесь нет подавляющей истерии , комментирует Константин Бушуев , начальник отдела рыночного анализа Откритии Брокер .
все будут также следить за тем , будут ли объявленные санкции введены в субботу , поскольку будет проведено совещание НАТО .
рубль , по его словам , резко ослабился после окончания налогового сезона , затем появились новости о Украине , и в конце прошлой недели Центральный банк объявил , что он перейдет к полностью плавающей ставке к концу года и откажется от какого @-@ либо валютного вмешательства .
если посмотреть на ежедневные колебания , они ни в коей мере не отличаются от тех , которые наблюдались ранее в течение этого месяца ; все были запуганы 37 рублей , аналитик продолжил .
но с точки зрения объема ничего впечатляющего не произошло .
напоминаю вам о тревожных временах на валютном рынке в конце января , когда наблюдался рост спроса на иностранную валюту , а также в третьем марта , когда Центральный банк продал рекордный объем иностранной валюты .
но Инвестиционная компания UFC видит положительную сторону ослабления рубля .
во @-@ первых , это означает рост доходов от экспортных операций , а также улучшение конкурентных преимуществ отечественных производителей в результате роста стоимости импорта , говорит главный аналитик инвестиционной компании UFC Алексей Козлов .
что касается спада , то это может означать повышение цен на импортируемые товары и услуги .
резкие колебания российской валюты значительно снижают привлекательность инвестиций в российскую экономику и провоцируют рост инфляционного давления , что , как следствие , стало причиной роста стоимости заимствования денег , что , в свою очередь , замедляет экономический рост страны .
если мы занимаемся фондовым рынком , то обесценение рубля несколько смягчает понижательную цену акций , деноминированных в рублях .
например , во время торговой сессии в четверг индекс ММВБ снизился на 1,67 % , а РТС - на 3,27 % .
такое существенное различие в относительной величине снижения индексов объясняется ослаблением рубля более чем на 1,5 % в течение дня .
ослабление рубля имеет к нему эмоциональный элемент , который объясняет широко распространенную спешность покупать иностранную валюту .
опыт показывает , что эмоции будут медленно исчезать , и цена рубля , указанная в списке , либо частично , либо полностью восстановит свои потери .
&quot; мы подозреваем , что раньше соотношение между долларом и российской валютой приблизится к уровню 36 рублей к доллару &quot; , - говорит Алексей Козлов .
часто неправильная диагностика генетических расстройств
британская женщина говорит , что провела много лет , думая , что она умрет после ошибочного диагноза .
Карин Роджерс провел большую часть своей подростковой жизни , полагая , что ей нужно было жить лишь несколько лет после того , как ей был поставлен диагноз другой болезни .
на самом деле у нее была болезнь Шаркот @-@ Мари @-@ Тут ( CMT ) - группа унаследованных расстройств , которые повреждают нервы вне мозга и позвоночника .
благотворительная организация CMT UK заявила , что неправильная диагностика является распространенной проблемой среди людей с CMT , потому что о таком состоянии известно так мало .
считается , что около 23 000 человек в Соединенном Королевстве имеют CMT , что может вызывать такие симптомы моторного воздействия , как слабость мышечной ткани , неуклюжая травяная травяная травяная трапа .
больные могут также испытывать нумерацию или боль , и состояние неизлечимо и прогрессивно , то есть симптомы со временем ухудшаются .
когда Роджерсу было 13 лет , у нее было впечатление , что она страдала от атаксии Фридрейха ( FA ) - состояния , которое имело очень плохой прогноз .
Роджерс думал , что она собирается стать инвалидной коляской , связанной ко времени , когда ей исполнилось 18 лет и она умерла до достижения 30 @-@ х годов .
мать двух , которой сейчас 51 , сказала : &quot; как ребенок я знал , я не могу делать то же самое , что и другие .
я падал ежедневно , и для этого мне потребовалось больше времени .
я никогда не мог прокатиться на роликовых коньках или скейтборде вместе с другими детьми и получил в школе много издевательств из @-@ за того , как я шел и бежал .
Роджерс сказала , что , когда ей было 13 лет , после нескольких операций по освобождению ее ахиллов сухожилий и выпрямлению ног , она заняла пик в своих медицинских записках , когда ее консультант покинул комнату , которая сказала , что она страдает от FA .
&quot; я чувствовал себя виновным , потому что я был носом и поэтому я никого не говорил , но я пришел домой , посмотрел состояние в библиотеке и написал в Ассоциацию ФА &quot; , - сказала она .
когда я вернул информацию , я был потрясен и в худшем состоянии паники .
я думал , что буду в инвалидной коляске в 18 лет и мертв к моменту , когда мне исполнилось 25 лет , и в промежутке между постепенной утратой всех моих способностей .
я проходил это самостоятельно и планировал свои похороны .
она сказала ко времени , когда она достигла 17 лет , что она поняла , что ее способности идти не ухудшились настолько , насколько она думала , что они могли бы , и спросила об этом своего хирурга .
он только что встал и ухватил меня и сказал : &quot; дорогой я не думаю , что у тебя это есть , так как ты будешь в инвалидной коляске &quot; .
я думаю , что у вас есть что @-@ то гораздо менее опасное для жизни .
после некоторых генетических анализов было установлено , что у нее есть CMT .
&quot; когда он объяснил , что такое CMT , я подумал , что я нарисовал счастливую солому &quot; , - сказала она .
благотворительная организация &quot; CMT UK &quot; начала проведение месяца по информированию об использовании CMT , с тем чтобы попытаться привлечь внимание к этому условию .
налоговое бремя владельцев предприятий в Вашингтоне возрастает по мере оживления экономики
оживление экономики означает увеличение числа клиентов , увеличение объема продаж и создание новых рабочих мест .
это также означает более высокие налоги .
по данным новых исследований , опубликованных на прошлой неделе , государственные и местные налоговые счета для компаний по всей стране в прошлом году выросли незначительно , поскольку экономический подъем ускорился , и компании , расположенные в Вашингтоне , не были исключением .
в 2013 финансовом году предприятия округов , Мэриленда и Вирджинии в общей сложности выплатили 27,6 млрд. долл . США государственным и местным органам власти , что на 3,8 процента больше по сравнению с 26,6 млрд. долл . США , собранными в 2012 году .
в прошлом году государственные и местные налоговые обязательства предприятий увеличились на 4,3 процента и составили 671 млрд. долл . США по сравнению с 3,9 процента в предыдущем году , и это был третий год подряд роста после нескольких лет сокращения счетов в 2009 и 2010 годах .
по данным исследования , проведенного фирмой профессиональных услуг &quot; Эрнст энд Янг &quot; и Центром государственной налоговой политики , государственные налоги выросли быстрее , на 4,3 % , чем местные налоги , на 3,9 % .
более половины налоговых поступлений Района , 56 процентов , приходится на налоги , взимаемые с предприятий , в то время как 36 процентов доходов Мэриленда поступает от фирм .
Вирджиния , 28 процентов , генерирует наименьшую сумму налоговых поступлений , пропорционально , от бизнеса .
как говорят исследователи , рост налоговых поступлений в значительной степени обусловлен повышением стоимости недвижимости компаний , что привело к увеличению налогов на недвижимость на 3,7 процента в этом году после трех лет роста на уровне ниже 1 процента .
хотя значительная часть этих выгод была получена от таких крупных штатов , как Калифорния , Нью @-@ Йорк и Техас , похоже , что и в Вашингтонском районе .
в прошлом году компании в округе , Мэриленде и Вирджинии коллективно заложили более 10 млрд. долл. в государственные и местные налоги на недвижимость по сравнению с 9,6 млрд. долл. в 2012 году - рост на 4,2 % по сравнению с прошлым годом .
но очевидное падение стоимости собственности не делает почти столько же для того , чтобы завышать государственные и местные налоговые поступления в Мэриленде , где налоги на недвижимость составляют едва более пятой части налоговых счетов компаний .
фирмы Вирджинии и О.К. оплачивают почти половину своих государственных и местных налоговых счетов в виде налогов на имущество .
&quot; в Мэриленде происходит то , что значительная часть их собственности , особенно налоговая база вокруг округа О.К. , принадлежит либо правительству , либо неприбылям , которые не платят налоги на недвижимость &quot; , - сказал Дуглас Линдхольм , исполнительный директор Центра государственного налогообложения .
поэтому Мэриленд вынужден гораздо больше полагаться , например , на свои подоходные налоги , чтобы платить за те же услуги , что и в других штатах .
недавний рост налоговых поступлений от предпринимательской деятельности не может быть отнесен на счет восстановления рынка недвижимости .
согласно этим данным , доходы предприятий также , как представляется , находятся на грани роста .
компании региона сообщили о том , что подоходный налог государственных корпораций составил 2,3 млрд. долл . США по сравнению с 2,1 млрд. долл . США в 2012 году .
Мэриленд собрал 1 млрд. долл . США в виде доходов от корпоративного подоходного налога , в основном в регионе .
несмотря на тенденции в том же направлении , местное налоговое бремя для предприятий не растет одинаковыми темпами во всех трех местах .
темпы роста в округе были такими же , как и в среднем по стране ( 4,3 процента ) , в то время как темпы роста в Мэриленде были значительно выше и составили 4,9 процента .
только в Вирджинии был указан более низкий уровень налогообложения в 4,1 процента .
в Вирджинии налог на прибыль корпораций является самым низким из трех юрисдикций ( все из которых имеют фиксированные корпоративные ставки ) , составляя 6 процентов .
корпоративная ставка в Мэриленде составляет 8,25 % , в то время как в Районе она относительно высока - 9,975 % .
аналогичное исследование , проведенное Торговой палатой США в начале этого года , показало , что в Вирджинии налоги на предпринимательскую деятельность на уровне штатов и на местном уровне ниже , чем в Мэриленде .
в исследовании не оценивался округ .
несмотря на свои преимущества , Вирджиния сталкивается с конкурентным давлением со стороны своего соседа на юг .
Северная Каролина недавно подписала закон о снижении корпоративного курса в этом году с 6,9 % до 6 % в соответствии с Вирджинией , и в следующем году этот показатель снизится до 5 % .
если государство будет по @-@ прежнему стремиться к достижению целей в области доходов в предстоящем году , то закон может привести к тому , что к 2017 году ставка подоходного налога для предприятий государства составит 3 % .
в то же время малые предприятия в Вашингтонском регионе , как представляется , развиваются лучше и , таким образом , платят больше государственных и местных налогов , согласно недавнему исследованию .
налоги на предпринимательскую деятельность , уплачиваемые владельцами малых предприятий в качестве подоходного налога - структуры , в рамках которой организуется большинство мелких фирм , - в округе , Мэриленде и Виргинии в прошлом году выросли на 20 процентов и составили 2,4 млрд. долл . США , что представляет собой гораздо более высокие темпы роста по сравнению с общими налогами на предпринимательскую деятельность .
исследователи говорят , что эта тенденция и рост налогов на предпринимательскую деятельность в масштабах всей страны , вероятно , сохранятся и в этом году , при этом общие поступления от налога на продажу для государственных и местных органов власти за первые три квартала 2014 года возрастут на 6,2 % по сравнению с тем же периодом прошлого года .
однако в Вашингтонском регионе может произойти отставание , поскольку замедление роста федеральных расходов сказывается на рынке труда региона .
бронзовый век Русского Иудо
чемпионат мира по дзюдо , проведенный на родине , принес команду Россия две серебряные и семь бронзовых медалей .
учитывая эти результаты , россияне уступили место только основным любителям конкурса - команде Япония .
турнир в Челябинске начался в понедельник с первого дня , когда российская команда уже получила серебряную медаль .
победителем награды стал Беслан Мудранов , который соревновался в 60 @-@ килограммовом классе .
кроме того , в привязанной финальной борьбе с Болдбаатором Ганбатом из Монголии результат матча был определен только одним штрафом , полученным российской стороной .
но второй день турнира оказался самым успешным для команды Россия - только во вторник выиграли три медали .
Михаил Пуляев , конкурировавший в мужском классе 66 кг , получил серебряную медаль , а бронза отправилась в Камаль Хан @-@ Магомедов .
в финальной битве русский поднялся против японского чемпиона мира 2011 и 2013 годов Масаси Эбинума .
Хан @-@ Магомедов , потеряв своего соотечественника в четверках , успешно сделал это через Repechage и выиграл бронзовую медаль .
в женском турнире 52 кг Наталья Кизютина сделала его на третье место на подиуме .
она потеряла полуфинал нынешнего чемпиона мира Маджлинды Келменди из Косово , которая соревновалась под флагом Международной федерации дзюдо в этом соревновании и успешно защитила свой титул .
в битве за бронзу Кызыутина победила Ма Иньнань из Китая , но после турнира она признала , что третье место вовсе не то , чего она ожидала .
Келменди , который ранее избил Кузютину в финальном матче чемпионата Европы , вновь стал препятствием на пути России к золоту .
на третий день турнира в Челябинске Муса Могушков , соревнующийся в классе 73 кг , добавил еще одну бронзу в коллекцию Team Russia .
его оппонентом в квартерфиналах был Виктор Сковорцов , бывший представитель Молдовы , который сейчас соревнуется за команду ОАЭ .
но тогда русский выиграл два боя и стал призером медали .
Могушков вошел в домашний чемпионат с раненым лодыжком , который он планирует реабилитировать в ближайшем будущем , и поэтому он сделает перерыв в соревнованиях .
что касается бывшего молдавского конкурента Скворцова , то он завоевал бронзовую медаль в этом турнире .
интересно отметить , что его другой соотечественник Иван Ремаренко , который также получил спортивное гражданство от ОАЭ , также закончил соревнование в классе 100 кг бронзовой медалью .
четвертый день КО 2014 года также принес россиянам одну бронзу , завоеванную Иваном Нифонтовым в классе 81 кг.
в трудной полуфинальной битве он одержал победу над французом Аленом Шмиттом в результате наказания его противника .
в пятницу на турнире были подняты три группы медалей , но русские , согласно традиции , были ограничены лишь одной бронзой в турнире мужского класса 90кг .
получателем был Кирилл вопросов , но команде России было гарантировано выиграть эту медаль : его оппонентом в финале Repechage был соотечественник Кирилл Денисов .
однако фактическая битва так и не была проведена : оппонент Прошова не смог выйти на дзюдо из @-@ за травмы .
мужская бронза также выиграла домашняя команда на шестой день конкурса - она была добавлена в коллекцию команды Ренатом Саидовым , который соревновался в классе более 100 кг.
он добился чистой победы в финале Repechage против бразильца Дэвида Муры .
таким образом , закончилась индивидуальная часть чемпионата мира .
в воскресенье , в последний день турнира в Челябинске , звания чемпионов мира на командных соревнованиях были подняты на грабы .
обе российские команды - мужчины и женщины - были одними из главных претендентов на премию , но , как и в отдельных соревнованиях , вещи не работали для представителей более справедливого пола - они не получили никаких медалей .
но российский юноша дзюдока выиграл серебро команды .
в решающем матче жесткой битвы со счетом 2 @-@ 3 они уступили первое место конкурентам - команде Япония .
более того , команда Россия возглавила 2 @-@ 0 после чистой победы в битве Хан @-@ Магомедова и выигрыша комбека Дениса Ярцева ( в классе 73 кг ) .
однако в классах тяжелого веса Мурат Хабачиров ( 81 год ) , Магомед Магомедов ( 90 лет ) и Аслан Камбиев ( 100 лет ) не смогли победить своих японских оппонентов .
тот же сценарий проиграл в бронзовом матче женского турнира , где российская команда , ведущая 2 @-@ 0 , потеряла 2 @-@ 3 японца .
российский президент Владимир Путин принял участие в командных соревнованиях в Челябинске и поздравил мужскую команду с серебряной медалью после закрытия турнира .
&quot; второе место - очень почетное , но я хочу сказать , что очевидно , что вы можете стать чемпионами , - сказал Путин , по мнению РИА Новости .
потерять японцам , первопроходцам дзюдо - в этом нет стыда .
но я уверен , что вы также можете их избивать .
команда России на чемпионате мира на родине была гораздо лучше , чем прошлогодние показы на соревнованиях аналогичного калибра , проходивших в Рио @-@ де @-@ Жанейро .
в то время российской команде удалось получить только три медали под поясом - серебро и бронзу .
кроме того , этот турнир проходил без чемпионов Олимпии , Арсена Гальстяна и Мансура Исаева .
конечно , мы все большие максималисты .
да , мы хотим золотых медалей .
но давайте вспомним , что если человек заканчивает восьмидесятую вершину олимпийского цикла , то он считается претендентом на олимпийскую медаль .
в частности , в таких видах спорта , как дзюдо , - заявил министр спорта России Виталий Мутко , подводя итоги турнира , о чем сообщила пресс @-@ служба Чемпионата .
как прогнозировалось , команда Японии вышла на вершину в Челябинске , завоевав 11 медалей различной ценности , пять из которых оказались золотыми .
следующий чемпионат мира состоится летом следующего года в Астане .
более подробную информацию , новости и статистические данные можно найти на странице &quot; Летние спорты &quot; .
Joan Rivers &apos; Family Keeping &apos; Our Fingers Crossed&apos;
Джоан Риверс находится в бессознательном состоянии с момента своего прибытия три дня назад в больницу города Нью @-@ Йорка , однако ее дочь сегодня выразила надежду на то , что 81 @-@ летний комедиан оправится от своей болезни .
&quot; спасибо вам за вашу неизменную любовь и поддержку &quot; , - сказал сегодня в своем выступлении Мелисса Риверс .
мы держим за собой пальцы .
ее мать прибыла в больницу Маунт @-@ Синай в четверг после экстренного звонка , что она была арестована сердечником в клинике Верхнего Востока Йорквиля Эндоскопа .
врачи намеренно держат ее под пристальным наблюдением до тех пор , пока они не будут более комфортно относиться к ее состоянию , которое остается &quot; серьезным &quot; .
реакция получила широкое распространение , в том числе подавляющая онлайновая поддержка со стороны Дональда Трампа , Монтела Уильямса и Келли Рипы .
цари могут сделать все это
дебютный альбом группы Royal Blood - новая надежда для британского рок - взял рок @-@ душ из ночных клубов прямо на стадионы .
дуэт Royal Blood находится только на сцене в течение года , но им уже удалось выиграть номинацию на музыкальную премию BBC , тур в качестве первого акта для Арктических Монкеев и получить визит от одного и только Джимми Пейдж в комнате одежды на их нью @-@ йоркском концерте .
их самозванный дебютный альбом уже получил 100 тысяч предзаказов за несколько месяцев до его выпуска , и контракт на его распространение принадлежит одному из основных лейблов - Warner Music .
с учетом печального состояния современной музыкальной индустрии эта ситуация довольно примечательна ; в конце концов , мы не говорим о следующем Lana Del Rey или о Вашем забеге , сладком @-@ звучном репрезентативе &quot; новых НИОКР &quot; , а о модном дуэте Бритов , который играет с таким объемом и интенсивностью , что в течение нескольких десятилетий не был в ваге .
в целом , с учетом всего вышесказанного , ожидания на первый альбом были особенно высокими - и они уже были полностью оправданы .
дуо выбрал их имя , которое до сих пор можно было ожидать лишь того , что некоторые отчаянные длиннокровные металлоголовки будут взяты на себя по уважительной причине : очевидно , что они чувствуют , как если бы кровь царей пролилась в их венах .
здесь , конечно , мы говорим прежде всего о героях с предыдущего уровня , Лед Зеппелин : точно так же , как великие четверть , королевская кровь поставила перед собой цель встряхнуть застойную кровь британского скала , подняв его на новые высоты .
хотя , вероятно , еще слишком рано прогнозировать успех этого предприятия , еще не слишком рано делать какие @-@ то прогнозы .
десять песен , написанных в течение тридцати минут , не являются столько демонстрацией феноменальных композиционных талантов , сколько уверенным и решительным заявлением о таком намерении .
невозможно отрицать достоинства некоторых треков : например , ведущий сингл &quot; Out Of The Black &quot; выделяется в том смысле , что он вспоминает не за свою мелодическую линию , а за ее барабанку .
музыканты шутливо говорят , что эту песню легче побить , чем петь .
также стоит выделить столь же мощный &quot; Малый монстр &quot; и заключительный состав рекорда &quot; Лучшие Странгеры &quot; , с упоминанием Шекспиреана в его названии .
хотя есть правда в том , что каждая из этих песен будет звучать великолепно на вечеринке для каменных поклонников , когда играя их обратно , они начинают сливаться в более или менее однородный холст .
это не обязательно плохая вещь , а наоборот .
сила Royal Blood заключается в том , что они не пытаются стать следующим Ленноном или МакКартни ( они скорее всего будут называться преемниками Мотёрхед ) , но они вывели много рок @-@ дуос из гетто индийского клуба .
их музыка , несмотря на некоторую разновидность , предназначена для стадионов , в то время как в местах , рассчитанных менее чем на пару тысяч человек , она чувствует себя заметно обрушенной .
секрет , в частности , заключается в умном использовании баса , который заменяет традиционное место гитары - технику , которая была впервые предложена &quot; Белыми штрипами &quot; в начале 2000 @-@ х годов .
конечно , речь идет не только о инструментах , но и о самом подходе к композиции песен .
члены ретро @-@ рок @-@ движения в 2000 @-@ х годах с огромными трудностями вытащили себя за рамки постмодернистической парадигмы и , с большим нежеланием , стали называть себя не просто иммитаторами , а независимыми творческими субъектами .
Royal Blood уже звучит настолько смело и мощно , что такой диск помогает успешно покрывать часть повторяемости и громоздкости музыкального материала .
в конце концов , кто сказал , что рок должен быть умным ?
&lt; &lt; Амазон &gt; &gt; покупает твитч за 1,04 млрд. долл . США
Amazon только что подтвердил то , что сообщила в понедельник утром : онлайн розничный торговец - и продюсер видео , а также сотни других вещей - покупает видеопотоковые услуги на 1,04 млрд. долл . США ( 970 млн. долл . США ) .
объявление является неожиданностью не потому , что никто не ожидал , что будет куплена твитча , а потому , что , как широко ожидалось , покупателем будет YouTube .
три месяца назад продажа &quot; твитча &quot; видеосервису Google , за прохладный миллиард , выглядела все обернутым , и пара казалась естественной .
twitch , основанный всего три года назад в качестве Justin.tv , зарекомендовал себя в качестве общего потокового сервиса - живой версии YouTube .
вместо этого он быстро превратился в платформу для игроков , чтобы транслировать свои игры в игре ; &quot; YouTube for live gaming &quot; , в словах Business Insider .
интерфейс Twitch .
и &quot; давайте играем &quot; , жанр видео , в котором висеакры дают ( в основном более старые ) игры лечение Mystery Science Theater , уже популярны на YouTube .
дело в том , что YouTube много поднимается при описании twitch , поэтому новость о том , что YouTube приобретает twitch , была встречена с яйцеклеткой , образцом учебника укоренившейся технологической компании , покупающей потенциального конкурента .
это тайна , почему сделка с YouTube закончилась , потому что , по сообщениям , она была готова платить не меньше , чем Amazon .
все , что мы имеем в настоящее время , это заявление от twitch CEO Emmett Shear : &quot; мы выбрали Амазонку , потому что они верят в наше сообщество , они разделяют наши ценности и долгосрочное видение , и они хотят помочь нам сделать это быстрее &quot; .
еще одной тайной , откровенно говоря , является невероятный успех twitch .
для снубов , как я , которые заявляют , что они скорее будут играть в спорт , чем наблюдать за ними , трудно увидеть привлекательность просмотра игр , а не брать контроллера себя .
одна вещь , чтобы посмотреть на плечо вашего друга на 3 утра , когда она просыпается через Резидент Зло , и совсем другая , чтобы увидеть , что Рандо получает 20 головных выстрелов в ряду в Call of Duty .
все игры вы можете наблюдать прямо сейчас .
другая проблема заключается в том , что многие из наиболее популярных в настоящее время игр являются персонами , так что просмотр их снимков без контроля точки зрения может быть подходящим рецептом для головной боли .
я признаю , что спейдеры , в которых Роджерные баннистры нашего электронного возраста целые игры в рекордное время , развлекаются .
но если кто @-@ то не виртуозо в игре или юморе , то его канал твитч вряд ли будет интересным .
но что скептики , как я , знают ?
twitch ежемесячно насчитывает 55 миллионов уникальных посетителей и является четвертым по величине источником пикового интернет @-@ трафика .
как же именно Амазонка будет стоить на этом ?
трудно представить , чтобы твитч был сложен в Amazon Instant Video так же элегантно , как YouTube мог просто проглотить твитч .
но в твитче есть что @-@ то , что любая компания хотела бы привлечь : корды рекламодателей @-@ молодых людей .
как сказал вождь твитча Шейф , Амазон и твитч &quot; являются верующими в будущее игр &quot; , и медиа не демонстрирует признаков сужения , даже - гульпа - как зрителя спорта .
в результате террористического нападения , совершенного в 2004 году , погибло более 330 человек , в том числе 186 детей .
более 800 человек получили ранения .
мы провели несколько дней в Беслане .
мы беседовали с заложниками , которые выжили - большинство из них в настоящее время являются студентами университета , с родителями жертв , с опекуном кладбища города Ангелов Рамоном Касполятовым и с главой Комитета матерей Беслана Сюзанной Дудиевой , которая принимала участие в специальной операции с членами ЭМЕРКОМ , говорит наш корреспондент секции &quot; Общество &quot; Элизавета Антонова , которая работает над специальным проектом .
вернувшись в Москву , мы встретились с Асламбеком Аслахановым , который 10 лет назад был советником президента по Северному Кавказу и руководил переговорами с террористами , а также с офицером отдела &quot; V &quot; российского ФСБ Вячеславом Бочаровым &quot; .
то , что меня особенно шокировало во время моей работы над этим вопросом , заключалось в том , что казалось , что эти десять лет не пройдут в Беслане .
этот вопрос чрезвычайно болезнен для любого , кто имеет даже малейшую связь с ним , и люди очень неохотно говорят о том , что произошло .
впечатления от поездки очень тревожны .
но мы не можем забывать Беслана , и я надеюсь , что нам удалось выполнить свою задачу &quot; , - сказала Антонова .
Специальный проект был подготовлен студией инфографического дизайна Rambler &amp; Co холдинга , которая работает в составе компании с весны этого года .
предыдущие специальные проекты были посвящены Первой мировой войне и 15 @-@ летней годовщине пребывания у власти Владимира Путина .
КНДР запускает ракету малой дальности
Северная Корея осуществила запуск ракеты малой дальности в Японское море , сообщает Ренхап .
запуск был проведен примерно в 10 ч. 30 м. по местному времени со стороны провинции Чаган , расположенной на границе между Северной Кореей и Китаем .
как утверждается , ракета упала в Японское море после того , как пролетела примерно 220 км , об этом заявили Совместные начальники штабов Южной Кореи .
депутаты предложили ускорить вступление в силу закона о персональных данных .
в случае успеха инициативы хранение персональных данных российских граждан на серверах за пределами страны не будет разрешено с 1 января 2015 года
в Государственную Думу внесен законопроект , направленный на изменение даты вступления в силу уже утвержденного закона о персональных данных российских граждан с 1 сентября 2016 года до 1 января 2015 года .
эта инициатива находится на рассмотрении в нижней палате парламента .
его авторами являются депутаты Государственной Думы Вадим Денгин , Ярослав Нилов ( ЛДПР ) , Евгений Федоров ( Объединенная Россия ) , Владимир Парахин ( &quot; Справедливая Россия &quot; ) и Александр Ющенко ( КПРФ ) .
это изменение , по мнению авторов инициативы , будет способствовать более своевременному и эффективному обеспечению прав российских граждан в том , что касается хранения персональных данных и конфиденциальности частной корреспонденции по информационным и телекоммуникационным сетям .
закон , вступление в силу которого парламентарии пытаются ускорить , требует , чтобы личные данные российских граждан , созданные в режиме онлайн , хранились на территории Российской Федерации .
он также требует , чтобы регистрация , классификация , накопление , хранение , обновление и поиск личных данных российских граждан велись в базах данных , расположенных на территории Российской Федерации , и чтобы предоставлялась информация о местонахождении таких баз данных .
кроме того , закон наделяет Роскомнадзор полномочиями , основанными на постановлении суда , ограничивать доступ к информации , собранной в нарушение российского законодательства в области личных данных .
закон также предусматривает создание так называемых &quot; черных списков &quot; сайтов , нарушающих автоматизированную информационную систему : &quot; список нарушителей прав субъектов персональных данных &quot; .
летом этот закон был принят Государственной Думой .
авторами законопроекта были Андрей Луговой и Вадим Денгин из ЛДПР и Александр Ющенко из КПРФ .
Денгин и Ющенко также являются двумя авторами действующего законопроекта , направленного на продвижение даты вступления в силу уже принятого закона .
тем , кто не имеет центров хранения и обработки данных в России , придется сдать их в аренду
комментируя законопроект , внесенный сегодня в Государственную Думу , заместитель главы Комитета Думы по информационной политике Леонид Левин заявил , что он не видит никаких проблем с изменением даты вступления в силу закона о хранении персональных данных .
по его словам , компании , которые не будут иметь собственных возможностей для хранения персональных данных российских граждан на территории Российской Федерации к 1 января 2015 года , смогут сдать их в аренду , например , &quot; от Ростелекома , который неоднократно заявлял , что готовы предложить свои серверы на аренду и который уже предоставил свои серверы , или от Mail Group , или от западных компаний , которые в настоящее время уже предоставляют свои серверы &quot; .
&quot; кроме того , существует несколько независимых центров хранения и обработки данных , которые готовы сотрудничать в этой области &quot; , - добавил он .
&quot; если компании решат соблюдать закон и продолжать работать в Российской Федерации , то я не вижу никаких проблем с ним - они получат необходимые технические возможности , - подытожил Левин .
спорный законопроект
сразу же после опубликования законопроекта Российская ассоциация электронных коммуникаций предупредила , что , если законопроект будет принят , российские граждане больше не смогут пользоваться многими глобальными интернет @-@ услугами .
отчасти это касается онлайновых услуг по бронированию авиабилетов и гостиниц .
по мнению Ассоциации , &quot; в законопроекте субъектам персональных данных - гражданам Российской Федерации - отказывается контролировать свою личную информацию , определяя в обязательном порядке , что регистрация , категоризация и т.д. этой информации должны осуществляться только в базах данных , находящихся на территории Российской Федерации &quot; .
в своем объявлении РАЕК подчеркивает , что более эффективной мерой было бы создание механизма информирования пользователя о том , где ведется регистрация , категоризация и т.д. его личной информации .
таким образом , лицо может выбрать для себя место проведения соответствующей операции .
принятие аналогичных законопроектов о &quot; локализации &quot; личных данных в других странах привело к отъезду глобальных поставщиков услуг и экономическим потерям .
участник программы &lt; &lt; Ледовый вызов &gt; &gt; снимает челюсть
Изабель Робертс из Великобритании кричала так сильно , когда замерзала воду над головой , что повредила костную структуру ее лица .
этот ледяной вызов был болезненно неправильным .
женщина была госпитализирована после того , как она кричала так тяжело во время ледяной козлятины , что она вытащила челюсть .
Изабель Робертс кричала настолько жестоко , что замерзала воду над головой , что повредила ее лицо .
&quot; вода была настолько холодная , что я кричала , но , как я это делал , моя челюсть только начала пать &quot; , - сказала она The Mirror .
ледовая вода заливается более 20 @-@ летнего возраста .
Изабель Робертс за несколько минут до аварии
я попытался закрыть рот , но не закрыл , он был заперт , а потом я понял , что что @-@ то встало .
потом моя мама и сестра пришли к реализации и они начали увлажняться , но меня пришлось поспешить на А и Е.
20 @-@ летняя девушка из Соединенного Королевства была доставлена в больницу для передислокации ее челюсти после участия в вирусной катастрофе во вторник .
клип стал сенсацией Интернета , и тысячи раз он делился на Facebook и twitter .
повстанцы передали более 400 пленников украинским войскам
Новороссийская армия подтверждает , что они сбили украинский Су @-@ 27 и виновали противника в нарушении соглашения о прекращении огня .
в 10 час . 00 мин. 1 сентября мятежники перевели на украинскую сторону 402 пленных , 72 из которых были ранены , а также тела 35 погибших военнослужащих .
об этом сообщил Интерфаксу представитель пресс @-@ службы Новороссийской армии .
он добавил , что &lt; &lt; силы ПВО сбили около Мерешки Су @-@ 27 , что является нарушением соглашения о прекращении огня &gt; &gt; .
по словам информатора агентства , украинская сторона применяла кассетные боеприпасы , которые запрещены международными конвенциями , во время бомбардировки аэропорта Луганска .
представитель пресс @-@ службы отметил , что ночью мятежникам удалось повредить два вертолета украинских ВВС на одной из взлетно @-@ посадочных полос , а также уничтожить два бронированных автомобиля и два склада оружия .
&quot; причинно @-@ следственные травмы противника достигали ста убитых и раненых , а 13 сдались как заключенные &quot; , - сообщил представитель штаба .
&quot; Интерфакс &quot; не может подтвердить эту информацию украинскими источниками .
в воскресенье вооруженные группы &quot; народных &quot; республик &quot; Донбасса объявили о передаче украинской стороне в соответствии с условиями прекращения огня 223 захваченных военнослужащих и военнослужащих Украинской национальной гвардии .
в то же время ночью , согласно информации , полученной от Новороссийской армии , армия ДПР &quot; предотвратила попытку членов национальной гвардии в нарушение ранее достигнутых договоренностей вывезти тяжелую технику из окружного района &quot; .
затем мятежники сообщили об уничтожении двух танков и двух боевых пехотных машин , захвате шести танков и разоружении 198 военнослужащих в ходе боев .
согласно информации штаба , в эту ночь на всех фронтах ( Донецк , Луганск , Мариуполь ) в общей сложности погибло пять танков , восемь вооруженных автомобилей и более 120 человек было убито и ранено
в конце прошлой недели мятежники окружили большую группу украинских военнослужащих неподалеку от Иловайска в Донецкой области .
президент России Владимир Путин попросил руководство &quot; народных республик &quot; вывести обслуживающий персонал из окружения .
ДПР согласился с этой уступкой при условии , что противник сдаст свое оружие и боеприпасы .
первые десятки военнослужащих начали сбрасывать оружие в общинах в субботу утром .
по словам командира , окруженного батальоном украинской территориальной обороны Донбасса Семёнченко , еще 14 человек бежали из &quot; антрапмента &quot; в воскресенье ночью .
Семёнченко написал на своей странице в Facebook , что раненые украинцы &quot; удерживаются в плену 137 @-@ м полком 32 @-@ й дивизии и 9 @-@ й танковой бригады Российской Федерации &quot; , где с ними обращаются хорошо .
при этом МИД России и Министерство обороны отрицают заявления украинских солдат и НАТО о присутствии российских подразделений в Украине .
российский МИД : Россия примет контрмеры в случае введения новых санкций ЕС
Россия оставляет за собой право принимать контрмеры , направленные на защиту своих законных интересов в случае введения новых антироссийских санкций , сообщает МИД России .
в заявлении российского дипломатического агентства говорится , что &quot; выводы &quot; Европейского совета , сделанные 30 августа , свидетельствуют о неспособности государств - членов ЕС преодолеть инерцию их безрассудной поддержки киевских властей .
Брюссель по @-@ прежнему настаивает на том , что Россия причастна к ситуации на востоке Украины , основываясь на &quot; абсолютно неподтвержденных утверждениях о присутствии российских вооруженных сил на территории этой страны &quot; , заявляет веб @-@ сайт агентства .
МИД России выражает сожаление по поводу того , что Европейский совет , вопреки интересам его государств @-@ членов , оказался под влиянием стран , стремящихся к эскалации конфронтации с Россией .
члены Европейского совета должны призвать к мирному урегулированию конфликта на востоке Украины , а также поддержать конструктивный &quot; диалог между противоборствующими сторонами &quot; , подчеркивает агентство .
кроме того , на веб @-@ сайте Агентства отмечается , что в настоящее время не проводится объективных оценок гуманитарной ситуации в Донбассе , где разразился полный гуманитарный кризис в сочетании с растущим числом причинно @-@ следственных связей среди гражданского населения .
в течение предстоящей недели Европейский союз планирует разработать конкретное предложение по санкциям против Российской Федерации .
кроме того , представители ЕС тесно сотрудничают с американскими должностными лицами .
ожидается , что они будут совместно работать над координацией установленных мер с точки зрения их продолжительности и степени тяжести .
новые санкции Европейского союза могут затронуть энергетический и финансовый секторы .
кроме того , австралийское правительство объявило о расширении своих санкций против России в области обороны , финансов и нефтегазовой промышленности .
умные способы экономии на учебниках колледжей
с учетом того , что стоимость учебников в колледжах превышает 1000 долл . США в год для многих учащихся , будущий софомор Мэтт Шрёдер нашел разумный способ покрытия расходов .
он разработал систему заимствования книг у сверхклассников , предлагая им номинальную компенсацию , с тем чтобы заставить их отложить продажу .
&quot; моя вычисленная книга , которая обычно стоит $ 180 , я получил за семестр за $ 10 и печенье Chick @-@ fil @-@ A &quot; , - говорит Шрёдер , 19 лет , который посещает Колледж Пакт в Грузии .
требуемые тексты на последний семестр стоили бы $ 430 , говорит он .
он потратил 120 долл . США .
Совет Колледжа говорит , что средний учащийся будет тратить более 1200 долл . США в год на учебники и школьные принадлежности , однако учащиеся имеют различные возможности для покрытия этих расходов .
онлайновые каналы и творческие подходы , такие как &quot; Шрёдер &quot; , все чаще становятся для учащихся выбором .
растет число сдаваемых в аренду учебников , что позволяет учащимся пользоваться книгой за семестр , зачастую со значительной скидкой на покупку .
компания Neebo Inc , которая располагает более чем 250 книжными магазинами , сообщает , что с 2011 года арендная плата за учебники удвоилась .
отраслевые исследования показывают , что около четверти книг в книжных магазинах колледжа в прошлый весенний семестр были арендованы , говорит Небо Вице @-@ президент Тревор Мейер .
по данным Торговой ассоциации Национальной ассоциации колледжей , менее половины всех текстов закупается в книжных магазинах кампуса .
вот 101 из лучших способов оценить сделку .
покупка онлайн
некоторые новые цены на книги могут составлять одну треть от того , что вы можете найти в книжном магазине кампуса , если вы идете в режиме онлайн .
в девятом издании &quot; Calculus &quot; , подготовленном Роном Ларсоном , Брюсом Эдвардсом и Робертом Хотетлером , цена списка составляет почти 290 долл . США , но может быть приобретена за 239,99 долл . США на специальном учебнике розничной торговли Chegg.com.
использованная покупка
если вы не помните о нотах других людей или ношении и слезах , использованные тексты являются хорошим вариантом .
&quot; расчеты &quot; продаются за $ 93,49 , использованные на Chegg.com.
Мэтт Касадей , 25 лет , старший сотрудник Университета Бригхэма Янг , говорит , что он заплатил 42 цента на Amazon.com за использованную копию &quot; Стратегические медиа решения : понимание делового конца рекламного бизнеса &quot; .
книга продавалась за 48 долларов .
такие ученые , как Ингрид Брайси , директор Массачусетского университета в Амхерстском колледже без залов , предлагают студентам проверить со своими профессорами , чтобы выяснить , приемлемы ли предыдущие издания .
иногда обновления не имеют отношения к классной работе .
если это так , то часто можно найти старые версии для крошечной части стоимости последней версии .
кроме Chegg и Amazon , eBay Inc &apos; s half.com является популярной альтернативой для использованных книг .
аренда
аренда учебников стоит рассмотреть , если вы будете заботиться о них разумно , вы помните о том , чтобы вернуть их , и вы не заботимся о том , чтобы владеть ими после завершения курса .
вы можете сэкономить более 80 % стоимости покупки новой книги .
например , студент может арендовать &quot; Calculus &quot; на протяжении семестра примерно за 20 долл . США .
знайте правила магазина , из которого Вы арендовали , включая любые штрафы , которые Вы можете оценить за то , что вы принимаете заметки , выделяете или носите .
арендатор , обувь : если вы не верните книгу , штрафы могут фактически превысить стоимость покупки нового .
электронные книги
еще одним вариантом является получение электронных книг вместо традиционных текстов .
иногда эти книги арендуются главным образом путем предоставления электронной лицензии на определенный период от таких дистрибьюторов , как Amazon.com , Chegg и Barnes &amp; Noble Inc .
Chegg будет арендовать &quot; Calculus &quot; на шесть месяцев около $ 61 .
Bracey говорит , что студенты в классах литературы часто могут найти лучшие сделки , поскольку многие классики теперь доступны для бесплатной скачивания , в то время как научно @-@ технические тексты могут быть чрезвычайно дорогостоящими .
вне зависимости от того , что , магазин вокруг .
Джо Го , 29 лет , который собирается войти в Pepperdine Law School , рекомендует использовать номер ISBN в ценовых книгах , поскольку это гарантирует вам покупку правильного текста .
перед тем , как заказать онлайн , Gault говорит , убедитесь , что книга действительно находится на складе .
он научился этому трудному уроку .
книга , которую он купил , была заказана в течение четырех недель , и в итоге он заплатил полную цену в книжном магазине колледжа .
Путин выступил с заявлением о полной неэффективности фонда развития Дальнего Востока России .
президент России Владимир Путин на заседании , посвященном государственной поддержке приоритетных инвестиционных проектов и областей развития на Дальнем Востоке , заявил , что созданный два года назад бюджетный инвестиционный фонд развития Дальнего Востока неэффективен , сообщает &quot; Интерфакс &quot; .
&quot; 15 миллиардов рублей все еще находятся на депозитном счете &quot; , - подчеркнул Президент .
в ходе встречи глава государства распорядился ускорить утверждение списка приоритетных областей развития на Дальнем Востоке .
он отметил , что законопроект , необходимый для создания приоритетных областей развития , должен быть представлен в Государственную Думу осенью этого года .
президент отметил , что Федеральное собрание до сих пор не утвердило перечень приоритетных областей развития на Дальнем Востоке и их критерии к 1 июля .
Владимир Путин также определил основные цели обеспечения развития Дальнего Востока .
они включают повышение доступности транспорта в регионе и устранение инфраструктурных ограничений как на внутреннем рынке , так и для развития экспорта .
Председатель подчеркнул , что , в частности , необходимо создать предпосылки для привлечения дополнительных инвестиций в регион , а также определить приоритетные области развития , которые должны стать конкурентоспособными по отношению к крупным деловым центрам в Азиатско @-@ Тихоокеанском регионе .
для того чтобы резюмировать , ранее сообщалось , что приоритетная область развития может заменить СЭЗ .
почему стражи Гэлакси не смогли спасти коробку
Сильвестр Сталлоун &quot; Расходы 3 &quot; вернул менее 30 млн. долл . США из своего бюджета в 90 млн. долл . США в США , в то время как Син Сити : имя убить &quot; За &quot; вернул лишь 12 млн. долл . США из своего бюджета в 70 млн. долл . США .
в выходные дни автомобиль Cameron Diaz Sex Tape занял всего 14,6 млн. долларов , в то время как детские фильмы , такие как How To Train Your Dragon 2 , также демонстрируют разочаровывающие возвращения офиса коробки .
в статье из фильма &quot; Телеграф &quot; критик Робби Коллин указывает , что когда дело доходит до детских фильмов , то может быть вина за плохое качество самих фильмов .
Коллин назвал 2014 &quot; худшим &quot; годом для детских фильмов и охарактеризовал &quot; Как подготовить свой дракон 2 &quot; как просто &quot; функциональный &quot; фантастический секвель .
но когда дело доходит до фильма , вытянутого на несколько более старый рынок , то , как представляется , вопрос не обязательно может быть связан с качеством самих фильмов .
в июле Entertainment Weekly сравнивал средние рейтинги CinemaScore и Metacritic на каждый летний релиз , играя по крайней мере на 2 000 экранов в период с мая по 20 июля , за 2013 и за этот год .
результаты , которые учитывают мнения как киноаудиторий , так и критиков кинофильмов , свидетельствуют о том , что в этом году кинофильмы были похожи на прошлогодние хиты .
некоторые комментаторы высказывали мысль о том , что изменение привычек просмотра и повышение популярности веб @-@ потоковых служб , таких как Netflix , могут быть вменены в вину .
директор Джон Фавро , который в настоящее время работает над предстоящим фильмом Диснея Jungle Book , рассказал на веб @-@ сайте Hollywood Reporter : &quot; я думаю , время меняется &quot; .
мы должны признать это и не пытаться разобраться в том , что было раньше .
в отличие от нынешнего падения офиса в Голливуде , Netflix недавно увидел доход от сервиса потокового контента достигает $ 1.2bn , почти удвоив прошлогоднюю цифру $ 837m .
летом прошлого года режиссер Стивен Спильберг критиковал студии за то , что они слишком много полагались на комические книжные франшизы , и предсказывал , что Голливуд &quot; расплавился &quot; .
в свете нынешнего спада некоторые комментаторы утверждают , что его страшная пророчество , возможно , привлекло к нему некоторую правду .
с летом 2015 года , который должен был открыть партию потенциальных больших офисных хитов коробки , включая Avengers : возраст Ультрона , Миньонов и Юрассический Мир , другие фигуры в киноиндустрии чувствуют себя более оптимистичными .
производитель X @-@ Men Саймон Кинберг недавно охарактеризовал падение в коробке офисных предприятий как просто &quot; циклическое &quot; , сказав журналисту Голливуда : &quot; следующее лето станет самым большим в истории ящиком @-@ офисным летом , и никто не будет беспокоиться о бизнесе &quot; .
продовольственные санкции не пугают владельцев предприятий Кавказа и Центральной Азии , но для европейских и японских ресторанов российские поставщики кошмар .
в целом индустрия продовольственных услуг по @-@ прежнему предпочитает заменять запрещенный импорт не товарами из России , а товарами из Латинской Америки , Израиля и Китая .
&quot; лучше есть легкокурящие огурцы , чем плохая мозарелла &quot; , - рассказывает Мариано Валерио , исполнительный шеф итальянского ресторана Barlotti , в том что касается качества сыров , которые его поставщики предлагают ему вместо итальянских .
моззарелла и сыр буррата выбежали сначала в ресторане - они имеют короткий срок хранения .
запасы пармезана должны продлеваться еще на пару месяцев .
что делать ?
переход на российскую продукцию ?
в 2005 году я отправился на рынок Дорогомилоски .
Мариано Валерио делает такое лицо , что ясно : шокирующие воспоминания никогда не оставили его .
мясо сидело на тележках всего в 30 сантиметрах от пола !
там были кошки !
крысы !
вот когда я сказал , что мы никогда не будем покупать что @-@ либо для нашего ресторана с российских рынков .
я не знаю , может быть , вещи там полностью изменились .
но на этой неделе мне послали рыбу на апро с Дальнего Востока .
и оказалось , что они были гнили !
я сказал , что даже не хотел говорить с человеком , который послал его нам .
Валерио удивлен тем , что многие вещи , распространенные в Италии , редки для российского производителя .
несколько лет назад я был в состоянии купить российскую говядину .
в Италии мясо подвешивается в холодильном помещении в течение 10 дней при температуре от 1 до 2 ° C.
нужно повесить там , чтобы стать тендером , чтобы мышцы расслаблялись .
я сделал все это с местным мясом .
тогда они спросят меня : где вы получили такое мясо ?
я бы сказал : это , собственно , ваше российское мясо !
почему никто здесь не делает этого ?
в пяти минутах ходьбы от Барлотти , на кухне французского ресторана Brasserie Most , находится стоп @-@ лист , который показывает , какие предметы не имеют запасов : французские устрицы , морская урчина .
Исполнительный шеф @-@ повар в ресторане Brasserie Most и баре Strelka , Triguel Regis , не так пессимистичен , как Валерио : они уже заменили устриц из Франции устрицами из Турции , а вместо французских сыров ресторан купит швейцарские .
однако Режис становится более эмоциональным , когда разговор переходит к российским поставщикам : &quot; 200 рублей за каулифлоузер !
я спрашиваю : &quot; почему ? на каких основаниях это стоило бы дорого ? &quot;
они отвечают мне : &lt; &lt; Мы должны также зарабатывать себе на жизнь &gt; &gt; .
но этот каулифлор не должен стоить более 80 рублей !
мы покупаем устрицы с Дальнего Востока по весу , и они живут в течение 15 @-@ 20 лет , но можете ли вы представить , сколько их скорлупы весят ?
по этой цене они действительно являются суперделикатесом .
похоже , что российские поставщики являются одним из главных источников ужасов для иностранных шеф @-@ поваров .
типичная история : &quot; все было прекрасно в течение первых трех месяцев , а затем качество резко снизилось &quot; .
основные жалобы : российские поставщики не могут поддерживать стабильные объемы и качество .
многие европейские рестораны не знают , что они сделают , когда их запасы сыра уничтожаются .
фото : Александр Миридонов , Коммерсант
санкционное меню
6 августа Владимир Путин подписал Указ &quot; О применении некоторых экономических мер по обеспечению безопасности России &quot; , который в основном касается продовольственных санкций .
ввоз в страну говядины , свинины , мяса птицы и побочных продуктов , мяса дели , рыбы , моллюсков , молока , йогурта , сыра кустарников , сыров , овощей , фруктов , орехов , киелбасы и сахарных сиропов запрещен .
между ресторанами и поставщиками началась игра &quot; скачка &quot; : цены на продовольственные товары выросли , и они должны срочно искать сопоставимые товары из других стран .
это особенно сильно сказалось на дорогих ресторанах , которые обслуживают исключительно французскую , итальянскую и испанскую кухню и импортируют свои товары непосредственно из своих &quot; родных &quot; стран .
в прошлом индустрия продовольственных услуг была вынуждена прибегать к альтернативным мерам .
например , в начале 2014 года Россельхознадзор запретил импорт австралийской говядины , а за год до этого - американского и канадского мяса .
вместо этого поставщики поставили говядину из Аргентины , Уругвая и Новой Зеландии .
однако санкции , введенные летом 2014 года , оказались гораздо более серьезными .
однако 20 августа премьер @-@ министр Дмитрий Медведев одобрил поправки к президентскому указу , которые исключают из запрета салмон и форель , молоко без лактозы , посадку картофеля , сладкую кукурузу , горох и лук .
Валерио надеется , что санкции будут еще более ослаблены .
в то же время часть ресторанной промышленности ожидает неуверенности .
по данным компании &quot; Восток @-@ Запад &quot; , одного из крупнейших поставщиков сектора ХОРЕКА , доля импортируемой продукции в сегменте премий рынка составила до 70 % .
&quot; дорогим ресторанам придется менять свои меню , чтобы соответствовать тому , что производят местные фермеры и другие страны , говорит Сергей Миронов , ресторатор и владелец агентства Reskonsalt .
если шеф @-@ повар талантливый , то это не будет для них проблемой .
но у нас очень мало шеф @-@ поваров , и подготовка нового меню может занять два @-@ три месяца .
Тригель из ресторана Brasserie Most готов к этому : ему придется отказаться от 10 @-@ 15 % своих блюд и все еще переработать половину меню .
рестораны , предлагающие блюда фьюжн , уже начинают заменять свои блюда , например , говядина Строганофф вместо мраморного белья , говорит Сергей Миронов .
&quot; сыры из Европы можно заменить русскими и белорусскими сырами , а сыры из Сербии , Аргентины , Туниса и Чили - список Оксаны Глибчук , представителя компании &quot; Восток @-@ Запад &quot; .
крем и молочные продукты из Европы имеют эквивалентные аналоги в России и Беларуси .
цыпленок из США можно заменить цыпленкой из России и Беларуси , лососем и летним лососем из Норвегии - лососем , летним лососем и форелью из Беларуси и Чили .
отсутствие европейских овощей и фруктов можно компенсировать за счет отечественных товаров , а также за счет предложений Сербии , Молдовы и Китая .
по мнению Миронова , для нижних ресторанов будет легче приспособиться , чем для сектора премиальных услуг : сомнительно , что они посещаются потребителями продуктов питания , которые способны рассказать о разнице между итальянской и русской .
несмотря на то , что это будет трудно для учреждений проекта &quot; Гинза &quot; , он считает .
проект Ginza имеет несколько десятков ресторанов под различными брендами и с собственными меню .
изменение этой ситуации займет колоссальное время &quot; , - говорит Миронов .
Гинза отказалась комментировать это заявление , сославшись на отсутствие владельцев из страны .
владельцы кафе , предлагающих кавказскую и центральноазиатскую кухню , подчеркивают , что продукты из бывших советских республик более ароматичны , чем европейские .
но существует много ресторанов , которые едва пострадали от санкций .
это включает в себя предприятия с кухней из стран СНГ : грузинского , узбекского , армянского и азербайджанского .
&quot; в грузинском кухне нет никаких дорогостоящих ингредиентов , говорит Хатуна Колбайя , владелец грузинского ресторана Саперави и кафе Вай Ме !
все наши сыры производятся в России , куриные филе являются основой для многих наших блюд , и мы не используем экзотические зелени &quot; .
до сих пор ни одно из учреждений Колбайи не удалило из меню единую блюду .
санкции также не имеют ничего общего с Тимуром Лански , владельцем хайхона N1 , который обслуживает блюда узбекской кухни : ему придется переключаться только на ламбу из Новой Зеландии .
если Россия сможет наладить импорт из Узбекистана , Азербайджана и Казахстана , то мы окажемся в еще более благоприятном положении , поскольку для нас это будет еще дешевле , чем импорт из Европы , говорит он .
из стран СНГ можно получить более дешевый стейк , ягненок , томаты , огурцы и фрукты .
кроме того , товары , импортируемые из Центральной Азии , намного лучше &quot; пластмасс &quot; из Италии , Испании и Турции .
всем известно , что узбекские томаты вкусны и сладки .
никто не говорит об этих испанских .
после введения санкций представитель Министерства сельского хозяйства и водных ресурсов Узбекистана Олимбой Артыков объявил о планах удвоения экспорта фруктов и овощей в Россию к 2016 году .
Беларусь и Казахстан объявили о своем намерении заменить европейский импорт в Россию почти сразу же после введения санкций .
рестораны быстрого питания , ответившие на опрос Коммерсант @-@ Денги , также были довольно спокойны в отношении ситуации .
пресс @-@ служба Макдональда объявила , что их локализация превышает 85 % и что цепь работает с 160 российскими поставщиками .
по словам Татьяны Богдановой , начальника Департамента управления снабжением метро &quot; Россия &quot; , эта цепь покупает около 80 % своих продовольственных товаров в России , хотя могут возникнуть временные трудности , связанные с поставками овощей и ростом цен на мясные продукты , производимые с использованием импортных материалов .
в Теремке на &quot; товары , подпадающие под санкции &quot; , как правило , приходилось не более 4 % .
санкции также не повлияли на ноутбук Wokker .
KFC , Burger King и Kroshka Kartoshka не ответили на опрос Kommersant @-@ Dengi , однако другие участники рынка подтверждают , что уровень локализации Burger King значительно ниже , чем McDonald &apos; s .
в отсутствие норвежской рыбы рестораторы чаще покупают чилийскую рыбу , чем рыбу с Дальнего Востока России .
b ( u ) y собственный розовый лосось
тем временем рестораторы жалуются на то , что в результате роста спроса цены растут даже на местные товары .
&quot; цены на товары для Грабли выросли в среднем на 10 @-@ 15 % , а для итальянского ресторана Черри Мио они удвоились &quot; , - говорит ресторатор Роман Рожниковский .
даже в грузинских ресторанах основная стоимость блюд возрастет на 5 @-@ 10 % , признает Колбайя .
&quot; например , с начала августа цены на белорусские молочные продукты выросли на 10 @-@ 15 % &quot; .
&quot; бразильские поставщики увеличили цены на свинину почти в два раза , жалуется Сергей Рак , помощник генерального менеджера Stardogs .
куриные ноги выросли в цене на 35 % .
мы ждем цен от Китая ; возможно , они прохладят бразильские хотеады .
в ближайшем будущем Stardogs пойдет дальше с планируемым 8 @-@ процентным ростом своих цен .
сейчас это не очень желательное время для повышения цен , говорит Рак .
согласно статистическим данным , во втором квартале 2014 года рост доходов в секторе продовольственных услуг составил лишь 1,8 % .
это самый низкий показатель с 2010 года .
он признает , что розничные цены будут продолжать расти , но неясно , как быстро : большинство рестораторов уже накопили товары в течение ближайших двух месяцев в надежде преодолеть колебания в покупательных ценах .
но никто не знает , что будет через два месяца .
на площади перед московским городским холлом находятся десятки палаток , украшенных зеленью и деревьями .
в центре есть сцена , на которой музыканты играют в вальц .
это фестиваль региональной еды с веселым названием &quot; Время есть &quot; .
&quot; на самом деле , мы планировали праздновать местные продукты питания в течение довольно долгого времени , и теперь , с санкциями , мы поспешили провести фестиваль вместе &quot; , - говорит один из организаторов .
на стороне сцены с музыкантами греческий шеф @-@ повар Анастас готовит салат из макарони и домашних сладости ; в течение недели был проведен семинар по подготовке борша с карамелированными яблоками .
все изготовлено из российских товаров , об этом свидетельствуют организаторы .
в палатках проводится выставка достижений российской национальной экономики .
меда из Башкирии , оленей из Салехарда , овощей из Ленинской государственной фермы за пределами Москвы , сыры русского итальянца Джея Клуза .
&quot; лосось для ресторанов можно легко заменить рыбой , отличной от семьи лосося от Дальнего Востока , говорит владелец рыбного края , Наш народ , Филипп Галкин .
мы поймаем все виды лосося : сокей , Чум , Кохо , Пинк и Чинук - &quot; король лосося &quot; .
конечно , они не так жиры , как норвежский лосось , потому что они дикая рыба .
норвежский лосось фактически является продуктом аквакультуры .
вы можете схватить его руками , и он даже не будет мучить .
но вы не сможете держать наш лосось с Дальнего Востока в ваших руках .
только предприятие , не имеющее каких @-@ либо особых оснований , будет готово заменить итальянскую &quot; моззареллу &quot; отечественным предприятием .
в его палатке есть креветки с меткой &quot; Магадан &quot; , треска , омул , муксун и мидий из Крыма , а также скаллопы с Дальнего Востока .
Галкин уверен , что пришло время перейти на рыбу с Дальнего Востока .
согласно статистическим данным , ежегодный улов рыбы в России в 2013 году составил более 4 млн. тонн , при этом значительная часть рыбы , пойманной , направлялась в Японию , Корею и даже США .
общий объем импорта рыбы за 2013 год составил около 800 тыс. тонн .
гостиница &lt; &lt; Наш народ &gt; &gt; работает с 2012 года , продавая рыбу через свой онлайновый магазин , и до введения санкций уже поставляет десятки с половиной ресторанов , включая &lt; &lt; Симпл Тингз &gt; &gt; .
теперь Галькин получил запросы еще от 15 ресторанов .
вы можете сделать то же самое суши из нашей рыбы , говорит он с нетерпением .
мы взбегали мозги и пробовали различные рецепты .
теперь мы продаем миллион рублей суши в месяц через наш онлайновый магазин .
наша рыба в несколько раз дешевле , а плата за доставку не превышает 15 рублей за килограмм .
Галкин готовит филадельфийский рулет с лососем для того , чтобы я взял пробу в его стале .
в отличие от рулонов , изготовленных с атлантическим лососем , эти тратят больше времени на жевание , но знание того , что это наша рыба , наша собственная отечественная рыба , дает одну силу для этого .
в онлайновом магазине &quot; Наш народ &quot; есть даже рулоны , изготовленные из халибута и океанического перча .
однако суши @-@ бары предпочитают заменить норвежский лосось чилийским сортом .
Галкин рассказывает об этом шеф @-@ поварам , которые слишком ленивы , чтобы придумать новые рецепты , используя рыбу с Дальнего Востока .
&quot; пока наши поставщики не предлагали нам российскую рыбу &quot; , - говорит Дмитрий Евсеев , владелец Killfish Bar .
аналогичная ситуация сложилась и с другими продуктами питания : российские производители вполне могли бы заполнить эти пустые ниши , но этого не произошло .
по словам основателя и совладельца проекта &quot; Лавкалавка &quot; Бориса Акимова , сейчас можно говорить о замене импорта из Европы и Америки импортом из Китая , Израиля и Латинской Америки .
там они имеют крупные транснациональные корпорации с мощными логистическими сетями и большими объемами .
в отличие от наших фермеров , они способны быстро заменить запрещенный импорт .
иными словами , крупнейшими победителями запрета на импорт станут крупные производители из других стран &quot; , - говорит Акимов .
однако в прошлом месяце индустрия ресторанов получила предупредительный сигнал еще больше , чем санкции на продукты питания .
по результатам широкомасштабных выборочных инспекций Роспотребнадзора были временно закрыты три учреждения Макдональда в Москве и два региональных учреждения в Ставрополе и Екатеринбурге .
&quot; мы изучаем содержание представленных жалоб с целью определения мер , необходимых для того , чтобы как можно скорее открыть наши рестораны для посетителей &quot; , - рассказывает пресс @-@ служба Макдональда Коммерсант @-@ Денги .
истина заключается в том , что никто не понимает , что произойдет дальше .
если все это ограничено только продовольственными санкциями , то это вариант , который мы можем прожить , сказал сотрудник компании , занимающейся консалтингом в ресторане , при условии анонимности .
но если они начнут закрывать все Макдональды по всей стране , то это будет совершенно иной случай .
&quot; евро @-@ протокол &quot; вместо сертификата от СТСИ
можно будет получать выплаты по полностью всеобъемлющим страховым полисам без сертификата Государственной инспекции безопасности дорожного движения - Центральный банк преисполнен решимости стимулировать применение европейских отчетов о дорожно @-@ транспортных происшествиях или &quot; Европейских протоколов &quot; в России с помощью таких средств .
банк России разработал проект директивы , в соответствии с которой с 1 сентября текущего года застрахованный водитель будет иметь возможность получать платеж по полностью всеобъемлющему страховому полису на транспортные средства без сертификата СТСИ .
правда , этот вопрос касается только тех ситуаций , когда дорожно @-@ транспортное происшествие обрабатывается с использованием &quot; европейского протокола &quot; без участия дорожной полиции .
иными словами , только в тех случаях , когда два транспортных средства причастны к дорожно @-@ транспортному происшествию , никто не пострадал , ущерб не превышает установленного предела , и оба водителя достигли консенсуса в отношении того , кто виновен в дорожно @-@ транспортном происшествии .
с 2 августа предельный размер выплат за несчастные случаи , переработанные с использованием &quot; Европротокола &quot; , составляет 50 тыс. рублей , а с 1 октября этот предел будет увеличен до 400 тыс. рублей в Москве и Санкт @-@ Петербурге , а также в Московской и Ленинградской областях .
проблема заключается в том , что чаще всего даже в ситуации , когда имеет место лишь незначительный ущерб и дорожно @-@ транспортное происшествие может быть обработано с использованием &quot; евро @-@ протокола &quot; , водители , попавшие в аварию , по @-@ прежнему называют СТСИ .
в конце концов , невозможно было получить возмещение по полностью всеобъемлющему страховому полису на транспортные средства без сертификата от СТСИ .
параметры , предписанные в проекте директивы , конкретно предусматривают устранение этого барьера на пути осуществления &quot; европейского протокола &quot; в России .
в соответствии с ними максимальная выплата по полностью всеобъемлющему страховому полису на автотранспортное средство в случае дорожно @-@ транспортного происшествия , которое обработано без сотрудников СТСИ , не должна быть ниже предела для дорожно @-@ транспортного происшествия , обработанного с использованием &quot; евро @-@ протокола &quot; .
однако в то же время он не может быть выше предела , установленного в контракте на полное страхование автотранспортных средств .
эта идея , несомненно , полезна и теоретически может высвободить как сотрудников СТСИ , так и дороги .
но , скорее всего , его не встретят ни водители , ни страховщики .
последние уже говорят о серьезной угрозе увеличения числа случаев мошенничества , что может привести к введению новых правил в отношении выплат по полностью всеобъемлющим договорам страхования автотранспортных средств .
что касается водителей , то трудно представить , какую работу нужно будет проделать для преодоления нашего давнего российского консерватизма .
в большинстве случаев водитель будет ждать , когда сотрудник будет обрабатывать незначительную аварию , только потому , что она является более надежной .
пока еще не ясно , что будет легче : победить мошенников или убедить водителей в надежности &quot; Европротокола &quot; .
сберегательный сертификат будет зарегистрирован и безотзывным
министерство финансов хотело бы запретить выдавать сберегательные сертификаты на предъявителя , но позволяло бы банкам предлагать безотзывный депозит в качестве замены .
министерство финансов готовит законопроект , запрещающий выдачу сберегательных сертификатов на предъявителя .
в последнее время этот инструмент приобрел популярность , поскольку ставки выше ставок , выплачиваемых по банковским депозитам .
проблема заключается в том , что сберегательные сертификаты на предъявителя не охватываются системой страхования вкладов и что они дешевле для банка , поскольку он не обязан вносить средства в Агентство страхования вкладов ( УСД ) .
остротой ситуации является то , что планы на этот шаг были сделаны в результате распространения этими сертификатами малыми и средними банками , но именно Сбербанк и Банк Москвы , которые , по оценкам DIA , контролируют 98 % нишевого рынка , пострадают в результате этого .
более того , доля банка Москвы , по оценкам агентства , составляет около 3,5 % .
проблема , объясняет DIA , заключается в том , что клиенты небольшого банка , которые приобрели этот сертификат , могут попытаться получить деньги от DIA в случае отзыва лицензии банка .
некоторые инвесторы не имеют достаточного финансового понимания и при покупке сберегательных сертификатов на предъявителя могут предположить , что их инвестиции застрахованы .
законное отсутствие страхового возмещения таких сертификатов в случае отзыва лицензии банка может привести к недопониманию и социальным беспорядкам .
агентство рассматривало фактические ситуации , когда владельцы сертификатов на предъявителя пытались взыскать страховую компенсацию через суды &quot; , - заявил ДИА .
проблема , конечно , далеко не решена .
в конце концов , никто никогда не будет платить покупателям таких сертификатов , поскольку они не имеют никаких предусмотренных законом прав на получение компенсации от государства .
если бы речь шла о том , что этот инструмент не застрахован ДИА , то они также запретили бы счета на металлы , в которых богатство граждан регистрируется в граммах одного из четырех металлов : золота , серебра , платины и палладия .
в конце концов , эти счета также не охватываются системой страхования депозитов , но пока никто не пытается их вытеснить .
скорее всего , проблема заключается в том , что эти сертификаты на предъявителя представляют собой очень удобную ценную безопасность , которую можно в основном использовать в качестве квазиденег .
кроме того , их движение практически неконтролируемо : любой клиент банка может купить сертификат и передать его любому другому гражданину , и до тех пор , пока он не будет конвертирован в наличные , этот сертификат может менять руки между множеством владельцев .
не случайно , что формулировка законопроекта требует , чтобы сберегательный сертификат представлял собой зарегистрированное обеспечение , находящееся в депозитарном учреждении .
однако для того , чтобы облегчить сделку с банками , эти сертификаты могут быть выданы без права на досрочное погашение .
иными словами , банкиры , наконец , получат эквивалент необратимого депозита , о котором они давно мечтали .
саммит НАТО : первые протесты в Ньюпорте и Кардиффе
в выходные дни протесты протестовали те , кто выступал против встречи на высшем уровне в Нато в Ньюпорте .
в субботу сотни собрались в центре города Ньюпорт для марша против Нато .
и в воскресенье в Кардиффе около 150 человек собрались в уездном зале Кардиффа за то , что было названо встречным саммитом .
Стивен Фэркло следил за событиями для нас в выходные и разговаривал с протестующими , которые переехали из Бридгенда в Бельгию .
Германия направит в Ирак 30 противотанковых оружейных систем
Германия поставит оружие в Ирак в качестве контрмеры против боевиков из террористической группы &lt; &lt; Исламское государство &gt; &gt; ( ИТАР @-@ ТАСС ) , о чем сообщалось 31 августа , со ссылкой на решение , принятое после встречи членов правительства Германии во главе с канцлером Ангелой Меркелем .
согласно сообщениям , Германия направит в Ирак 30 переносных противотанковых пусковых установок , а также 500 снарядов для них и 8 000 штурмовых винтовок G3 и G36 .
доставка будет произведена до конца сентября .
кроме того , было принято решение выделить дополнительно 50 млн. евро на гуманитарную помощь Ираку .
1 сентября г @-@ жа Меркель выступит перед бундестагом с речью по этому вопросу .
до сих пор Германия никогда не поставляла свое оружие в &lt; &lt; горячие точки &gt; &gt; .
мнение людей , проживающих в Германии , о том , что они направляют иракское оружие , разделяется .
половина считает , что это единственный способ остановить боевиков исламского государства , а другая половина выражает озабоченность по поводу того , что это оружие может в конечном итоге попасть в руки террористов .
мятежники захватили украинский патрульный катер в Азовском море
Донецкие мятежники захватили украинский патрульный катер в Азовском море , сообщает ИТАР @-@ ТАСС 31 августа .
согласно имеющейся информации , это произошло в Таганрогском заливе неподалеку от общин Широкино и Безыменное ( 10 @-@ 20 км к востоку от Мариуполя ) .
несколько украинских средств массовой информации сообщают об обстреле двух патрульных кораблей береговой охраны .
было установлено , что этот инцидент произошел примерно в 16 : 20 ( MSK ) сегодня .
подростки , поднятые по воздуху из Голубой горы
после проведения ночи в &quot; голубых горах &quot; НЮУ два подростковых бушвалера были вымотаны в безопасное русло .
16 @-@ летняя девочка и 18 @-@ летний мужчина поехали пешком сразу же после полудня в воскресенье в Govetts Leap в Blackheath .
соответствующие родственники звонили в полицию примерно в 8 часов вечера , когда они не вернулись домой .
была отправлена поисковая группа с участием местной полиции и спасательного отряда , и пара была найдена примерно в 11 ч. 00 м. возле Bridal Veil Falls .
девочка ранила колено , а мужчина упал и ударил голову .
офицеры остались с парой ночью , и они были вымотаны в понедельник утром .
они были доставлены машиной скорой помощи в стабильном состоянии в больницу Голубого гора .
заседания двух профсоюзов
переговоры на высоком уровне в Минске не смогли решить вопросы , для которых они были созваны , но они создали новый формат : высокопоставленные представители Европейского союза встретились с высокопоставленными представителями из будущего Евразийского союза .
однако , учитывая тревожные вопросы ( ситуация вокруг Украины не потерпит задержек ) , лидеры ЕС и Таможенного союза впервые обсудили ряд &quot; горячих тем &quot; .
не ясно , способна ли подобная структура работать эффективно ; однако очевидно , кто отбрасывает крем от вершины этой вершины .
любой вопрос об этом был задан вечером 26 августа , когда белорусы и после них другие Евразии увидели нового президента Лукашенко в телевизионном эфире новостей .
белорусский лидер был моделью полированной галантерии , отдавая оттенок человеку , который только что ударил джекпот и планирует провести свое старое время в кругу роскоши .
как Майдан помог Лукашенко
одновременное прибытие в Минск трех крупных европейских комиссаров ( министров ЕС ) , которые встретились с Лукашенко и позволили ему представить заключительный брифинг от их имени , не только узаконило президента с 20 @-@ летним стажем работы .
это было заявление о признании Минска полноправным членом европейской политики и главным посредником украинского кризиса .
старший аналитик Белорусского института стратегических исследований Денис Мелянцов уверен , что отныне Брюссель не сможет говорить с Минском в том же тоне , что и раньше .
&quot; тот факт , что Кэтрин Эштон встретился лицом к лицу с Лукашенко , дает основания полагать , что отношения с ЕС будут и впредь тлеть &quot; , - сказал Огонек .
этот айсберг имеет скрытую часть : белорусские власти готовятся к этому прорыву с лета 2013 года , задолго до начала ноябрьского маиданского движения в Киеве .
&quot; уже достигнуты результаты с ЕС : с США были проведены успешные переговоры по упрощению визового режима и реадмиссии , диалоги по модернизации , списки источников Огонека и переговоры по международной безопасности .
государства даже немного ослабили свои санкции .
что касается украинских событий , то они сами , а также реакция белорусского руководства на них просто разгромили этот процесс .
с одной стороны , Минск сумел сохранить довольно теплые отношения с Украиной , чтобы не нанести значительного ущерба взаимной торговле , и президент Порошенко смог прибыть в Беларусь для переговоров .
с другой стороны , белорусский лидер , который де @-@ юре не признал объединения Крыма с Россией и призвал к тому , чтобы пророссийские мятежники в Донбассе были наказаны в полном объеме , не выходил из Москвы .
Минск не выходил из Таможенного союза или ОДКБ , и в Барановичи находится российская авиабаза .
Брюссель и Вашингтон отметили сбалансированную позицию Минска по украинскому вопросу и подвели его итоги , убеждены белорусские эксперты .
как только окажется успешным продвижение Лукашенко к политической диверсификации , будет видно , как часто в ближайшем будущем Минск будет иметь возможность принимать встречи в формате ЕС @-@ СU .
пресс @-@ служба Высокого представителя ЕС по внешним сношениям и дипломатии Кэтрин Эштон не смогла дать неожиданный ответ на вопросы о том , что Брюссель ожидает от взаимных отношений в этом новом формате .
пресс @-@ секретарь Аштона Майя Косянчич только сказал Огоноку , что в контексте решения вопросов войны и мира этот вопрос не является приоритетом .
кроме того , прозвучало заявление о том , что следующим местом для переговоров по украинскому вопросу с участием высокопоставленных лиц в новом формате мог бы стать Казахстан .
лето в Минске оказалось заявлением президента Нурсултана Назарбаева , в котором он признал , что представители Европейского союза , оказывается , лично спросили его об этом .
тем не менее на заключительном брифинге Александр Лукашенко четко заявил , что все стороны не возражают против того , чтобы Минск оставался главным форумом для встреч в формате Россия @-@ ОБСЕ @-@ Украина , а также для встреч глав государств и верховных комиссаров ЕС .
это означает , что &quot; последний диктатор Европы &quot; приобрел статус ручного европейского лидера , который помогает решить глобальную проблему .
лучший друг европейского фермера
позднее сама делегация ЕС , в состав которой входили члены Европейской комиссии по торговле и энергетике , пришла к выводу о том , что главным обоснованием встречи на высшем уровне является не трагическая ситуация в Донбассе , а экономика .
по сути , график предстоящих переговоров , подготовленный на совещании , который будет касаться поставок газа и преодоления опасений стран КУ в отношении соглашения Украины об ассоциации с ЕС , представляется гораздо более значительным достижением , чем мирные декларации , в которых отсутствуют конкретные даты и цифры .
тем не менее Комиссар по торговле Карел де Гухт указал , что представители ЕС &quot; приехали в Минск для поиска решения политического кризиса , имеющего экономические последствия , а не наоборот &quot; .
однако , как представляется , даже с экономической точки зрения кризис в Украине &quot; работает &quot; для Беларуси .
его последствия - прежде всего взаимные санкции между Западом и Россией - обеспечили Минску , который по @-@ прежнему испытывает давление самих санкций , долгожданную возможность для маневра .
по словам главы Научно @-@ исследовательского центра &quot; Мизес &quot; и бывшего белорусского кандидата в президенты Ярослава Романчука , европейские инвесторы остро заинтересованы в способности Беларуси поставлять России сельскохозяйственную продукцию в обход санкций .
кроме того , продвигаются вперед структуры сети снабжения , к которым Владимир Путин призвал Минск на саммите .
&quot; инициаторы этих структур , - подчеркнул Огонек Романчук , - это не белорусские бизнесмены , а российские компании .
они долгое время создавали сети для поставок товаров , в том числе в Польше , Германии , Литве , и в настоящее время эти сети уничтожены .
российскому бизнесу крайне необходимо восстанавливать их , даже если это происходит через белорусские структуры , выступающие в качестве посредников .
второй вопрос , продолжает эксперт , связан с тем , что многие украинские компании не возражают против создания производства в Беларуси с использованием украинского сырья , предназначенного для российского рынка .
украинские производители экспортируют в Россию около 4 млрд. долларов , а белорусские производственные и торговые структуры теперь могут оказаться в очень высоком спросе &quot; .
по мнению Романчука , роль форума , принимающего переговоры между ЕС и КУ , идеальна для Лукашенко , а также для развития экономических отношений с Европой .
он напоминает нам , что потери сельскохозяйственного сектора ЕС в результате санкций Москвы оцениваются в 5 @-@ 10 млрд. евро и что Европейская комиссия в последнее время предложила компенсацию только аграриям в размере 125 млн. евро .
белорусский президент мог бы предоставить Брюсселю возможность работать сообща , чтобы свести к минимуму последствия для европейских фермеров .
это может повысить роль Лукашенко в ЕС до беспрецедентного уровня .
представительские расходы без инициативы
Кэтрин Эштон поблагодарила белорусские власти за их инициативу провести саммит .
но парадокс состоит в том , что официальный Минск отрицает свою активную роль в создании формата CU + EU , и белорусский лидер на встрече со своим украинским коллегой подчеркнул , что автором нового формата является только Киев .
&quot; Ваше предложение состояло в том , чтобы собраться вместе , без всяких отвлечений , для обсуждения и принятия решения , непосредственно после подписания Соглашения об ассоциации с ЕС , для урегулирования ситуации , развивающейся в данный момент в Украине &quot; , - сказал он Петру Поросенко перед камерами .
однако наблюдатели интерпретировали это как попытку успокоить Москву , которая , судя по слухам , первоначально выступала против посредничества Минска , что значительно усилило его политическое влияние .
белорусское дипломатическое агентство настойчиво подчеркивает , что Беларусь не имеет скрытых мотивов в организации сотрудничества между ЕС и КУ на своей территории , учитывая , что конечной целью такого формата является создание в будущем единой торговой зоны от Лиссабона до Владивостока .
&quot; это полностью соответствует политике в других областях , в том числе в области безопасности , которая развивается и поощряется руководством нашего стратегического партнера - Российской Федерации &quot; , - сказал Огониок МИД Беларуси , агентство , которое в последнее время мудро выбирает свои слова .
зоны взимания платы за въезд в Москву
правительство Москвы рассматривает возможность введения зон взимания платы за въезд в качестве метода борьбы с заторами на дорогах в центре по аналогии с другими крупными городами мира , сообщает M24.ru со ссылкой на заместителя мэра Москвы по транспортным вопросам Максима Ликсутова .
одним из вариантов , доказавших свою эффективность , является взимание платы за въезд .
это экспертное мнение , которое мы , безусловно , изучим , и мы рассмотрим все позитивы и негативы .
еще слишком рано говорить о том , были ли приняты какие @-@ либо решения на этот счет &quot; , - сказал Лексутов .
заместитель мэра подчеркнул , что опыт азиатских городов , которые с точки зрения структуры и перегруженности очень схожи с Москвой , имеет особое значение для властей столицы .
одним из решений , принятых в этих странах , является строительство центральной кольцевой дороги , которая уже осуществляется , добавил Ликсутов .
недавно начатое строительство центральной кольцевой дороги является одним из примеров того , как не нужно , чтобы все перевозки проходили через Москву .
если бы была создана достаточная объездная инфраструктура , то в Москве не было бы необходимости в транзитных перевозках &quot; , - отметил заместитель мэра .
Максим Ликсутов также заявил , что введение оплачиваемой парковки значительно уменьшило заторы на улицах столицы .
по его словам , власти столицы не планируют останавливаться на уже достигнутых результатах .
26 августа мэр Москвы Сергей Собянин принял участие в торжественной церемонии открытия объектов проекта &quot; Московская центральная кольцевая дорога &quot; ( ЦКАД ) .
борея - грех
фильм Фрэнка Миллера и Роберта Родригеса ( Sin City 2 : A Dame to Kill For ) осуществил совершенно иную революцию , чем можно было ожидать .
первый Син Сити ( 2005 ) , снятый с минимальным , но символическим участием Квентина Тарантино , достиг революции во взаимоотношениях между фильмом , комиксом и ниорской фантастикой .
в том смысле , что он разрушает формулу , которая имеет основополагающее значение для современного мышления , &quot; тезис - антитезис - синтез &quot; ( если мы понимаем тезис как означающий нишу , а антитезис - как космическую комику ) .
отныне его нужно будет читать следующим образом : &quot; диссертация - антитезис - хаос &quot; .
син @-@ сити 2 хаотичен как на драматическом , так и на философском уровне : он хаотичен в идиотическом смысле слова на обоих счетах .
да , некоторые из персонажей знакомы с первого &quot; Города &quot; , хотя есть камень Марв ( Mickey Rourke ) , который , если память служит , закончил свою жизнь в электрическом кресле , и теперь , как будто ничего не случилось , он просто управляет - в роли чего @-@ то вроде народного охранника - чтобы вырваться из тонкого воздуха , ножей и всех типов люков и ноусов .
но новички просто оттягивают старых соотечественников своими локтями , как будто они врывались в город из другого фильма , смысл и историю которого просят аудиторию не беспокоиться .
теперь есть история , бесстыдно прерванная авторами в самый интересный момент , о чересчур счастливом игровом Джонни ( Джозеф Гордон @-@ Левитт ) .
есть история саласно @-@ фрегатных Ава Лорда ( Ева Грин ) и Дуайта ( Джош Бролин ) , которые по какой @-@ то причине отмывают ее .
но эта путаница , в которой , скажем , Дуайт нельзя отличить по виду от Джонни - более того , их лица , как и другие части тела персонажей , сносятся с непоколебимой регулярностью - это не большая сделка или даже небольшая проблема .
это не настоящие люди , конечно , мы понимаем , что это архетипы ничьего жанра : фаталистическая сушка , застрахованный игрок , детектив , который попадает в секс &quot; медовый ловушек &quot; , и коррумпированный паразитический сенатор .
но когда архетипные колыбели с архетипом и выбрасываются архетипом , то это уже не фильм , а почти как абстрактная картина .
и просто смешно задавать абстрактные вопросы о логике его предмета .
точно так же , даже в этом хрупком мире есть некоторые вещи , которые остаются неизменными .
военные проститутки из первого &quot; города &quot; по @-@ прежнему имеют периметр безопасности вокруг своих родных трущоб , против осаждающих сил темноты .
и хотя сначала призрак детективного Хартигана нигде не виден , позднее он присоединяется к партии , и всегда приятно смотреть на Брюс Уиллис .
основная проблема с Sin City 2 связана с чем @-@ то другим .
Фрэнк Миллер был великолепным в том , что , как иллюстратор , он умело подпитывал комиксы ноорной фантастикой и , как режиссер , в том , как он изобретал наше понимание того , как принимать комиксы с страницы на экран .
комиксы и нирная фантастика являются двумя диаметрально противоположными &quot; реальностями &quot; .
феномен комиксов в его современном контексте родился в конце 20 @-@ х годов , когда романы Дашиэлла Хамметта , Красный Харвест ( 1929 ) , Мальтийский фолкон ( 1930 ) и Стеклянный ключ ( 1931 ) создали ноушную пушку , которую в то время называли жестко обветренной школой .
или целлюлозной фантастики .
комиксы дали Голливуду много десятков персонажей : от Попейе Сайлор Человек - который поднимает шпинат для того , чтобы дать себе героическую силу - Суперман , Бэтман и гумшой , Дик Трейси , к Халку , Тор , Спидерману и другим таким &quot; эвенгерам &quot; .
но всегда было что @-@ то недостающее в каждом фильме , основанном на комиксе : иллюстрированные персонажи упорно отказывались войти в жизнь на экране и продолжали быть импостерами в том же , или &quot; реальном &quot; мире , который окружал их .
проще говоря , они были полностью лишены &quot; существования &quot; .
Нуар , с другой стороны , является самым экзистенциальным жанром в мировой литературе .
после мировых войн традиционный роман с его дилеммами , персонажами , семейными скандалами и историческими корнями потерял всю убедительность .
какие Форситы , какие Тибале или Ругон @-@ Маккейртс , или даже Болконскис или Ростовы могут быть даже мыслимы после Вердуна , Освенцима или Хиросимы ?
такого рода роман можно легко превратить в мыльную оперу , но преступный роман - по определению на полях - поднялся до уровня философского проза .
Хамметт узнал из первых рук , что он хотел бы работать как упорядоченный на фронте .
он был коммунистом .
кстати , другие столпы жанра , такие как писатели , Хорас Маккой и Джим Томпсон , а также режиссеры , Жюль Дассен , Джозеф Лосей и Эдвард Дмитрик , были также близки к коммунистической партии , хотя и в меньшей степени .
именно поэтому ниш и создаваемый ими архетип являются , прежде всего , грубой и циничной и , во @-@ вторых , особенно социальной .
это почти как американская версия социалистического реализма .
первый Син Сити был замечательным , потому что он контринтуитивно , но органично смешивал комиксы с ноем .
это был самый первый раз , когда комиксы появились на экране , а не немного стыдились их иллюстрации , и не претендуя на то , что они являются &quot; реальным &quot; фильмом .
мрак коррумпированного мира , где кардинальный приказывает удар , и сенатор покрывает его чудовищного садистского сына , был вполне достойным пера Хамметта .
в то время как живописные детали , такие , как разделенные головы , которые садист использовал для украшения своей квартиры , как будто из пера гения , Джеймс Эллрой , автор The Black Dahlia , и лучшие - то есть , декларативно желудочно @-@ кишечный - репрезентативны нео @-@ нуарного жанра .
Син @-@ Сити 2 - это не просто отступление , а полная капитуляция радикального стилистического дополнения Миллера @-@ Родригеса к комической традиции .
вероятно , большая часть этого является результатом 3D @-@ технологии .
когда вы наблюдаете за вторым Сити , вы чувствуете , как будто вас посадили в стеклянную сферу , внутри которой снег покрывает купол игрушечного размера .
однако чаще всего это не снег вообще , а кровопролитные скребы , однако , в великой схеме вещей , какова разница ?
здесь нет ничего , что можно сказать об общественной жизни .
в конце концов , такая вещь возможна только тогда , когда где @-@ то , в каком @-@ то месте , мы , в какое @-@ то время или в каком @-@ то другом месте , имеем , даже если это на полях грязной болоты , нормальный мир , который существует , к которому девочка , которая вниз по дороге , может вернуться , или , скажем , где можно сказать ее опустошенным родителям , что тот , кто ее уничтожил , был наказан .
когда в греховном городе нет места для чего @-@ либо иного , кроме греха , грех больше не грех , а просто норма .
это скучно , как и любая другая норма .
хаос Син @-@ Сити 2 просто скучно .
для того , чтобы быть справедливым , внутреннее освобождение добавило немного дополнительного пряности к этому нерадостному греху .
в фото на экране предостерегается , что фильм содержит вредные сцены курения .
что касается шоу , которое на своей наименьшей кровавой сцене показывает , что пальцы человека сломаются с усилителями , то это звучит как греховный юмор .
Хамметт понравился бы ему .
французские социалисты должны &quot; закрыть и сортировать Францию &quot; , - говорит главный союзник Франсуа Холланда .
г @-@ н Волс призвал глубоко разделенного Лева &quot; проявить свою привязанность &quot; к насмешенному социалистическому президенту , перестановка которого не получила одобрения подавляющего большинства французов .
президент заслуживает всеобщего уважения , он заслуживает нашей лояльности , он заслуживает нашей поддержки .
&quot; наш долг - оставаться на его стороне &quot; , - сказал он , аплодисменты .
в качестве плакатного жеста премьер @-@ министр настаивал на том , что его правительство не будет ставить под сомнение спорную 35 @-@ часовую рабочую неделю Франции , несмотря на подстрекательские предложения , которые он должен смягчить правила в начале недели новым министром экономики Эммануэлем Макроном .
в субботу Холланде приказал своим социалистам &quot; объединиться &quot; с правительством .
но Кристиан Таубира , министр юстиции , включил в свои работы своего представителя , выступив на встречу повстанческих социалистических парламентариев и критикуя Социалистическую партию за то , что французские &quot; теряют веру в свое будущее &quot; .
морская Ле Пен , лидер ультраправого Национального фронта , нагнеталась на постоянную войну социалистов , сказав , что она не видела , как новое правительство Волла длилось более нескольких месяцев .
у Франсуа Холланда императора нет одежды , но и князь Мануэль Валс не был вынужден сформировать новое правительство , когда предыдущее не выжило даже летом .
&quot; и новый не выживет ни осенью , ни зимой &quot; , - сказала госпожа Ле Пен .
она повторила призыв своей партии к роспуску парламента , заявив , что она уверена в том , что она сможет выиграть досрочные выборы , и готова управлять страной .
правящая партия Франции пострадала в ходе мартовских муниципальных выборов , и ультраправый Национальный фронт вышел на вершину на выборах в ЕС в мае .
опрос , проведенный в воскресном журнале &quot; Journal du Dimanche &quot; , показал , что 76 % французов считают , что Социалистическая партия рискует разорваться в нескольких соперничающих фракциях до конца президентского срока г @-@ на Холланда в 2017 году .
Паскаль Перрино , политолог университета &quot; Наука По &quot; , предупредил , что французы быстро потеряют терпение , если новое социалистическое правительство не добьется успеха в улучшении экономики и рекордной безработицы .
&quot; у него есть небольшое окно возможностей , но общественное мнение должно быстро чувствовать , что ситуация меняется &quot; , - предупредил он .
в противном случае ситуация может еще больше ухудшиться .
&quot; город без наркотиков &quot; оставлен без костюма
Свердловский арбитражный суд отклонил без ущерба иск административного управления областного министерства управления государственной собственностью против Фонда &quot; Город без наркотиков &quot; .
агентство намерено взыскать более 7 млн. рублей за счет оплаты аренды здания в центре Екатеринбурга .
однако истец дважды не предстал перед судом .
сегодня Арбитражный суд Свердловской области отклонил без ущерба иск Административного директората Министерства управления государственной собственностью ( MUGISO ) против Фонда &quot; Город без наркотиков &quot; ( одним из основателей которого является мэр Екатеринбурга Евгений Ройцман ) .
представители региональных органов власти намеревались получить от организации 7,3 млн. рублей в качестве оплаты за аренду здания .
сегодня выяснилось , что истец дважды не явился в суд , и именно поэтому было принято решение об отказе в проведении слушания .
мы не смогли объяснить причину отсутствия представителей Директората МГМОС , поскольку начальник Правового департамента Максим Титов не отвечал на телефонные звонки .
мы также не смогли связаться с представителями Фонда .
в качестве напоминания следует отметить , что речь идет об особенностях 19 @-@ й улицы Белинского в центре города , где Фонд находится на бесплатной основе с 2011 года .
это решение принял предыдущий губернатор Александр Мишарин .
в ноябре 2012 года Административное управление Министерства управления государственной собственностью Свердловской области подало в Свердловский арбитражный суд иск о выселении Фонда из здания .
в соответствии с этим судебным иском агентство добивалось через суды заявления о том , что договор о бесплатном использовании помещений исторического дворца является недействительным .
по данным Управления МСГИСО , в контракте не были указаны материальные условия аренды объекта культурного наследия .
Свердловский арбитражный суд отклонил иск , после чего апелляция была подана в Пермский арбитражный суд 17 @-@ го созыва , который был удовлетворен .
затем в том же суде Фонд подал кассационную жалобу на решение , которое не было одобрено ; затем это решение было обжаловано Фондом в Верховном арбитражном суде , однако суд объединился с Управлением .
в 2013 году было заключено новое соглашение об аренде , в соответствии с которым Фонд начал платить арендную плату ; об этом говорил глава города Евени Ройцман .
арендная плата была установлена в размере 300 тыс. рублей в месяц .
предыдущая региональная администрация предоставила нам бесплатное пользование этим зданием в знак признания наших достижений в борьбе с наркотиками и в знак уважения к Фонду .
нынешняя администрация приняла иное решение &quot; , - заявил он .
Татьяна Дрогаева
почему мэру Екатеринбурга было предложено добровольно уйти в отставку
24 июля депутат Екатеринбургской городской Думы &quot; Единая Россия &quot; Александр Косинцев предположил , что мэр и спикер городской Думы Евгений Ройзман уйдет в отставку .
причиной этого является уголовное дело против депутата городской Думы Олега Кинева , который был арестован в качестве подозреваемого в убийстве женщины @-@ пенсионера и который считается близким помощником мэра .
как они нашли уголовное дело против Евгения Ройзмана
1 июля стало известно , что уголовное дело было возбуждено в связи с &quot; клеветничеством &quot; ( статья 128.1 Уголовного кодекса Российской Федерации ) в блоге мэра Екатеринбурга Евгения Ройцмана .
об этом сообщили Главное управление Министерства внутренних дел Свердловской области , которому Генеральный директор Центра защиты прав Анна Филатова обжаловала подтверждающие документы .
по ее словам , г @-@ н Ройзман обвинил ее в том , что в его блоге она участвовала в преступлениях , предположительно совершенных ее бывшим супругом .
мэр Екатеринбурга уверен , что &quot; это еще одна попытка отомстить правду &quot; .
iPhone будет превращен в кошелек
в преддверии 9 сентября , когда Apple собирается представить свои новые разработки , в прессе начали появляться больше утечек о том , чего от презентации ожидать .
что касается источников , то американские средства массовой информации сообщают о том , что iPhone шестого поколения будет оснащен мобильной функцией ходьбы в результате совместного проекта Apple и Visa , MasterCard и American Express платежных систем .
согласно информации из Bloomberg и специализированного Интернет ресурса , Re / code , на 9 сентября презентации о новых продуктах , среди прочего , может быть объявлено о совместном проекте с Visa , MasterCard и American Express , что привело к появлению функции мобильного кошелька на новом смартфоне iPhone 6 .
сами компании отказываются высказывать какие @-@ либо замечания по этому вопросу .
эта функция позволит завершить транзакцию до использования смартфона .
пользователь заполнит авторизацию платежа , используя отпечаток пальцев с помощью функции TouchID .
сообщается , что этот iPhone будет первым с встроенной NFC ( близ поля связи ) технологией , которая позволяет завершить бесконтактные платежи с помощью смартфона и соответствующего считывающего устройства до сих пор .
сама технология NFC будет доступна благодаря специальному микропроцессору голландской высокотехнологичной компании NXP ( ранее Philips Semiconductors ) .
функция NFC была впервые представлена в 2004 году в рамках сотрудничества между Sony , Nokia , Phillips Semiconductors и более чем сотней других компаний , включенных в так называемый Форум NFC - ассоциацию по дальнейшему развитию этой технологии .
Nokia выпустила первый телефон с NFC в 2006 году .
первый смартфон Android с функцией NFC был Samsung Nexus S , введенный в 2010 году .
в мае 2011 года Google внедрила систему Google Wallet , которая позволяет пользователям связывать банковские карты с их профилем Google и производить платежи с помощью смартфона Android .
однако американские эксперты подчеркивают , что , несмотря на крупные инвестиции высокотехнологичных компаний в технологию НЛК , американские розничные торговцы по @-@ прежнему осторожны в отношении инноваций и не все заинтересованы в том , чтобы тратить деньги на оснащение своих магазинов этими системами .
как таковые , наблюдатели теперь надеются , что выход Apple на этот рынок заставит розничные торговцы торопиться и быстро внедрить эту технологию в свои розничные магазины .
МИД Франции : позиция Парижа по доставке Мистралов в Россию остается неизменной
официальный представитель французского МИД Роман Надал прокомментировал Парижскую &quot; неизменную позицию по доставке в Россию вертолетов типа &quot; Мистрал &quot; .
&quot; я хотел бы напомнить о заявлении президента Республики ( Франсуа Холланде ) о них , сделанном в интервью газете &quot; Лемонде &quot; 20 августа : &quot; сегодня уровень санкций не препятствует доставке .
это решение европейцев , а не Франции &quot; , - процитировал г @-@ н Надал РИА Новости .
именно так представитель французского дипломатического агентства ответил на вопрос о том , может ли ухудшение ситуации в Украине привести к изменению позиции Парижа в отношении выполнения требований контракта .
более подробную информацию о доставке вертолетных судов в Россию читать &quot; The Mistral is almost our &quot; в журнале &quot; Ogonyok &quot; .
Совет национальной безопасности Украины : за последние несколько дней в зоне конфликта погибло семь военнослужащих
представитель Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил , что за последние несколько дней в зоне конфликта на востоке страны семь украинских военнослужащих погибли и еще 25 получили ранения .
ситуация за пределами Иловайска чрезвычайно сложна .
до тех пор пока не будет завершена операция по выводу войск из окружного района , я не смогу говорить более подробно .
после завершения операции будет представлена информация о потерях и причинах сложившейся ситуации .
те , кто виновен в создании такой ситуации , будут привлечены к ответственности &quot; , - добавил Лысенко , отказавшись более подробно обсудить ситуацию за пределами Иловайска , где были окружены несколько украинских батальонов .
по словам представителя НКСД , &quot; делается все возможное для возвращения захваченного персонала &quot; , сообщает ИТАР @-@ ТАСС .
г @-@ н Лысенко также отметил , что украинские солдаты отступили из Луганского аэропорта в направлении общины Георгиевка .
за дополнительной информацией о ситуации в Украине следует читать материал в Коммерсанте : Арсен Аваков , &quot; Первые украинские солдаты покинули окружение за пределами Иловайска &quot; .
норвежская круизная сделка на сумму 3 млрд. долл . США
компания Norwegian Cruise Line Holdings Ltd NCHL.O , третий по величине в мире оператор круизных перевозок , находится на продвинутом этапе переговоров о приобретении компании Prestige Cruises International Inc на сумму около 3 млрд. долл . США , по словам людей , знакомых с этим вопросом .
сделка даст норвежскому круизу , компании с рыночной стоимостью 6,8 млрд. долл . США , доступ к эксклюзивным круизным судам Prestige Cruises и богатым клиентам , поскольку она конкурирует с более крупными конкурентами Royal Caribbean Cruises Ltd ( RCL.N ) и Carnival Corp ( CCL.N ) .
о договоренности можно объявить еще на этой неделе , источники сказали в воскресенье , предупредив , что переговоры все еще могут разойтись .
владелец компании Prestige Cruises , частной акционерной компании Apollo Global Management LLC ( APO.N ) , также владеет 20 % акций в норвежском круизе .
источники просили не идентифицировать их , поскольку переговоры не являются открытыми .
представители норвежских круизных компаний и компании &lt; &lt; Престиж круизз &gt; &gt; не ответили на просьбы о представлении замечаний , в то время как представитель компании &lt; &lt; Аполлон &gt; &gt; отказался высказать свои замечания .
базирующиеся в Майами норвежские круизы эксплуатируют 13 круизных судов на маршрутах , проходящих по Северной Америке , Средиземноморью , Балтией , Центральной Америке и Карибскому бассейну .
в 2013 году ее доходы составили 2,57 млрд. долл . США , что на 13 процентов больше , чем в 2012 году .
престижные круизы , также базирующиеся в Майами , действуют под брендами Океании и Регента , которые вместе имеют восемь круизных судов , направляющихся в Скандинавию , Россию , Средиземноморье , Северную Америку , Азию , Африку и Южную Америку .
в 2013 году объем поступлений составил 1,2 млрд. долл . США , что на 6 процентов больше по сравнению с предыдущим годом .
ожидается , что в ближайшие годы круизная индустрия получит 29 млрд. долл . США в результате роста среднего класса в таких странах с формирующейся рыночной экономикой , как Китай и Индия .
компании стремятся позиционировать себя в качестве экспедиторов по выбору для этих новых клиентов .
престиж Круизы зарегистрированы регулирующими органами США для первоначального публичного предложения в январе 2014 года .
компания Apollo является основным акционером компании после заключения сделки на сумму 850 млн. долл . США в 2007 году .
норвежский круиз был создан в его нынешнем виде в 2000 году в результате слияния с круизным оператором , принадлежащим Genting Bhd ( GENT.KL ) , отдых и конгломерат казино , контролируемый малазийским биллионером Лим Кок Тхаем .
в 2008 году компания &quot; Аполлон &quot; инвестировала в норвежский круиз 1 млрд. долл . США .
норвежский круиз был открыт в январе 2013 года .
компания Genting имела 28 % акций , компания Apollo имела 20 % акций , а частная акционерная компания TPG Capital LP имела 8 % акций компании по состоянию на конец июня , согласно нормативной документации .
на карнавал , королевские карибские круизы и норвежские круизы в совокупности приходится 82 % североамериканских пассажирских вагонов , согласно первоначальному публичному регистрационному документу Prestige Cruises .
Крымская телерадиовещательная компания может получить 250 млн. рублей в виде субсидий
министерство связи России предлагает выделить в 2014 году Государственной телерадиовещательной компании Крым 250 млн. рублей .
как явствует из проекта указа Министерства коммуникаций , который имеется на едином портале для раскрытия информации о нормативных документах , эти субсидии предназначены для &quot; покрытия расходов на создание условий для широкого информационного охвата социально @-@ экономического положения и развития современного информационного пространства в Республике Крым &quot; .
деньги будут также направлены на приобретение оборудования и оплату ремонта крыши и электрической системы здания телерадиовещательной компании , которая была основана в 1959 году , сообщает РИА Новости .
китайский официальный день после принятия решения о голосовании в Гонконге
группа пекинских лоялистов стояла рядом с китайским флагом .
в воскресенье Постоянный комитет КНП одобрил рамки , позволяющие баллотироваться только двум или трем кандидатам на руководящем посту в Гонконге в 2017 году .
все кандидаты должны сначала получить поддержку большинства от комитета по выдвижению кандидатур , который , вероятно , будет объединен с пекинскими лоялистами .
это решение делает практически невозможным участие оппозиционных демократов в голосовании , побудив активистов , выступающих за демократию , возобновить свой голос , с тем чтобы остановить финансовый центр Гонконга протестами &quot; оккупировать Центральный &quot; .
политическая реформа является одним из основных источников напряженности в Гонконге , поскольку лидеры китайских партий опасаются призывов к демократии , распространяющихся на другие города .
после опубликования в июне в Пекине &lt; &lt; белой книги &gt; &gt; , в которой излагается власть Китая над Гонконгом , демократические активисты провели неофициальный референдум по вопросу о голосовании в специальном административном районе , а сотни тысяч побывали в деловом районе города и организовали сидячую забастовку .
брифинг Ли организуется правительством Гонконга и Отделением связи Китая в Гонконге .
заместитель председателя Комиссии по законодательным вопросам Постоянного комитета Чжан Ронгшун и заместитель директора Управления по делам Гонконга и Макао Государственного совета Фэн Вэй также должны были выступать в ходе серии брифингов в течение всего дня .
студенческие активисты заявили , что во второй половине дня они соберутся за пределами канцелярии главы исполнительной власти Гонконга .
Великобритания не упоминала о демократии в Гонконге до тех пор , пока не умирало около 150 лет колониального правления .
израильские власти полны решимости аннексировать 400 га земли , принадлежащей Палестинскому органу
израильские власти объявили о своем намерении аннексировать 400 га земли на Западном берегу реки Иордан , которая принадлежит Палестинскому органу .
как сообщает Би @-@ би @-@ си , решение аннексировать землю Южного Вифлеема связано с желанием добиваться мести за похищение и убийство трех израильских подростков в июне этого года .
министерство обороны Израиля объявило об аннексии территории в воскресенье и приказало военным установить административный контроль над Западным берегом .
по словам представителя сектора Газа Саиба Эреката , мировое сообщество должно призвать Израиль отчитаться о &lt; &lt; продолжающейся поселенческой деятельности на Западном берегу Иордании и в Восточном Иерусалиме &gt; &gt; .
Путин требует проведения Киевских открытых переговоров о &quot; государственности &quot; с восточной Украиной
российский президент Владимир Путин потребовал в воскресенье , чтобы украинское правительство прекратило борьбу с сепаратистами на востоке страны и немедленно приступило к переговорам о &quot; государственности &quot; отколовшегося региона , согласно российским новостным сводкам его высказываний .
его представитель Дмитрий Песков позднее пояснил , что Путин не означает , что восточная украинская территория , находящаяся под сепаратистским контролем , станет частью России , но что ее статус в Украине необходимо пересмотреть , с тем чтобы русскоязычный регион имел возможность защищать свои права и интересы .
но призыв Путина к киевскому правительству провести переговоры с пророссийскими повстанцами в равной степени соответствовал стратегии , которую он следовал с начала насилия пять месяцев назад : помочь сепаратистам захватить территорию и заставить украинское правительство предоставить вновь провозглашенной Новороссийской области виртуальную независимость для согласования с Россией , а не с Западом .
в интервью государственному телеканалу &quot; Первый канал &quot; Путин осудил украинскую военную кампанию по возвращению удерживаемой сепаратистами территории в восточной части Донецкой и Луганской областей , захваченных в марте и апреле , после того как 18 марта Москва аннексировала Крымский полуостров Украины .
в последнее время Кремль и сепаратисты назвали захваченную территорию &quot; Новороссию &quot; , или &quot; Новую Россию &quot; , термином , который привязан к дореволюционным славным дням русской империи .
Путин сказал , что всякий , кто верит в то , что мирные переговоры омрачаются , когда украинские политики проводят кампании по проведению парламентских выборов 26 октября , и в то время , как правительственные войска нападают на гражданские общины в сепаратистских регионах , это &quot; пленник иллюзий &quot; , сообщает Итар @-@ Тасс .
&quot; мы должны немедленно начать предметные переговоры не только по техническим вопросам , но и по политической организации общества и статусу государственности юго @-@ восточной Украины , с тем чтобы служить интересам живущих там людей &quot; , - сказал он .
по словам Пескова , ссылка Путина на государственность подразумевалась в контексте более широкой автономии , которая обсуждалась на протяжении многих месяцев с киевским руководством в его борьбе за то , чтобы рассеять опасения в русскоговорящих районах о том , что их культурные и языковые права находятся под угрозой .
только украинское правительство может предоставить восточным регионам необходимую автономию , сказал Песков .
это не вопрос для переговоров между Украиной и Россией , сказал Песков , &quot; потому что это не конфликт между Россией и Украиной , а внутренний украинский конфликт &quot; .
попытка представителя Кремля исправить &quot; неправильное толкование &quot; высказываний Путина высветила подход российского руководства к борьбе с сепаратистским мятежом на востоке по @-@ разному , чем его прямое захват Крыма , где большинство из 2 миллионов жителей составляют этнические русские .
Москва столкнулась бы с гораздо более трудной борьбой за аннексию даже Донецкой и Луганской областей восточной Украины , поскольку большинство из 6,5 млн. жителей не являются русскими и доконфликтные опросы продемонстрировали широкую поддержку для того , чтобы оставаться внутри Украины .
автономия , которую российские дипломаты обсуждали на международных форумах , предоставит региональным правительствам Украины право определять свои собственные торговые соглашения и внешние отношения , фактически передав Кремлю фактический контроль над территорией , которая свяжет материковую часть России с Крымом .
на Черноморском полуострове , аннексированном пять месяцев назад , находится главный военно @-@ морской флот России , а также коммерческие морские объекты и исторические прибрежные курорты .
в районах между Ростовским и Крымским районами России находятся также шахты , фабрики и литейные заводы , производящие жизненно важные компоненты для российских вооруженных сил .
президент Украины Петр Порошенко во время своей инаугурационной речи 7 июня предложил , чтобы украинские законодатели - после новых выборов - взвешивали конституционные поправки , с тем чтобы предоставить больший контроль разрозненным регионам над своими финансами и статусом языков .
но его видение автономии , как представляется , резко отличается от видения Кремля , и сепаратистские мятежники Москва обвиняются в вооружении и подстрекательстве .
последний призыв Путина к Киеву общаться с сепаратистскими лидерами на равных последовал за новым продвижением мятежников на прошлой неделе после того , как российские войска и танки вошли в восточную Украину из ранее мирной зоны вдоль Азовского моря .
поддерживаемые Россией сепаратисты взяли под свой контроль город Новоазовск в попытке , которую , по словам украинских чиновников безопасности , они опасаются , - это начало кампании по захвату стратегической прибрежной территории по всему пути в Крым .
это послужило толчком для широкомасштабных гражданских и военных усилий по укреплению Мариуполя , сталеплавильного порта численностью 500 000 человек , расположенного между Новоазовским и узким воротами на Крымский полуостров .
в субботу в Брюсселе состоялась встреча лидеров Европейского союза с призывом к действиям по предотвращению дальнейшей российской агрессии против Украины , бывшей советской республики , которая была независимой в течение 23 лет .
&quot; мы близки к точке невозвращения &quot; , - предупредил Порошенко .
в настоящее время на территории Украины находятся тысячи иностранных войск и сотни иностранных танков .
саммит ЕС не предпринял никаких окончательных действий ; лидеры призвали разработать более жесткие санкции в отношении России , которые будут введены в случае неоговоренной эскалации украинского кризиса .
украинские солдаты были вынуждены уйти со своих позиций в Иловайске после того , как две колонны российского бронетанка и 1000 военнослужащих на прошлой неделе переехали в Донецкую область , чтобы поддержать неспокойных сепаратистов , полковник Андрей Лисенко , представитель Совета национальной безопасности и обороны Украины , сообщил журналистам в Киеве в субботу .
первый из 63 зарегистрированных украинских солдат , которые попали в ловушку в Иловайске в результате российского вторжения , в воскресенье поменялся на 10 российских паратистов , захваченных на украинской территории неделю назад , сказал в воскресенье Лысенко .
нидный скандал вышивает австралийских знаменитостей и Габи Гречко
Джеффри Эдельстен бросил отвращение хакерам , которые , возможно , украли ничтожные изображения невесты Габи Гречко и того , кто из Голливуда А @-@ листеров .
Tinseltown снимается после серии эксплицитных фотографий , показывающих обнаженный Дженнифер Лоуренс попал в Интернет в крупном праздничном скандале хакеров .
хакер , ответственный за хакер , как сообщается , имеет 60 нижестоящих фотографий голод Игры Лоренс и суперзвезды , включая модели Kate Upton и Cara Delevingne , певцы Rihanna , Ariana Grande и Lea Michelle и актеры Kirsten Dunst .
австралийские актеры Тереза Палмер , Эмили Браунинг , Ивонн Страховски и Мельбурна Гречко также имели личные фотографии , которые , как утверждается , были извлечены из @-@ за утечки iCloud .
в списке 101 знаменитость .
Эдельстен , который предложил Гречко в прошлом месяце , сказал Конфиналу : &quot; это отвращение &quot; .
вся частная корреспонденция и изображения должны оставаться конфиденциальными .
постыдно , что личная информация может быть украдена и разнесена другим .
Гречко , который находится в Нью @-@ Йорке , как сообщается , сообщил на одном из новостных веб @-@ сайтов , что хакерство было &quot; постыдным &quot; , и те , кто подвергся нападению , &quot; чувствовали бы себя нарушенными &quot; .
хакер , как полагают , имеет 30 изображений Palmer с бывшим бойфрендом Скоттом Спидманом , в том числе две рамы , где она находится в лаундже в бассейне .
фильмы Палмера включают в себя Любовь и честь , напротив Лиам Хемсворт .
Палмер , звезда Чука Страховски и актриса Суккер Пунч Браунинг вчера не имели комментариев по хакерским фотографиям .
представитель Лоренса сказал TMZ : &quot; это грубое нарушение неприкосновенности частной жизни &quot; .
актер Сет Роген вздохнул в хакере , завязав : &quot; размещение пиков , взломанных из мобильного телефона , действительно не отличается от продажи украденных товаров &quot; .
если говорить только юридически , то нельзя мириться с тем , чтобы сообщать о похищенных пиках .
был обнаружен потенциальный метод кражи фотографий юных знаменитостей
возможно , массивный хэк аккаунтов знаменитостей был осуществлен с использованием уязвимости в приложении Find My Phone .
ресурс Next Web описал потенциальный сценарий событий .
на ресурсе GitHub был опубликован скрипт , написанный на языке Python , что позволило собрать пароли для службы Find My Phone из Apple .
эта услуга позволяет следить за местоположением iPhone .
для получения доступа к нему используется та же комбинация логина и пароля Apple , которая используется для получения доступа к Apple iCloud , где были украдены фотографии знаменитостей .
скрипт позволил использовать метод обработки с помощью жесткой силы для получения пароля Find My Phone .
при таком подходе каждая возможная комбинация символов вводится последовательно , начиная с наиболее часто используемых паролей .
создатель скрипта подтвердил , что служба Find My Phone имеет бесконечное число вариаций ввода пароля .
когда система безопасности работает правильно , она должна заблокировать учетную запись после нескольких неудачных попыток входа и предупредить пользователя о попытке атаки .
в результате уязвимости пользователи не получали никаких сообщений о попытке соотнести пароль с их учетной записью .
хакеры отобрали пароль из идентификатора Apple и затем использовали его для получения доступа к iCloud .
согласно сообщению Hackapp на Twitter , уязвимость была обнаружена два дня назад , в субботу , а затем для нее была написана программа скриптов для сбора паролей .
в настоящее время уязвимость исправлена : после пяти неудачных попыток входа в систему служба блокируется .
ресурс связался с пользователем Hackapp и отметил , что вышеупомянутая уязвимость характерна для многих служб ; однако он также отметил , что не имеет доказательств того , что эта конкретная уязвимость использовалась для получения доступа к учетным записям &quot; звезды &quot; .
это не я , plz RT
вновь на сайте премьер @-@ министра в Твиттере появились несанкционированные сообщения
хотя нет никаких убедительных доказательств того , что уязвимость в Find My Phone использовалась для кражи фотографий , уже произошла волна вредоносных действий , совершенных с помощью этой службы .
хакеры перехватили контроль над устройством и приказали владельцам платить выкуп .
в этом случае компания &quot; Apple &quot; сообщила средствам массовой информации о том , что в этом случае безопасность облака не была поставлена под угрозу , однако они не провели расследования того , как пользователи потеряли свои учетные записи .
в России ранее был также взломан счет премьер @-@ министра Российской Федерации Дмитрия Медведева в Твиттере .
если хакеры получили доступ к iCloud с помощью описанного выше метода , то пароль на счет главы правительства может также храниться в службе микроблога .
ресурс Next Web не смог получить комментарий от Apple относительно уязвимости Find My Phone .
Путин предоставляет российское гражданство украинской женщине @-@ пентатлете
президент России Владимир Путин предоставил российское гражданство знаменитой украинской спортсменке Анне Буряк .
соответствующий приказ был опубликован на Интернет @-@ портале для правовой информации .
в начале этого года спортсменка переехала в Россию в качестве постоянного жителя и обратилась в Федерацию современного Пентатлона с просьбой разрешить ей войти в состав российской команды .
в 2013 году она выиграла две серии Кубка мира , приняла серебряную медаль на Чемпионате Европы в индивидуальном соревновании и стала чемпионом мира в смешанном эстафете , который является одним из новых видов программ в этом спорте .
она занимает лидирующее положение в сезоне этого года .
согласно правилам , для того чтобы соревноваться на Олимпийских играх 2016 в Рио @-@ де @-@ Жанейро , ей необходимо получить специальное разрешение от Украинского олимпийского комитета .
Анна Буряк не первая украинская спортсменка , изменившая свое гражданство .
в июле Владимир Путин приказал выдать российский паспорт женщине шахматного игрока Екатерине Лагно , уроженцу Львова , которая является двухразовым чемпионом Европы ( 2005 , 2008 ) , чемпионом мира в шахматах ( 2010 ) , и в шахматах ( 2014 ) .
в составе женской команды Украины спортсменка стала победителем шахматных Олимпийских игр в Турине ( 2006 год ) , чемпионата мира по команде в Астане ( 2013 год ) и чемпионата Европы в Варшаве ( 2013 год ) .
МГП завершила расследование аварии Ту @-@ 204 в Внуково
Следственный комитет России ( РКР ) снял уголовные обвинения в связи с аварией на самолете Ту @-@ 204 , принадлежащем авиакомпаниям Red Wings .
об этом сообщила пресс @-@ служба агентства .
решение было принято в связи со смертью капитана и бортового инженера .
судебно @-@ медицинская экспертиза показала , что дорожно @-@ транспортное происшествие было вызвано ускоренной посадкой , несоблюдением экипажем стандартных процедур посадки , а также непреднамеренным увеличением тяги двигателей вперед .
29 декабря 2012 года при посадке в московском аэропорту Внуково произошел крушение самолета Ту @-@ 204 , принадлежащего авиакомпаниям &quot; Red Wings &quot; , который направлялся из Праги в Москву .
самолет пролетел над взлетно @-@ посадочной полосой и взорвался в огне .
капитан , один пилот и бортовый инженер погибли на месте аварии .
в лечебные учреждения были направлены два сопровождавших их лица , которые позднее скончались от полученных ранений .
еще трое летчиков , которые были госпитализированы с серьезными телесными повреждениями , получили долгосрочную медицинскую помощь .
кроме того , водитель автомобиля , который в момент аварии ехал по автомагистрали Киевское , получил серьезные телесные повреждения .
на борту самолета не было пассажиров .
транспортная прокуратура провела расследование по факту аварии в Красных крыльях , в ходе которой были выявлены многочисленные нарушения .
в феврале 2013 года лицензия авиакомпании была приостановлена .
компания возобновила свою деятельность летом 2013 года .
Александр Емельяненко начал обучение в следственном изоляторе
знаменитый российский комбатант смешанных боевых искусств 33 @-@ летний Александр Емельяненко , который в настоящее время находится в следственном изоляторе в связи с обвинением в сексуальном нападении на его домохозяйку , полностью оправился от травмы и начал обучение .
об этом сообщает Чемпионат .
в мае этого года российский Следственный комитет обвинил Александра Емельяненко в изнасиловании .
обвиняемый был включен в список разыскиваемых лиц , и он был арестован 9 мая в Тамбове после дорожно @-@ транспортного происшествия , в ходе которого он сломал свое бедро .
юноша Емельяненко содержался под стражей до 31 августа , а уголовное наказание было назначено на 1 сентября .
однако суд был отложен и , следовательно , потребовал продлить срок содержания под стражей до 30 сентября .
если спортсмен будет признан виновным , он будет приговорен к шести годам тюремного заключения .
что такое сила , брат ?
Лента.ру вспоминает самые скандальные рассказы о карьере Александра Емельяненко
его последняя драка произошла в январе этого года , где он потерял в результате технической нокауты его оппоненту Дмитрию Сосновскому .
Александр - младший брат известного бойца Федора Емельяненко .
последний - четырехразовый чемпион мира по смешанным боевым искусствам , а также четырехразовый чемпион мира и семиразовый российский чемпион в боевых самбо .
гнев оказывается наиболее универсальным и функциональным из человеческих эмоций .
возмутительное выражение лица оказывается биологически универсальным для всего человечества , и каждый орган и мускул , принимающий участие в создании этого выражения , является не случайным , а , скорее , дополнительным средством выражения власти и запугивания , открыли ученые из Австралии и США .
они обсуждают свои открытия в журнале &quot; Эволюция и человеческое поведение &quot; , но их резюме можно прочитать в пресс @-@ релизе Калифорнийского университета , Санта @-@ Барбара .
возмутительное лицевое выражение - вязанные и заниженные брови , губы , растянутые в тонкую линию , измельченные нострилы - является одинаковым во всех культурах , и даже в родственных отношениях слепые дети , никогда не видев его раньше , делают это , отмечает ведущий автор исследования Аарон Селл .
в рамках крупного исследовательского проекта , посвященного природе гнева , ученые обнаружили , что эта эмоция была развита для эффективного урегулирования споров во время конфликта .
чем больше человек способен причинить физическую травму другому , тем больше возможностей диктовать свои условия , и человек может передать это своему собеседнику через гнев .
исследователи также нашли подтверждение своей другой гипотезы : физически сильные люди все чаще разгневаются и с большей вероятностью прибегают к физической силе , они считают себя вправе диктовать другим неблагоприятные условия и предпочитают сильные , а не мирные средства урегулирования конфликтов .
исходя из того , что гнев в первую очередь является &quot; переговорной эмоцией &quot; , ученые решили , что движение каждой из семи групп мышц , создающих возмутительное выражение лица , должно сделать гнев более сильным и опасным в глазах их собеседника , тем самым заставив как можно скорее согласиться с требованиями гнева , с тем чтобы избежать конфликта .
для проверки этой гипотезы исследователи создали компьютеризированную лицевую модель , к которой они добавили или удалили каждый из семи элементов гнева лица , а затем показали его своим тестовым субъектам .
несмотря на то , что пренебрегавшие брови или толкавшиеся сами по себе подбородки не выглядели зловещим лицом , участники исследования единодушно признали образ более сильного физического человека с теми же характеристиками , что и таковой .
человеческий гнев , как и у животных , порождает угрозу : преувеличенное выражение личной силы , вынуждающее других соглашаться и подчиняться .
человек поднимает ностры и нажимает губы вместе по той же причине , что лягушка сама ввергла , или малыш бьет зубы .
&quot; гнев &quot; спровоцируется , когда собеседник отказывается принять ситуацию , и лицо немедленно принимает форму , которая является максимально эффективной для демонстрации противной стороне последствий такого отказа .
но самое удивительное то , что ни один из компонентов злобного лица не является произвольным , все они выражают одно и то же послание , &quot; антрополог , Джон Туби отмечает .
министерство коммуникаций предложило выделить 250 млн. рублей Крымской телерадиовещательной компании
министерство коммуникаций предложило выделить 250 млн. рублей из федерального бюджета в 2014 году независимой некоммерческой организации &quot; Крымское телевидение и радиовещание &quot; .
этот вопрос обсуждается в правительственном законопроекте , подготовленном агентством , с которым Лента.ру ознакомился .
согласно пояснительным замечаниям , содержащимся в проекте , субсидии из федерального бюджета будут выделяться &quot; на покрытие расходов , связанных с созданием условий для широкого информационного освещения социально @-@ экономического положения и развития современного информационного пространства в Республике Крым , включая приобретение оборудования &quot; .
часть этих средств была выделена на модернизацию вещательной студии , видеостен , главного диспетчерского помещения и видеоаппаратуры .
планируется также закупка мобильной телевизионной станции и спутникового передатчика .
кроме того , компания будет использовать выделенные средства для оплаты использования волоконно @-@ оптической линии связи и ремонта энергетической системы .
субсидии будут предоставляться в рамках федерального бюджета , выделяемого министерству связи .
государственная телерадиовещательная компания Крым , основанная в 1959 году , обеспечивает вещание на семи языках : украинском , русском , крымском татарском , немецком , греческом , болгарском и армянском .
в настоящее время телевизионный сигнал телерадиовещательной компании достигает более 75 процентов территории полуострова .
в 2011 году Крымская телерадиовещательная компания получила лицензию на цифровое телевизионное вещание .
