Встречи премьер-министров Индии и Японии в Токио
Новый премьер-министр Индии Нарендра Моди встречается со своим японским коллегой Синдзо Абэ в Токио, чтобы обсудить экономические связи и связи в области безопасности, во время своего первого крупного зарубежного визита после победы на майских выборах.
Г-н Моди совершает пятидневную поездку в Японию для укрепления экономических связей с третьей по величине экономикой в мире.
Приоритетное внимание в повестке дня уделяется планам расширения сотрудничества в ядерной области.
Как сообщается, Индия также надеется на заключение соглашения о сотрудничестве в области обороны между двумя странами.
Fano Russia проведет заключительную сессию экспертов
Федеральное агентство научных организаций (Fano Russia) в сотрудничестве с РАН проведет третью сессию экспертов на тему "Оценка эффективности деятельности научных организаций".
Это мероприятие будет последним в серии совещаний, проведенных агентством в течение года, сообщает пресс-релиз, распространенный в редакции Lenta.ru.
На третьем совещании планируется представить результаты работы, проделанной на сессии экспертов за прошедший год, и разработать окончательный контрольный перечень для оценки эффективности научных организаций.
Кроме того, участники мероприятия планируют обсудить правила формирования группы экспертов, которая отвечает за оценку работы научных групп, а также критерии проведения оценок.
Третья сессия экспертов станет заключительным совещанием в рамках серии мероприятий по формированию единого подхода для всех трех академий к оценке эффективности деятельности научных организаций.
За последние пять месяцев нам удалось добиться этого, и окончательная версия нормативных документов находится в стадии утверждения.
В соответствии с планами предстоящей сессии, мы должны завершить разработку процедур научно-технического и экспертного анализа и прийти к согласию относительно этапов и сроков процесса оценки ", - сказала глава экспертно-аналитического департамента Фано Елена Аксенова.
В этом мероприятии примут участие представители более ста российских научных институтов.
Ожидается, что резолюция будет принята на основе ее результатов.
Совещание начнется 16 сентября 2014 года в 10 час. 00 мин. по московскому времени по следующему адресу: Улица Солянка 14, Москва.
Ученые нашли способ обнаружения связанных звёзд
Астрофизики из Калифорнийского университета, Санта-Крус, изучали турбулентное смешивание и его влияние на химическую однородность в звездных кластерах.
Ожидается, что открытие экспертов позволит вести поиск звезд, связанных друг с другом, т.е. тех звезд, которые появились из одной и той же группы.
Авторы опубликовали результаты своего исследования в журнале "Природа", но можно кратко ознакомиться с ними на веб-сайте университета.
Причина однородного химического состава прилегающих звезд, как представляется, заключается в турбулентном смешивании в газовых облаках, где создаются звезды.
Даже если недавно созданная звезда позднее покинет звездный кластер, ее химический состав позволит определить место ее рождения и регион, где были образованы соответствующие звезды.
Ранее ученые сомневались в том, что эволюция звезды вне кластера может привести к различиям в ее химическом составе по сравнению с соответствующими звездами в кластере.
Результаты моделирования, проведенного астрофизиками, доказывают, что таких различий не должно происходить.
В своих исследованиях эксперты использовали суперкомпьютер для моделирования двух потоков межзвездного газа, которые в совокупности образуют облако.
На протяжении нескольких миллионов лет под влиянием своего собственного гравитационного притяжения объект превратился в кластер, в котором начали формироваться протостатисты.
Ученые добавили краситель к исходным газовым потокам и установили, что высокий уровень химической однородности является результатом быстрого турбулентного смешивания в облаке.
Астрофизики считают, что их исследование доказывает возможность поиска связанных звезд на основе химического состава, а также определения возможных регионов, в которых были образованы эти объекты.
Полиция Карраты арестовала 20 лет после взрыва на мотоцикле большой скорости
Мотоцикл был захвачен после того, как он был разорван на скорости 125 км / ч в зоне 70 км / ч и через лесные угодья, чтобы скрыться от полиции в Пильбаре.
Сегодня утром сотрудники дорожной полиции, патрулировавшие в Каррате, попытались вытянуть синий мотоцикл, когда они заметили, что он достигает 125 км / ч, когда он выходил из служебного вокзала на дороге Батгейт.
Полиция утверждает, что затем мотоциклист не остановился и продолжал двигаться на Берджесс-Роуд, прежде чем перебраться в кустарник, что заставило полицейских упустить его из виду.
Затем мотоцикл и лицо, соответствующее описанию водителя, были замечены в доме на Уолкотт-Уэй в Булгарре.
Полиция Карраты обвинила 20-летнего мужчину в том, что он не остановился и не умел управлять транспортным средством.
Он должен явиться в магистратский суд Карраты 23 сентября.
Мотоцикл был захвачен и задержан на три месяца.
Учебный год в ДПР начнется не ранее октября
Учебный год в ДПР не будет отмечаться 1 сентября, учитывая, что в регионе проживает лишь 10% детей.
Об этом сообщил министр образования и науки самопровозглашенной республики Игорь Костенок.
По его словам, 11% школьников уехали в другие регионы Украины и 20% - в Россию.
Обучение в школах на территории, контролируемой ДПР, начнется не ранее 1 октября.
Однако учителя начнут работать с 1 сентября.
Расследование аварии ТУ-204 в Внуково в 2012 году завершено
Следственный комитет России завершил уголовное расследование аварии на самолете Ту-204 в аэропорту Внуково в декабре 2012 года.
Об этом сообщил сегодня МКФР.
"Московское межрегиональное следственное управление транспорта Следственного комитета России завершило уголовное расследование по обвинениям, возбужденным в связи с авиакатастрофой самолета Ту-204, принадлежащего авиакомпании" Красные крылья "в аэропорту Внуково 29 декабря 2012 года, за преступление по пункту 3 статьи 263 Уголовного кодекса Российской Федерации: Нарушение правил безопасности дорожного движения и эксплуатация воздушного транспорта, повлекшее за собой халатность, приведшую к гибели двух или более человек", - говорится в заявлении агентства.
Причиной дорожно-транспортного происшествия стало несоблюдение экипажем стандартных процедур и применение высокоскоростного подхода к посадке.
Джордж Уэбстер обвинялся в изнасилованиях в гостиницах < < Наэрн > > и < < Питлохри > >
Мужчина должен предстать перед судом по обвинению в изнасиловании женщин в двух гостиницах.
28 лет Джорджу Уэбстеру предъявили обвинения во время слушания дела в Высоком суде в Глазго.
Утверждается, что 7 июня 2013 года он изнасиловал женщину в гостинице Шотландии в Питлошри в Пертшире.
Утверждается, что Уэбстер напала на нее, когда она была "бессознательной, спящей и неспособной дать согласие".
После этого Вебстер обвиняется в изнасиловании второй женщины в гостинице Golf View в Наэрне в горных районах 4 мая 2014 года.
Судья Лади Рэй назначил дату судебного разбирательства 17 ноября в Высоком суде в Эдинбурге.
Лавров: Россия не будет "заслонять дверь" перед лицом новых санкций и не покинет ВТО
Перед лицом новых санкций Россия не будет "забивать дверь".
Об этом заявил глава МИД России Сергей Лавров, выступая перед студентами и преподавателями университета МГИМО.
Я даже не буду рассказывать о наших контрмерах в случае новой волны антироссийских санкций, так как все должно быть конкретно рассчитано.
И когда мы понимаем, чего заслуживают наши европейские и американские партнеры на этот раз, то есть когда мы примем решение о том, как реагировать.
Это не будет связано с обманом дверей или с некоторыми ложно понятными жалобами, подчеркнул министр.
Мы, в первую очередь, будем руководствоваться нашими интересами, интересами защиты нашей экономики, социальной сферы, наших граждан, нашего делового сектора и будем делать выводы из действий наших партнеров исходя из их уместности, способности прийти к соглашению и надежности.
На основе шагов, предпринятых в области санкций, можно судить о том, чего пытаются достичь наши партнеры ", - продолжал глава МИД России.
Если они кричат на вершине своих легких, что "они также будут для нас санкциями, но мы должны принять такие меры, чтобы наказать Россию", то это, вероятно, не очень уместно ".
Что касается выхода России из ВТО в ответ на возможные новые санкции, то ответ на этот вопрос отсутствует.
Напротив, мы хотим более активно осваивать инструменты ВТО, в том числе в тех случаях, когда речь идет о торговых разногласиях, заявил Лавров.
Мы уже использовали этот инструмент для преодоления того, что мы рассматриваем как дискриминационную политику ЕС в области антидемпинговых процедур.
По словам министра, Россию обвинили в демпинге, и поэтому против секторов российской экономики были приняты антидемпинговые меры.
"Мы также готовы использовать механизмы ВТО для защиты нашей позиции от ретроактивного введения норм третьего энергетического пакета ЕС", - сказал Лавров.
Как эффективно использовать лилаки в дизайне сада?
Ирина Окунева отвечает на наши вопросы:
Поскольку лилаки теряли свой приятный внешний вид после того, как они сбросили свои цветы, хорошей идеей является их посадка вместе с другими кустами.
Они прекрасно вписываются во многие растения.
Кроме того, можно и следует выращивать лилаки рядом как с растениями, которые разрываются в разное время, так и с растениями, которые разрываются одновременно с ними.
Еще одним бонусом лилаков является то, что они предлагают столько возможностей для творчества.
Вы можете превратить их в стандартное дерево различных высот, привлекательный куст, куст с широкой базой или даже в что-то похожее на садовое бонсаи дерево с кимсическим изгнанным запасом.
Просто выберите форму, которая лучше всего работает с дизайном вашего сада.
Житель Ленинградской области осужден за передачу поддельных денег в Карелии.
По сообщению Министерства внутренних дел Республики Узбекистан, этот человек осуществлял свою преступную деятельность в Олонецком и Сегежском районах.
Помимо Карелии, он совершил аналогичные преступления и в других регионах страны.
Следует отметить, что обвиняемому уже удалось оставить следы в Вологодской области, где весной этого года он был приговорен к двум с половиной годам тюремного заключения.
Позднее он предстал перед Олонецким районным судом.
По завершении расследования преступлений, совершенных в нашей республике, он был отправлен в Сегежу через транспортировку заключенных.
В ходе расследования была установлена вина в нескольких случаях передачи фальшивых денег летом 2013 года.
В конце июня этого года в суд было направлено уголовное дело с обвинительным заключением.
В пятницу, 29 августа, суд объявил постановление об изменении срока лишения свободы до четырех лет, отбываемых в исправительной колонии обычного режима.
Приговор не вступил в законную силу.
Вспомните, что на прошлой неделе были осуждены еще два человека, которые передавали поддельные деньги, которые использовались ими для оплаты вещей в магазинах в Петрозаводске.
Граждане Азербайджана также прибыли в Карелию из Санкт-Петербурга.
Один из них был приговорен к пяти годам тюремного заключения, а другой - к четырем годам тюремного заключения.
Каждому из них было предписано уплатить штраф в размере 500 000 рублей.
Кроме того, приговор еще не вступил в законную силу.
73я годовщина прибытия первого конвоя Дервиша отмечалась в Архангельске
Митинг, проведенный в региональном центре, был посвящен первой арктической передаче.
Дервиш доставил в СССР военную помощь из США и Великобритании.
Торжественная церемония в Архангельске состоялась на фундаменте будущего памятника участникам северных автоколонн, расположенных на Седовском набережной в Соломбале.
На мероприятии собрались представители ветеранов Архангельской организации и дети из кадетской труппы.
Впервые мы собрались вместе двадцать три года назад, когда был заложен фундамент.
В то же время сегодняшние события - это не праздник, а день памяти тех, кто никогда не возвращался с моря ", - отметил Председатель Совета ветеранов Северного судоходства Борис Карпов.
После этого военная группа города выступила на этом мероприятии, и члены кадетской труппы представили ветеранам цветы и маршировали с российским флагом и Бэннером Победы.
Митинг закончился установкой цветов на фундаментный камень.
Само сообщение состояло из пяти английских судов и одного голландского транспортного судна, которые были загружены стратегически важными материалами (10 000 тонн натурального каучука, 1500 тонн сапог, оловянного металла и шерсти, а также разнообразными другими орудиями и оборудованием).
Кроме того, на борту судов находилось также военное снаряжение и оружие - 3800 фугасных зарядов и магнитных мин и 15 разборных истребителей урагана.
Таким образом, сопровождение осуществлялось 16 британскими военно-морскими судами, в том числе двумя авианосцами.
Автоколонна судов не была перехвачена врагами и безопасно доставлена в пункт назначения - Архангельск.
Из 848 судов, участвовавших в работе этих жизненно важных автоколонн, 126 транспортных судов и приблизительно 50 военных кораблей были уничтожены.
Фестиваль любительского фильма пройдет в рамках Амурского фестиваля
Кинамур, фестиваль любительского фильма, будет проходить с 10 по 12 сентября в Благовещенске в рамках фестиваля "Амурский фестиваль".
Местные киноэнтузиасты смогут принять участие в практикумах и показе на фестивале театра и фильма.
10 сентября участники Кинамура примут участие в практикуме по знаменитым режиссерам, творческим встречам и показу шортов: "Гудман" (Человек-добро), "Направление в оранжевый" (Уходья против оранжевого) и "Мать Линкс" (Арыс-полюс).
11 сентября состоится специальная демонстрация пламени под доской (Ogon "pod DOSKOI) директором Амура Семёном Руденко.
12 сентября состоится торжественное закрытие кинамурского фестиваля, на котором будет представлено резюме и объявлены победители фестиваля.
Конкурс любительских фильмов будет иметь несколько категорий.
Первым соревнованием будут анимационные фильмы: Для фестиваля были отобраны 3 анимационных фильма.
В общей сложности в фестивале примут участие 11 авторов.
В следующем году участники планируют выступить на национальном уровне, сообщает пресс-служба городской администрации.
Восстановление связи с очень американским идеалом, что трудовые права являются правами человека
Конгрессмены Кит Эллисон и Джон Льюис предложили законодательство, защищающее организацию профсоюзов в качестве гражданского права.
"Как профсоюзы, так поступай на должности среднего класса", - говорит Эллисон, демократ из Миннесоты, выполняющий функции сопредседателя Прогрессивной группы конгресса.
Поэтому я с гордостью представляю Закон о расширении прав и возможностей трудящихся с иконкой о гражданских правах Джона Льюиса.
Это новаторское законодательство предоставит трудящимся те же юридические возможности для организации профсоюзной дискриминации, что и в случае других форм дискриминации - прекращения деятельности антипрофсоюзных сил на их направлениях.
Внесение поправок в Национальный закон о трудовых отношениях, позволяющих трудящимся, сталкивающимся с дискриминацией в связи с организацией профсоюзов, возбуждать судебные иски в гражданских судах и взыскивать компенсационные и штрафные убытки, является обоснованной и необходимой инициативой.
Но это, безусловно, не радикальная инициатива - по крайней мере, по американским стандартам.
В самом деле, лучший способ понять, что предлагают Эллисон, Льюис и соавторы их законодательства, это как переплетение с очень американской идеей.
Несмотря на то, что профсоюзы в последние годы - в Висконсине, Мичигане и штатах по всей стране - подвергались избиениям, американцы когда-то призывали страны во всем мире принимать, расширять и уважать трудовые права.
В живой памяти миллионов американцев было время, когда эта страна выступала за демократию, свободу слова, свободу печати и право на организацию в том же дыхании.
Когда Соединенные Штаты оккупировали Японию после Второй мировой войны, генерал Дуглас Макартур и его помощники призвали страну принять конституцию, призванную обеспечить замену милитаризованной автократии Хидэки Тоджо демократией.
Полностью осознавая, что трудящиеся и их профсоюзы призваны сыграть свою роль в формировании новой Японии, они включают в себя формулировку, в которой прямо признается, что "право трудящихся на организацию, ведение переговоров и осуществление коллективных действий гарантируется".
Когда Соединенные Штаты оккупировали Германию после Второй мировой войны, генерал Дуайт Дейвид Эйзенхауэр и его помощники настоятельно призвали немцев написать конституцию, которая обеспечила бы замену фашизма Адольфа Гитлера мускулярной демократией.
Признавая, что трудящимся придется организовывать и отстаивать свое мнение в новой стране, немцы включили в него положение, в котором прямо говорится: "Право на создание ассоциаций для защиты и улучшения условий труда и экономики гарантируется каждому человеку и каждой профессии или профессии.
Соглашения, ограничивающие или направленные на ущемление этого права, являются недействительными; меры, направленные на достижение этой цели, являются незаконными.
Когда бывшая первая леди Элеонора Рузвельт председательствовала в Международной комиссии по правам человека, которая разработала Всеобщую декларацию прав человека, которая в 1948 году будет принята Организацией Объединенных Наций в качестве глобального пакта, Рузвельт и авторы включали в себя гарантию того, что "каждый человек имеет право создавать профессиональные союзы и вступать в них для защиты своих интересов".
На протяжении многих поколений американцы исходили из того, что трудовые права являются правами человека.
Когда эта страна консультировала другие страны по вопросу о том, как формировать гражданское и демократическое общество, американцы пояснили, что право на организацию профсоюза и на участие этого профсоюза в коллективных переговорах в качестве равноправного партнера с корпорациями и государственными учреждениями должно быть защищено.
Теперь, когда эти права подвергаются нападкам в Америке, было бы разумно вновь подтвердить приверженность американскому идеалу, согласно которому трудящиеся должны иметь право на организацию и на то, чтобы их голоса были услышаны в свободном и открытом обществе.
Как сказал 50 лет назад преподобный Мартин Лютер Кинг-младший:
История - великий учитель.
Теперь все знают, что трудовое движение не уменьшило силы нации, а расширило ее.
Подняв уровень жизни миллионов людей, труд чудесным образом создал рынок для промышленности и поднял всю страну до уровня производства.
Те, кто нападает на труд, забывают об этих простых истинах, но история их вспоминает.
История вспоминает, как и мы.
Официальное признание трудовых прав в качестве прав человека и расширение защиты гражданских прав в целях предотвращения дискриминации в отношении организации труда давно назрело.
Кит Эллисон и Джон Льюис обновляют идеалы, которые исторически расширили Америку и сделали реальным обещание демократии.
Судья временно блокирует закон, который может закрыть все поликлиники для абортов в Луизиане
В воскресенье федеральный судья США временно заблокировал применение закона Луизианы, который, по словам сторонников, скорее всего закрыл бы все пять абортных клиник в штате.
Эта мера, которая была подписана в июне губернатором Луизианы Бобби Джиндалем и должна вступить в силу 1 сентября, требует, чтобы врачи, производящие аборты, имели в больнице привилегии в течение 30 миль от их практики.
Однако решение судьи означает, что в настоящее время врачи могут продолжать законно делать аборты, добиваясь таких привилегий.
"Истцам будет разрешено действовать на законных основаниях, продолжая при этом свои усилия по получению привилегий", - писал в своем решении Федеральный судья Джон Дегравель.
В течение месяца для вынесения судьей более постоянного решения по этому закону будет проведено слушание.
Активисты, выступающие за права абортов, приветствовали это решение, последнее из серии решений против аналогичных мер, заявив, что это даст врачам больше времени для получения больничных привилегий.
"Сегодняшнее постановление обеспечивает безопасность женщин в Луизиане от подпольного закона, направленного на лишение их здоровья и прав", - говорит Нэнси Нортуп, президент и руководитель Центра репродуктивных прав, который подал иск о блокировании закона от имени трех из пяти государственных клиник.
Неясно, применяется ли это решение к врачам из двух клиник, которые не были истцами по иску и также обратились с просьбой о предоставлении льгот.
Луизиана входит в число 11 штатов, принявших аналогичные законы, причем недавно суды вынесли решения о неконституционности таких мер в Алабаме и Миссисипи.
В пятницу федеральный судья заблокировал ключевые части закона Техаса, который прекратил бы работу большинства оставшихся клиник в этом штате.
Борцы за права на аборт, а также Американский колледж акушеров и гинекологов и Американская медицинская ассоциация говорят, что законы о привилегиях налагают на врачей излишние медицинские требования.
Защитники, выступающие против абортов, противодействовали тому, что эти меры направлены на охрану здоровья женщин, хотя некоторые из них также высоко оценили их воздействие в виде закрытия клиник.
Только один врач, который делает аборт в Луизиане, имеет больницу, признающую привилегии, сказал Центр по репродуктивным правам.
Если все другие врачи в штате будут вынуждены прекратить проведение абортов, то этот врач, опасаясь за свою безопасность, прекратит осуществление этой процедуры, заявила группа.
Выступая против этого решения, должностные лица Луизианы заявили, что они не будут наказывать врачей, производящих аборты, пока их заявления о предоставлении льгот находятся на рассмотрении.
Каковы будут последствия введения квот для отечественных товаров
Не менее половины всех товаров, имеющихся в розничных магазинах, должно быть поставлено в Россию, по словам заместителя Государственной Думы Олега Нилова, из фракции "Справедливая Россия".
Парламент подготовил законопроект, направленный на введение протекционистских мер в отношении отечественных производителей, пишет газета "Известия".
Этот документ по-прежнему будет пересматриваться, с тем чтобы избежать негативных последствий для потребителей.
Это касается товаров, которые не производятся в России [...]. Для других видов товаров, которые производятся в России, розничные торговцы будут обязаны предоставлять отечественным производителям не менее половины своих полки ", - сообщил Нилов.
Наряду с поправками к закону "Об основах государственного регулирования коммерческой деятельности в Российской Федерации" законопроект требует внесения изменений в налоговый кодекс путем снижения ставки НДС до 10% при продаже товаров, произведенных в России.
Идея введения 50-процентной квоты в магазинах розничной торговли является частью пакета стимулирующих мер для российских производителей.
Количество отечественных товаров, которые будут появляться на складах, возрастет в семь раз.
Однако, по мнению экспертов, эта инициатива может иметь как позитивные, так и негативные последствия.
По словам Сергея Литвиненко, юриста компании Налоговика и члена Общественной Думы, независимого экспертного центра, последствия для российской экономики, а также для отечественной сельскохозяйственной и пищевой промышленности будут положительными и приведут к росту.
Выигрывают сельскохозяйственные производители, фермеры и мелкие магазины.
Они смогут продавать больше, и это означает, что их прибыль увеличится.
Кроме того, они получат право диктовать розничным торговцам свои цены и условия, поскольку розничные торговцы будут обязаны покупать свои товары.
Российские производители смогут расширить масштабы своей деятельности и объем продаж, что приведет к уплате более высоких налогов, чем раньше.
Это приведет к увеличению налоговых поступлений и созданию новых рабочих мест, некоторые отрасли начнут расширяться, некоторые будут находить свои ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Зависимость России от зарубежных продуктов питания снизится в несколько раз, но, конечно, не сразу ", - отмечает эксперт.
Ранее российские предприятия часто не могли доставлять свои товары на полки местных магазинов из-за высокого уровня конкуренции со стороны иностранных конкурентов.
Теперь, после введения эмбарго, эта ниша была освобождена, и дышать можно немного легче.
Но не следует забывать, что после завершения всех необходимых соглашений и санитарных проверок продовольственные товары, производимые в Латинской Америке, Турции и Сербии, попадут на российский рынок.
Другими словами, наступил "момент спокойствия", когда предыдущие игроки уже ушли, а новые еще не прибыли.
По прошествии почти месяца можно говорить об увеличении спроса на отечественное сырье, а также о повышении цен на готовую продукцию ", - рассказала Айф.ру. Тамара Касьянова (доктор философии), первый вице-президент Всероссийской общественной организации Российский Клуб финансовых директоров.
Несомненно, идея продажи не менее 50% российских продуктов питания в каждой категории позволит обеспечить безопасность этого сектора для местных производителей.
В этом случае они будут конкурировать друг с другом, а не с товарами, которые стоят дешевле в результате субсидий из другого государства.
Иными словами, конкуренция в интересах потребителей будет проходить между компаниями, осуществляющими коммерческую деятельность в соответствии с теми же отраслевыми законами.
С другой стороны, Касьянова отмечает, что российские производители далеко не в состоянии удовлетворить 50% внутренних потребностей своих соотечественников во всех отношениях.
И в подобной ситуации магазинам розничной торговли придется "стремиться" к тому, чтобы по крайней мере половина ассортимента их продукции состояла из российских товаров.
Соответственно, растет опасение, что плохое качество продукции попадет на склады.
Возможно, что иностранные товары, которые рецидивируются для того, чтобы они появились так, как если бы они были произведены в России, будут поставлены ", - добавил эксперт.
Введение квот отрицательно скажется на крупных сетях розничной торговли, особенно на тех, кто считает выгодным сотрудничество с импортерами.
Логично, что в подобной ситуации пострадают и сами иностранные поставщики, поскольку спрос на их продукцию снизится.
Литвиненко не исключает, что закон о квотах может также повлиять на потребителей.
Дело в том, что некоторые товары российского производства могут иметь более низкое качество, чем их импортные эквиваленты, и, как таковые, запасы могут привести к повышению цен на последние товары, как если бы они были дефицитными товарами.
Идея замещения импорта, о которой забывали с начала 2000-х годов, вновь обсуждалась экономистами в феврале этого года в результате непрекращающейся девальвации рубля.
Теперь, на фоне сложных отношений с Западом, вопрос об отказе от импортируемых товаров становится все более актуальным.
Закон предусматривает, что предприятия розничной торговли должны обращаться к отечественным производителям при размещении заказов у поставщиков.
Таким образом, мы будем идти по пути импортной замены гораздо быстрее и с большей уверенностью, и система планирования производства основных видов товаров будет создана в более короткие сроки ", - говорит депутат Олег Нилов.
Механизм квот будет особенно эффективным в тех сельскохозяйственных секторах, где потенциал особенно велик, например в молочной промышленности, где доля импорта составила 25%.
Наши фермеры полностью способны заполнить полки российских магазинов.
Более того, производство мяса также может получить мощный стимул.
Как известно, самый высокий уровень импорта сохраняется на говядине - с 30% до 35%.
Это означает, что 65-70% все еще приходится на российскую продукцию ", - объясняет Касьянова.
Эксперты поддерживают мнение о том, что введение квот на отечественные товары будет способствовать замещению импорта и может ускорить этот процесс.
Однако эта инициатива сама по себе не приведет к импортной замене, учитывая, что для этого необходим целый комплекс мер, Литвиненко уверено.
В любом случае эта инициатива по-прежнему позволяет импортировать 50% проданных товаров из-за рубежа, а это означает, что оптовая замена импорта не будет производиться, но будет сделан значительный шаг в этом направлении.
В конце концов, недостаточно установить квоты; нам также необходимо возобновить производство отечественных товаров в этой стране, с тем чтобы выполнить эти квоты.
Эти квоты фактически обеспечат такие гарантии ", - утверждает эксперт.
Задержка в диагностике и неспособность получить наилучшее лечение означает, что рак яичников умирает больше в сельских районах
Анжелина Джоли и ее брат Джеймс опубликовали видеофильм, посвященный их покойной матери, которая умерла от рака Овариана в 2007 году.
Женщины, проживающие в сельских районах Австралии, подвергаются более высокому риску смерти от рака яичников, чем их городские коллеги.
Исследователи проанализировали медицинские данные о более чем 1100 австралийских женщинах, диагностированных раком яичников в 2005 году, установив, что лишь 35 процентов женщин жили в течение пяти лет после диагностики.
Ведущий научный сотрудник Института медицинских исследований им. КИМР Бергофера Сюзан Джордан заявил, что вероятность смерти в ходе исследования у жителей региональных и отдаленных районов штата примерно на 20 процентов выше, чем у жителей городских районов.
Небольшие ИССЛЕДОВАНИЯ: Новые лекарства могут замедлить развитие легких, рака яичников
Исследователи отслеживали медицинские поездки женщин в течение семи лет.
Д-р Джордан сказал, что возраст женщины на момент диагностики, вид рака яичника, имеющий существующие заболевания и социально-экономическое положение также влияет на шансы выживания.
Пожилые женщины и те, у кого рак был более высоким на момент диагностики, имеют самые низкие показатели выживания.
Лица, проживающие в региональных и отдаленных районах штата, примерно на 20% чаще умирают в ходе исследования, чем жители городских районов.
Хотя это исследование не было призвано определить, почему женщины, проживающие за пределами города, с большей вероятностью умирают от рака яичников, д-р Джордан высказал мнение о том, что задержки с диагностикой и неспособность получить доступ к наилучшим методам лечения могут быть факторами.
"Это заболевание лучше всего лечить гинекологические онкологические хирурги, и они в основном базируются в крупных городах", - сказала она.
Несмотря на улучшение услуг телемедицины в целях уменьшения тирании расстояний, она предлагает более полетные услуги, чтобы позволить специалистам лечить женщин ближе к дому, а программы поддержки людей, находящихся вне своих общин, могли бы помочь.
Д-р Джордан заявил, что, независимо от географического положения, исследование показало, что долгосрочное выживание женщин, страдающих раком яичников, является неудовлетворительным, что подчеркивает необходимость совершенствования стратегий лечения и профилактики.
Это исследование, финансируемое организацией < < Риу Тинто > > по борьбе с раком, будет опубликовано сегодня в < < Медицинском журнале Австралии > >.
В марте 2012 года, в возрасте 33 лет, молодой золотой береговой маме Элише Нейв сообщили, что у нее есть агрессивная форма рака яичника.
В сентябре откроются двери в новый сельский медицинский и акушерский центр Куженерского района.
Строительство медицинского учреждения в сельской общине Токтайбеляк началось в апреле этого года и было осуществлено в соответствии со стандартным планом.
Стоимость проекта составила чуть более 10 млн. рублей.
Как сообщил Департамент связи главы компании < < Мари Эль > >, финансирование строительства проекта осуществлялось за счет средств республиканского бюджета в соответствии с целевой инвестиционной программой.
Общая площадь законченного лечебно-профилактического учреждения составляет почти 230 квадратных метров.
Медицинская помощь будет оказываться жителям восьми населенных пунктов: Сельской общины Токтайбеляк и деревень Дементево, Пюнхерюмаль, Тунья, Фомичи, Торайбеляк, Шинур и Чашкаял.
Новый сельский медицинский и акушерский центр заменит существующий центр; старое здание было построено в 1918 году и уже давно исчерпало свою стоимость, фактически, внутренние помещения не отвечают санитарным требованиям.
Новый объект будет открыт в ближайшем будущем.
Женщина, проживающая в Новохексарске, которая убила своего четырехмесячного сына в пьяном состоянии, предстанет перед судом.
Женщина, проживающая в Чувасии, появляется в доке за убийство своего сына.
В Чебоксари было завершено уголовное расследование в отношении 31-летней женщины, проживающей в Новохексарске, которой было предъявлено обвинение в убийстве по небрежности.
В ходе расследования было установлено, что 26 июля этого года обвиняемая и ее четырехмесячный сын прибыли в Чебоксари в день рождения ребенка ее бабушки.
После продолжительного праздника женщина, проживающая в Новощебоксарске, решила остаться ночью и поспать своего ребенка.
Когда ребенок проснулся и начал плакать в середине ночи, неожиданная женщина положила его рядом с ней на кровать, чтобы кормить его, однако она быстро заснула.
Когда она спала, женщина перевернулась к своему сыну, что заставило его умирать от удушения.
Уголовное дело направлено в суд, сообщает пресс-служба Следственного управления Российского Следственного комитета по Чувашии.
Инфляция вернулась из отпуска.
Будут ли российские граждане ощущать резкий рост цен
Инфляция в России ускорится и превысит прежний прогноз правительства в результате взаимных санкций между Россией и Западом, убеждены аналитики ВТБ Капитала.
По мнению экспертов, отсроченные последствия антисанкций приведут к инфляционному шоку в первом квартале 2015 года, пишет RBC Daily.
Согласно последнему прогнозу Министерства экономического развития и торговли, инфляция в 2014 году составит 6,5-7,5%, а в следующем году будет еще меньше - 6,5%.
Однако, согласно информации газеты "Коммерсант", МЭДТ должен внести "небольшие, но фундаментальные" коррективы в свой макроэкономический прогноз до 2017 года.
Согласно информации, содержащейся в этой публикации, агентство может снизить прогноз инфляции на 2015 год, что позволит избежать ожидаемого нулевого роста доходов домашних хозяйств.
Согласно прогнозам, российские санкции на продовольственные товары будут действовать в течение одного года вплоть до августа 2015 года.
Как можно было предвидеть такую высокую инфляцию в подобной ситуации?
Нынешняя ситуация свидетельствует о единовременном потрясении, однако общая тенденция к снижению инфляции остается неизменной ", - утверждает источник газеты в министерстве финансов.
Экономисты компании "ВТБ Капитал" не разделяют ожиданий финансово-экономического блока правительства в отношении инфляции и прогнозируют рост цен примерно на 8% в 2014 году.
Основные последствия запретов на поставки продовольствия вступят в силу одновременно с возможным введением в 2015 году налога на продажу на всей территории Российской Федерации, убеждены эксперты.
По мнению экспертов, в феврале инфляционный пик составит 9%, после чего годовые темпы инфляции начнут снижаться.
Кстати, на прошлой неделе Росстат подытожил первые инфляционные данные с тех пор, как Россия ввела "взвешенные санкции".
AiF.ru опрошла экспертов и выяснила, что они ожидают от инфляции.
Артем Деев, начальник аналитического отдела финансовой компании "Афорекс":
Рост цен уже прослеживается в рамках основного сегмента товаров.
Кроме того, когда начали расти цены на социально значимые товары, правительство было вынуждено принять меры для систематического мониторинга стабильности цен, с тем чтобы избежать риска необоснованного роста цен в краткосрочной перспективе.
Поставщики и розничные торговцы уже ежедневно отчитываются перед регулирующими органами, с тем чтобы власти точно знали, кто приводит к росту цен, когда это происходит и на каких основаниях.
Колоссальные темпы бегства капитала, непомерное рефинансирование российского банковского сектора мегарегулятором России, внутренняя конверсия в результате роста населения на иностранной валюте, а также эмбарго на импорт продуктов питания из стран, присоединившихся к санкциям против России, по-прежнему остаются ключевыми факторами роста индекса потребительских цен.
Если бы инфляционное давление оставалось под контролем, то стоимость минимальной корзины товаров не выросла бы всего за одну четверть на 12%.
Эмбарго на импорт продовольствия привело к резкому падению предложения на внутреннем рынке и привело к полностью рациональному увеличению окончательных издержек.
Поскольку на данном этапе мы не сможем в полной мере осуществить план замещения импорта или повысить самообеспеченность российского рынка за счет отечественного производства, взаимные санкции будут по-прежнему сопряжены с риском усиления инфляционных элементов.
Если учесть фискальные факторы, связанные с отсутствием доверия к национальной валюте, а также ухудшением перспектив экономического роста, то к концу этого года инфляция может значительно превысить 8%.
Александр Разуваев, директор аналитического отдела в Алпари
В 90-х годах инфляция иногда достигала 20-30% в месяц, а в 2000-х годах она по-прежнему превышала нынешний уровень, однако это было совершенно иным с учетом того, что инфляция компенсировалась быстрым экономическим ростом.
Я думаю, что к концу года инфляция составит 8-8,5%.
Platon Maguta, Asset Manager for Maguta Fund management company
Внешний фактор, связанный с санкциями против России, до сих пор сдерживался, однако, если будет оказываться дополнительное давление, в первую очередь, на финансовый сектор, то это может привести к значительным трудностям и повысить инфляционные ожидания населения, которые обычно и традиционно проявляются в приобретении наличных денежных средств в иностранной валюте, с тем чтобы сохранить свои сбережения.
Можно ожидать, что правительство, Российский центральный банк и Министерство финансов попытаются смягчить продолжающееся ослабление рубля за счет использования рыночных мер и государственного регулирования.
Но цены традиционно начинают расти после летнего перерыва, и возможно, что это падение станет еще более ощутимым.
Целевой уровень инфляции потребительского спроса в России составит 7,5% с учетом того, что Российская Федерация по-прежнему имеет в своем распоряжении финансовые сбережения.
Садовые центры разваливаются у домовладельцев
Это сокращение в сочетании с особым сокращением числа домовладельцев в возрасте до 35 лет может привести к тому, что садовые центры будут терять десятки миллионов фунтов стерлингов в год, когда сегодняшние молодые потребители достигают "основной садоводческой возрастной группы", согласно исследованию ХТА, которое было сообщено "Файнэншл таймс".
Согласно докладу, лица, арендующие недвижимость, тратят в среднем 55 процентов от суммы, которую те, кто имеет свои дома, тратят на свои сады.
В качестве других факторов, угрожающих этой отрасли, она назвала рост численности населения, проживающего в высокоурбанизированных районах, где нет садов, популярность прокладки под передние сады для стоянки автомобилей и сокращение размера сада, что ежегодно составляет, по оценкам, 5 млрд. фунтов стерлингов.
В Большом Лондоне, где доля домовладельцев снизилась с 61 процента до 43 процентов за шесть лет, самый низкий уровень расходов Британии на одно домашнее хозяйство на продукцию садоводства.
ХТА и Королевское садоводческое общество заявили, что аренда недвижимости или отсутствие садовых площадей не означает, что люди не могут выращивать растения.
Гай Бартер, главный консультант по садоводству в РСЗ, сказал: "Например, садоводство особенно популярно среди арендаторов, которые могут перемещать свои растения при переселении".
В докладе ХТА период с 1997 по 2005 год был назван "золотой эрой" садового розничного сектора в результате расширения собственности на жилье и экономического процветания в период с конца 80-х годов по середину 90-х годов.
Он также прогнозировал улучшение рынка в этом году из-за улучшения погодных условий после неблагоприятных условий в марте и апреле прошлого года.
Министерство сельского хозяйства Болгарии провело массовую очистку территории Сельскохозяйственного фонда.
Три из четырех управляющих Сельскохозяйственного фонда уже были заменены пятницей.
В общей сложности три из четырех управляющих Сельскохозяйственного фонда уже были заменены пятницей.
Министерство сельского хозяйства Болгарии лишь официально сообщило об отстранении от должности исполняющего обязанности директора Атанаса Добрева.
Лозан Василев заполнил свою должность.
Выяснилось, что в пятницу два из трех заместителей исполняющих обязанности директоров Фонда были спокойно заменены.
Заместитель исполняющей обязанности директора Татьяна Ангелова, которая до этого времени отвечала за правительственную помощь и программу САПАРД, была освобождена от своих обязанностей, сообщает БГНЕС в газете "Труд".
Я не входил в состав Совета директоров Фонда, поскольку, согласно закону, мы не являемся старшими руководителями, но позднее меня информировали о том, что я был освобожден от своих обязанностей.
Я не могу сказать, почему ничего не говорится о моем увольнении на веб-сайте Фонда.
В настоящее время я пребываю в отпуске.
Надеюсь, что в понедельник я узнаю больше ", - рассказала Анжелова.
Ее должность будет заполнена Иванкой Багдатовой, которая ранее была руководителем Группы инвестиционных займов в центральном фонде Сельскохозяйственного фонда в Софии.
Заместитель исполняющего обязанности директора Николай Дачев был также освобожден от своих обязанностей.
До настоящего времени он отвечал за прямые субсидии на месторождения, которые оплачивались ЕС.
Его должность будет заполнена Живко Живковым, который до января 2014 года возглавлял Региональное управление Сельскохозяйственного фонда в городе Велико-Тырново.
Только заместитель руководителя Фонда Атидже Алиева-Вели сохранила свою должность.
В настоящее время она отвечает за осуществление Программы развития сельских районов.
Официальные причины всех изменений в агентстве не были объявлены.
Доклад американского дипломата о шпионаже
Министерство иностранных дел Турции вызвало самого высокопоставленного американского дипломата в стране для разъяснения доклада об американском и британском шпионаже в Турции.
Заместитель Премьер-министра Булент сказал, что в понедельник доклад был обсужден обвинением США в делах и турецкими должностными лицами.
Немецкий журнал Der Spiegel и онлайновый журнал The Intercept заявили, что документы, представленные бывшим аналитиком Агентства национальной безопасности США Эдвардом Сноуденом, показывают, что Турция является одной из приоритетных разведывательных целей для разведывательных служб США и Великобритании.
По данным турецких новостных телеканалов, президент Турции Реджеп Тайип Эрдоган недооценил важность доклада, заявив, что все основные страны вращаются друг с другом.
В одном из предыдущих сообщений о том, что главное разведывательное агентство Германии также нападало на Анкару, турецкое правительство ответило на этот вопрос еще более зловещим образом.
Крупнейшие китайские компании объединили свои силы против < < Алибабы > >
Китайские компании, в том числе крупнейший разработчик коммерческой недвижимости в Китае, Dalian Wanda Group и Интернет-гиганты, Tencent Holdings (социальные сети, посыльные и другие) и Baidu (крупнейшая китайская поисковая система), создают компанию, которая будет конкурировать на онлайновом розничном рынке с Alibaba.
Однако будет нелегко догнать чудо китайского Интернета, который уже превзошел даже американских конкурентов - eBay и Amazon.com.
Союз самых крупных
Компании планируют инвестировать 5 млрд. юаней ($814 млн.) в свое совместное предприятие, из которых 70% будут принадлежать Ванде, а 15% - каждой интернет-компании, сообщает Wanda Group.
Планируется зарегистрировать фирму в Гонконге.
Совместное предприятие объединит поисковые службы Байду с популярной социальной платформой Тенсента, Вечатом (крупнейшим сайтом социальных сетей в Китае с почти 438 млн. пользователей) и инфраструктурой Ванды.
Помимо 40 модных гостиниц, группа "Ванда" контролирует как минимум 49 коммерческих объектов недвижимости на всей территории Китая и 40 торговых центров.
В прошлом году компания инвестировала 50 млрд. юаней (более 8 млрд. долл. США) в строительство киностудии и тематического парка в Циндао (город на востоке Китая на побережье Желтого моря).
Ожидается, что проект будет привлекать более 1 млн. посетителей ежегодно и получит прибыль в размере около 960 млн. долл. США.
Кроме того, Ванда владеет сетью кинотеатров American AMC Entertainment Holdings, что делает компанию крупнейшим оператором кинотеатров в мире.
К 2015 году Ванда планирует оснастить все свои торговые центры, гостиницы и рекреационные объекты услугами электронной торговли, в разработке которых также будет участвовать компания < < Алибаба > >, которая в настоящее время является конкурентом.
По словам Dun Tse, который возглавляет новую компанию, в результате слияния Wanda сможет увеличить число пользователей своих услуг электронной торговли с нынешних 40 миллионов человек до уже 100 миллионов к следующему году.
Новая рамочная программа должна стать крупнейшей онлайновой платформой в мире, отмечает Dun Tse.
Суть онлайновой торговли в оффлайн (O2O) заключается в том, чтобы привлечь онлайновых покупателей к регулярным оффлайновым магазинам или покупать другие традиционные услуги.
Классический пример O2O включает в себя купонные розничные услуги, такие как Groupon или Vigoda.ru.
"O2O - крупнейший" пирог "в онлайновой торговле", - заявил председатель Ванды Ван Цзяньлин (цитируется в Блумберге).
"В настоящее время в Китае не существует реальной платформы O2O, и в подобной ситуации шансы каждого на лучшее", - считает он.
Китайский рынок интернет-продаж является самым крупным в мире, и, согласно анализу компании McKinsey & Co., его стоимость к 2015 году вырастет в три раза по сравнению с 2011 годом до 395 млрд. долл. США.
Число пользователей китайского Интернета возросло до 632 млн. человек, и информация, которую Блумберг ссылается на официальную статистику, превышающую численность населения любой страны мира, за исключением Индии.
Кроме того, согласно прогнозам, к 2015 году это число уже может увеличиться до 850 млн. человек.
Союз самых богатых
До недавнего времени глава Тенсента Ма Хуатенг был самым богатым человеком в Китае, однако, согласно индексу миллионеров Блумберга, основателя Алибабы Джек Ма, уже превзошел его на 5,5 млрд. долл. США.
Богатство Джек Ма оценивается в 21,8 млрд. долл. США, из которых 11 млрд. долл. США можно отнести на его долю в Алибабе.
Глава Байду Робин Ли в настоящее время занимает третье место среди самых богатых в Китае, а Ван Цзяньлин - четвертое место в рейтинге.
"Поистине интересно продолжать эту битву: Трое из самых богатых людей объединили усилия для того, чтобы пропустить гаунтлет еще более богатому человеку", - сказал Блумберг директор Китайского научно-исследовательского центра электронной торговли в Ханчжоу Као Леи.
Но он сомневается, что новая компания сможет серьезно конкурировать с Alibaba сразу после ее создания: "Рим не построен в день".
Тот факт, что "Алибаба" не так легко конкурировать не только с новыми компаниями, но и с авторитетными лидерами в глобальной электронной торговле, подтверждается опубликованным вчера докладом о финансах "Алибабы" за последний квартал.
Алибаба часто называют чем-то в промежутках между eBay и Amazon.com, но с апреля по июнь китайская компания зарабатывала больше, чем обе американские компании вместе взятые.
Чистая прибыль компании "Алибаба" за этот период почти в два раза превышает аналогичную суммарную прибыль ее конкурентов - она выросла почти в три раза на ежегодной основе и составила 1,99 млрд. долл. США.
"Alibaba по-прежнему обладает огромным потенциалом генерирования денег, в значительной степени благодаря своим мобильным приложениям", - отметил аналитик из Гонконгской Аретской исследовательской службы в докладе Блумберга.
Согласно обновленному проспекту "Алибаба", размещенному на веб-сайте Комиссии США по ценным бумагам и биржам, в июле насчитывалось 188 млн. активных пользователей мобильных услуг компании, что значительно превышает ее показатели за март (163 млн. человек).
Кроме того, 32,8% всех операций компании "Алибаба" за последний квартал были произведены через мобильные приложения.
Алибаба должна будет установить цену своих акций до своего IPO.
Согласно средней оценке 11 аналитиков, опрошенных компанией "Блумберг", после продажи акций компания может быть оценена в 187 млрд. долл. США.
Согласно информации из источников Блумберга, дебют Алибабы на Нью-Йоркской фондовой бирже (Нью-Йоркская биржа) может произойти уже 16 сентября.
Дорожное шоу компании перед этим событием начнется 3 сентября.
Ожидается, что IPO "Алибабы" заложит полный рекорд на NYSE и позволит компании привлечь около 20 млрд долларов.
До настоящего времени рекорд по наибольшему объему инвестиций, привлеченных на фондовую биржу США, принадлежал платежной системе Visa, которая впервые предложила свои акции в 2008 году, составив 17,9 млрд. долл. США по сделке.
Не менее половины продуктов питания в розничных сетях должно производиться в России, прямоугольных депутатов Государственной Думы.
Они подготовили законопроект по этому вопросу.
Речь идет о внесении изменений в статью 8 Федерального закона < < О принципах государственного регулирования коммерческой деятельности в Российской Федерации > > и в Налоговый кодекс.
Целью документа является введение протекционистских мер в отношении российских производителей продуктов питания.
Важной особенностью, согласно законопроекту, является то, что не менее 50% каждого вида товара в магазинах должно быть произведено внутри страны.
Вместе с тем в документе будет учтено, что в России нет продуктов, например, фруктов и овощей зимой, и поэтому к ним будет применена "скидка", с тем чтобы избежать возможных неудобств для потребителей.
Одновременно с этим законопроект внесет изменения в Налоговый кодекс России, снизив ставку НДС до 10% после продажи всех продуктов питания, которые имеют Россию в качестве страны происхождения, сообщает газета "Известия".
27 августа в нижнюю палату парламента был внесен законопроект о внесении поправок в Федеральный закон "О розничных рынках", в котором предлагается восстановить рынки фермерских хозяйств в России, где мелкие производители смогут продавать свою продукцию.
Начальник полиции Магалуфа обвинен в коррупции
В пятницу заявители представили доказательства вымогательства со стороны полицейских и гражданских служащих Калвиа-Таун-Холла в прокуратуре Маллорки.
Руководитель полиции Кальвии на праздничном острове Маджорка был арестован в связи с жалобами на коррупцию, поданными бизнесменами и владельцами баров в печально известном месте обитания алкогольных напитков в Магалуфе.
Главный инспектор Хосе Антонио Наварро был заключен под стражу после того, как несколько бизнесменов из Пунта-Баллены, улицы, на которой расположена большая часть баров и ночных клубов Магалуфа, подали против него обвинения в коррупции.
По данным онлайновой ежедневной газеты "Маллорка Диарио", в пятницу заявители представили доказательства вымогательства со стороны полицейских и гражданских служащих Калвиа-Таун-Холла в канцелярии прокурора по борьбе с коррупцией Маджорки.
Два других местных сотрудника полиции были арестованы испанской гражданской гвардией в связи с обвинениями в коррупции и должны быть допрошены судьей вместе с Наварро.
Испанская национальная ежедневная газета ABC сообщила, что недовольные владельцы ночных клубов утверждают, что фаворитизм властей серьезно сказывается на их бизнесе.
"Это не о том, чтобы больше зарабатывать деньги, это о том, чтобы выжить", - сказал один из бизнесменов суду.
Вы не смешиваетесь с нашими средствами к существованию.
Нам нечего терять.
Магалуф сделал международные заголовки этим летом в результате вирусного видеофильма YouTube, который показал 18-летний британский праздник, исполняющий феллатио 24 человека во время ползучей.
С тех пор власти островов пытались подавить пьяного и беспорядочного поведения ретрансляторов праздников Магалуфа, сводя к минимуму число таких рецидивов на печально известных барах, работающих на спиртных напитках.
Кроме того, клуб < < Плейхаус > >, где произошел инцидент с фэллатио, был вынужден закрыться на год, а организаторы < < Плейхаус > > и < < Бар крулл > > Карнаж были совместно оштрафованы на 55 000 евро (73 000 долл. США).
Туристический курорт Магалуф, в основном популярный среди молодых британских отдыхающих, также стал свидетелем многочисленных дорожно-транспортных происшествий с использованием алкогольных напитков, связанных с кразой, известной как "балкон", когда люди прыгают из одного балкона в другой или из балкона в бассейн отеля.
Первый день весны, отмеченный состоянием мокрого и мокрого белья, повлиявшего на полеты аэропорта Аделайде
Весна вызвала удивление ветра на юге Южной Австралии, вызвав сильные души и сильные ветры, которые повлияли на полеты в аэропорту Аделайде.
Еще 5-миллиметровый дождь упал на город вечером до 9 часов вечера, после 6-миллиметрового дождя, который упал ночью в воскресенье.
Последний дождь дождливо дошел от пары коротких блестящих душ, включая вспышку, которая началась незадолго до 18 часов вечера и сбрасывала почти 4 мм за 10 минут.
После того как на прошлой неделе зима дала раннюю дозу весны, температура вновь снизилась в понедельник до максимума всего лишь 15,8C в городе.
Предполагается, что эти условия привели к задержкам с посадкой самолета компании < < Дейвер эйрлайнз > > из Мельбурна в Аделаиду.
Самолет должен был приземлиться сразу после 7 час. 30 мин., но был поражен ветряными ножками - внезапным изменением скорости ветра или направления на короткое расстояние - и был вынужден вытянуться.
В то время ветер достигал 50 км / ч на земле в аэропорту Аделайде.
Полетные данные показали, что самолет был вынужден вылететь из второй посадки, а самолет в конечном итоге соприкасался примерно с 8.40pm.
Задержка с этим рейсом вызвала последующую задержку с несколькими другими рейсами, включая рейс эмиратов из Дубая и рейс < < Кантас > > из Сиднея.
Вершина 16C прогнозируется для Adelaide во вторник, с шансом душа или двух.
Расчеты бюджетов на строительные проекты в России будут производиться по-иному.
Федеральная антимонопольная служба осуществляет особый контроль за вопросами, связанными с определением цен и регулированием строительной промышленности, а также проблемами, связанными с сетями.
В рамках АМС создан экспертный совет по развитию конкуренции в сфере строительства.
На совещании начальник Департамента по контролю за жилищными и коммунальными услугами, строительством и природными ресурсами АМС Вадим Соловьев заявил, что "нынешний метод расчета бюджетов на строительные проекты абсолютно непонятен".
Нормативно-правовая база делает определение цен непрозрачным и может привести к необоснованным строительным издержкам - рецептам АМС.
Они предлагают, чтобы строительные расходы на государственные объекты определялись на этапе проектирования на основе рыночных цен на концепции проектирования, а не используемых в настоящее время оценочных стандартов и удельных затрат на операции.
Эти предложения были сформулированы в качестве "дорожной карты", которая в настоящее время рассматривается министерством строительства.
"Замена традиционной документации по оценке затрат в строительстве расчетами структурных компонентов должна привести к снижению коррупции в отрасли, пояснил РГБ Вадим Соловьев.
В конце концов, прямо сейчас каждый болт и орех рассчитывается в оценке, и не всегда можно проверить все это, и как таковое, каждый сейчас и затем неэтичные строительные компании могут похоронить в документах "целый трактор".
Министерство строительства заключило соглашение с АМС.
"Первые достижения в переходе к расчетам затрат на структурные компоненты уже готовы: Разработаны методики расчета затрат на проектные концепции и процесс составления бюджета с использованием этих показателей", - рассказала РГБ начальник Департамента городской строительной деятельности и архитектор Министерства строительства Елена Жукова.
Для экспериментального осуществления этого проекта была выбрана отрасль автомобильного строительства.
Однако эксперты считают, что эта проблема является гораздо более серьезной.
Как сообщил РГБ руководитель строительной компании "Профи-Инвест" Анатолий Демянко, оценочные нормы уже давно устарели, но до сих пор никакой другой механизм не был предложен предприятиям.
"Что касается предлагаемой калькуляции затрат на структурные компоненты, то на практике это будет трудно осуществить, поскольку строительство зданий часто требует использования совершенно различных технологий", - заявляет он.
Не секрет, что строительная промышленность развивается в значительной степени благодаря государственным контрактам.
По словам Екатерины Лезина, председателя Правления НСС, экспертного сообщества государственных контрактных специалистов, сейчас государство является наиболее платежеспособным клиентом.
Владимир Малахов, заместитель директора Инженерно-технического центра "Промышленность Экспертиз" по капитальным проектам в Росатоме, привлек внимание к тому факту, что сегодня рынок разделен в основном на компании, имеющие доступ к портфелю контрактов, и компании, обладающие монополистической сферой специализации и отказывающиеся позволить конкурентам в этой области.
Он считает, что создание транспарентного рынка возможно только при условии, что доступ к контрактам будет полностью защищен от контроля со стороны кого-либо другого.
В Экспертном совете было предложено создать систему государственных заказов таким образом, чтобы одному и тому же подрядчику не разрешалось получать более одного контракта на сумму более 1 млрд. рублей или нескольких контрактов на сумму более 1 млрд. рублей.
У министерства строительства складывается впечатление, что этот подход необходимо оценивать с точки зрения его воздействия на предпринимательскую деятельность и эффективности управления строительством.
Как пояснила Елена Жукова, в подобном случае необходимо возложить на клиента функции главного подрядчика, что приведет к увеличению числа сотрудников для клиента, а также к увеличению бюджетных расходов на их содержание.
Кроме того, специалисты клиента должны обладать знаниями, необходимыми для оценки качества работы, выполняемой организациями-подрядчиками, а также ее безопасности.
Иногда при таком устройстве необходимо будет определить, кто будет нести ответственность за безопасность проекта в целом.
Кроме того, такой подход может привести к оттоку высококвалифицированного персонала из государственных закупочных контрактов из-за отсутствия интереса к получению государственного заказа только на часть проекта и недорогостоящего контракта.
Заместитель начальника экспертно-консалтингового центра Института государственных закупок Александр Евсташенков считает, что в настоящее время процедура заключения государственных контрактов превратилась в профессиональный тест внимания подрядчика к деталям.
Он привел следующий пример: "При заполнении заявки на тендерную заявку участник должен представить" конкретные показатели "без использования слов:" Или эквивалентные "," должны быть "," до "," более чем "," менее "," аналог "," или "," тип "," аналогичный тип "," не ниже "," не ниже "," выше "," может "," может иметь "," может быть "," раньше "," не раньше "," не выше "," может "," не выше ". 1.
Таким образом, клиенты часто злоупотребляют своим правом устанавливать требования к содержанию заявки, направляемой договаривающимся организациям.
Еще одной проблемой с Федеральным законом № 44, по мнению Евсташенкова, является требование вновь оценить качество работы на стадии подачи заявки с помощью предложения участника "бумаги".
Однако при рассмотрении заявления участника действительно возможно лишь оценить квалификацию подрядчика, а не качество работы, которое еще не началось, экспертные рецепты.
Качество работы может быть оценено только после ее завершения.
В Совете экспертов было также предложено перевести незначительные доходы из верхнего в нижний эшелон, с тем чтобы убрать временных подрядчиков.
Председатель Экспертного совета, официальный секретарь и заместитель директора АМС Андрей Цариковский считает, что этого не следует делать, поскольку ответственность за проект должен нести генеральный подрядчик.
В противном случае, это будет похоже на линию из знаменитого сатирического белья Аркади Райкина: "У Тейлора": "Есть ли у вас жалоба на кнопки?".
Возвращение израильских детей в школу после войны в Газе
Тысячи израильских детей в районах, расположенных вблизи сектора Газа, вернулись в школу в понедельник после того, как лето провели в бомбоубежищах по мере того, как в ходе 50-дневной войны между Израилем и ХАМАС их общины подверглись ракетным и минометным обстрелам, в то время как школы в Газе оставались закрытыми по мере восстановления территории от боевых действий.
Начало школы вызвало чувство радости и воодушевления у пострадавших от ракетных обстрелов общин в южной части Израиля, однако признаки боевых действий остаются свежими.
В южном городе Ашдод сотрудники детского сада "Пашош", который был обстрелян ракетой, удалили шрапнели со стен и соскальзывали перед прибытием учащихся.
"Мы немного боялись, но нас волнует", - говорит Ронит Барт, житель Кибуца Саада и учитель английского языка в его школе.
Многие дети в нашем районе действительно должны вернуться к обычной жизни.
Ее 11-летняя дочь Шани Барт сказала, что она чувствовала себя "немного странно", чтобы внезапно вернуться в школу.
"Было немало трудных времен, и мы вообще не покидали наши дома", - сказала она.
Президент Рейвен Ривлин посетил кибуц, расположенный недалеко от границы с Газой, с тем чтобы оказать ему поддержку.
До тех пор пока на прошлой неделе не прекратилось прекращение огня, тысячи жителей приграничных общин, таких, как Саад, оставались в помещениях или покинули свои дома в более безопасных районах за пределами Газы, спасаясь от ракетных и минометных обстрелов.
Многие жители общины Нахал-Оз, расположенной недалеко от границы с Газой, где палестинский минометный снаряд убил четырехлетнего мальчика, неохотно возвращаются обратно.
Министерство образования сообщило, что около десятка семей до сих пор не вернулись.
В настоящее время их дети помещаются в альтернативные школы.
Премьер-министр Биньямин Нетаньяху посетил школу в Сдероте, приграничном городе Газы, который был тяжело обстрелян палестинцами.
Он настоятельно призвал детей упорно учиться и сказал: "Мы обеспечим вас знаниями и предоставим вам безопасность".
В прошлый вторник Израиль и ХАМАС согласились на бессрочное перемирие.
Прекращение огня немедленно положило конец боевым действиям, но оставило нерешенными такие ключевые вопросы, как требование ХАМАС о снятии израильско-египетской блокады Газы и о возобновлении воздушных и морских портов Газы.
Израиль хочет, чтобы ХАМАС разоружился и вернул тела двух израильских солдат, убитых во время войны.
Ожидается, что в конце этого месяца в Египте начнется новый раунд непрямых переговоров.
По оценкам палестинцев и Организации Объединенных Наций, в результате войны погибло более 2100 палестинцев, три четверти из которых составляли гражданские лица и по меньшей мере 494 ребенка.
Израиль оспаривает цифры и считает, что по крайней мере половина убитых были боевиками, хотя он не представил убедительных доказательств в подтверждение своих утверждений.
С израильской стороны было убито 66 солдат и шесть гражданских лиц, в том числе тайский рабочий.
В ходе боевых действий ХАМАС и другие боевики из Газы выпустили 4591 ракету и минометный снаряд по израильским городам, главным образом на юге.
Между тем израильские военные нанесли более 5000 ударов с воздуха и совершили другие нападения.
В результате израильских нападений были повреждены или разрушены тысячи домов в Газе, и, по оценкам, 250 000 человек нашли убежище в более чем 100 школах Организации Объединенных Наций, превратились во временные убежища.
С учетом того, что десятки тысяч людей все еще находятся в убежищах, а боевые действия все еще продолжаются, сотрудники системы образования задержали начало учебного года на прошлой неделе.
"Я надеюсь, что школа вскоре откроется для завершения нашего образования, как и дети мира и еврейские дети", - сказал Мохаммад Амара, 13-летний мальчик, проживающий в школе города Газа.
Цены на жилье продемонстрировали самый сильный зимний рост за семь лет, согласно широко наблюдаемой шкале.
По данным RP Data CoreLogic Hedonic, индекс стоимости жилья в австралийских столицах в августе вырос на 1,1%.
В результате этого роста общий прирост за июнь, июль и август составил 4,2 процента, что является наибольшим приростом за зимние месяцы с 2007 года.
Ежегодный рост цен составил 10,9 процента, что более чем в два раза превышает прирост за 12 месяцев до августа 2013 года, однако этот прирост был неравномерно распределен по всей стране.
Режиссер RP Data Tim Lawless сказал, что Сидней и Мельбурн управляют двухуровневым рынком.
Данные РП показывают, что за последний год цены на жилье в Сиднее выросли на 16,1%, а в Мельбурне - на 11,7%.
Следующими сильнейшими рынками являются Аделаида, Брисбен и Дарвин, где рост цен составляет в среднем от 5 до 6 процентов.
На другом конце этой шкалы находился Канберра, пострадавший от сокращения государственных расходов, цены на который в течение года выросли лишь на 1,4 процента.
Г-н Лоулз сказал, что в настоящее время началась весна, в ближайшие несколько месяцев произойдет увеличение списков недвижимости для продажи, что станет "реальным испытанием" для рынка.
"Учитывая сохраняющуюся высокую ставку аукциона, в целом быструю продажу и сохраняющуюся низкую процентную ставку, вполне вероятно, что стоимость жилья в течение следующих трех месяцев возрастет еще больше", - сказал он.
Как живут люди в старейшем доме в Уфе
В бывшем доме производителей и владельцев золота, Евдокима и его сына Ивана Демидова, расположенном на улице Революции 57 / 1 октября (бывший Большая Казанская), находится 18 квартир.
Дом 18 века остался практически без изменений со времени его строительства, за исключением разрушений.
Незнакомцы приезжают сюда, как будто в экскурсии, но жители страдают больше, чем они удовлетворены своей привилегией: Право жить в старейшем доме в Уфе, стены которого вспоминают любовь генерала Александра Суворова.
Точная дата строительства дома неясна, но историки указывают на две даты: 1730 и 1737.
В любом случае, создается впечатление, что здание просто застенчиво 300 лет.
Есть старый двор, всегда открытая дверь, креакая лестница.
Проходы апартаментов близки друг к другу, стены взломаны, и улица просматривается через время от времени проходы в штукатурке.
Кажется, что все повисает поток.
Но местные жители настаивают на том, что "это не просто кажется вам таким образом - это действительно так".
Это трудная жизнь в деревянном доме 18 века, говорит Татьяна Лукьянова, жительница квартиры № 3.
Здание находится в списке охраняемых строений государства, но на его содержание в течение нескольких десятилетий не выделялось никаких средств, и мы чувствуем себя как будто в музее, о котором власти просто забывали.
Последняя реконструкция состоялась 40 лет назад.
Стены все еще в некоторой степени скреплены, но фундамент полностью разорвался.
Многие жители по-прежнему вынуждены уезжать, чтобы пользоваться туалетом, и они вымывают себя один раз в неделю в общественной ванной комнате.
Как бы кто-то мог быть удовлетворен этими условиями?!
Дорога проходит непосредственно снаружи окон, даже пешеходная зона отсутствует.
Татьяна перемещает занавесы на сторону.
Теперь можно увидеть то, что раньше было только звуковым: Прямо за окнами, трафик бросается в прошлое.
Видите, стекло постоянно рэттционирует, мы не можем открыть окна, но мы привыкли к шуму.
Человек может привыкнуть к чему-либо, хорошему и плохому.
Наша квартира на самом деле является ярким примером, благодаря моему мужу; он хорошо со своими руками.
Более того, у нас есть два номера, и есть только три из нас с моим сыном.
Однако другие семьи живут в гораздо худших условиях: На втором этаже верхний предел не превышает полутора метров.
Напротив, Татьяна предлагает посетить своего соседа из квартиры № 6 Людмилу Старостину.
Дружелюбная и гостеприимная женщина сразу же предлагает нам чашку кофе и с прискорбной улыбкой рассказывает:
У нас есть однокомнатная квартира, 14,5 м ² для четырех человек - так мы живем: Я и мой муж, наша дочь и внучка.
Я жил здесь с тех пор, как родился, у нас никогда не было другого жилого пространства, Людмила дает нам экскурсию по комнате с глазами: Энтерсолы, две секционные диваны, ее внучка сидит с ноутбуком на одном из них.
Это очень мрачно и едва ли отличается от типичного внутреннего интерьера: Только потолки красивые, "исторические".
Но потолки часто просачиваются - водопроводная труба находится в тяжелом состоянии.
Людмила говорит как в мундане, так и в странной манере о своей квартире, как итальянец, дом которого стоит на римских руинах.
Иными словами, соединение старого и недавнего, каждодневного и легендарного, в одно и то же:
Водопровод был установлен около 40 лет назад во время последнего ремонта.
Это было и тогда, когда они сделали нас кухней в кубине и туалетом из бывшего шкафа.
Фактически мы живем прямо там, где проживали Демидов и его семья, и служащие жили на втором этаже.
Наша квартира не приватизирована, но в чем разница?
Они говорят, что нет смысла приватизировать недвижимость в центре Уфы.
Мы все равно получили бы только однокомнатную квартиру; мы не могли бы больше этого искать.
Всего четыре месяца назад они обещали переселить нас, но не пошли дальше, чем просто обещания.
Я не привыкла жаловаться, и я этого не сделаю.
Вся династия жила в этой квартире (комната!): Моя бабушка и дедушка, моя мама и отец, мой муж и я, а также моя дочь и внучка.
За это время так много произошло.
Например, по всей кухне побежали беспочвенные крысы.
Посмотрите на стены крыла - они толщиной метра!
Они говорят, что смесь была произведена с яйцами, и поэтому она так долго стояла.
Дом был построен хорошо, благодаря Демидову!
Вероятно, это единственная причина, по которой никто еще не погиб в результате разрушения потолка или поста.
Только здание по-прежнему медленно умирает прямо перед глазами: Деревянные планки и лучи дома гниют, полы несколько раз пели, мы пели цемент, но все безрезультатно - смесь просто просачивается в землю, как погружается в люк.
Они говорят, что это именно так - под нашей комнатой находится секретный проход и выход на реку Белайя, которая была специально построена некоторыми старыми верующими, которые жили здесь в то время, чтобы они могли укрыться в случае опасности.
Они подвергаются преследованиям.
Людмила Староштина вспоминает, как пришли некоторые историки, и попросила их дать ему возможность начать раскопки в квартире.
И затем он попытался убедить их дать ему свою квартиру в обмен на его однокомнатную квартиру на Октябрьской авеню.
Людмила отказалась от предложения историка:
Что бы четверо из нас сделали в однокомнатной квартире?
И здесь есть, по крайней мере, проблеск надежды на то, что они дадут нам более просторные номера.
Вы должны согласиться с тем, что мы выиграли бы, если бы мы согласились на этот обмен.
Однако семья Старостина тоже ничего не выиграла.
Самая большая мечта Людмилы - это переселение, и ее дочери с ее 16-летней внучкой будет предоставлена собственная комната.
Иными словами, две семьи получают двухкомнатную квартиру вместо менее чем величественного руины, в которой в настоящее время проживают два поколения.
Маленькая, красивая молодая леди, Олезия Карсакова из апартаментов № 11 и № 12, показывает нам вторую историю дома.
Там, в двух обрамленных маленьких комнатах, называемых апартаментами, общей площадью 23 м2, живет ее большая семья.
В общей сложности семь из нас, двое из которых являются детьми.
Вы можете увидеть для себя, какие условия подобны.
Штукатурка упала в мешках, и оконные рамы так же плохие, стены в кухне и других комнатах имеют отверстия, которые достигают всего пути к наружу.
Вода из крана холодная круглый год.
Пройдя через апартаменты самого старого дома в Уфе, очевидно, что Лаврентевская пара из апартаментов № 4 - самая удачная из партии.
Они расположены в самых просторных номерах на первом этаже.
Вы правы, есть много пространства!
Три человека зарегистрированы в этом 75 квадратных метра.
Мы живем в тех же комнатах, где, как и легенда, Суворов оставался в течение своего времени в Уфе, говорит глава семьи Александр Дмитриевич Лаврентев.
Потолки высоки и просторны.
Единственная сторона вниз: Все вокруг нас разваливается на швы, разваливается, разрушается.
Соседи, вероятно, уже сказали вам об этом!
Для нас самым большим уголком являются этажи: Деревянные доски гнили, почва буквально подходит под ноги.
Я установил пропсы и свадьбы; зал не так плохо, но когда мы ходимся в других комнатах, это похоже на то, что мы ездим на поворот, потому что это так шатко.
Александр Дмитриевич может говорить о доме торговца Евдокима Демидова лучше, чем любой экскурсионный гид.
Он относится к производителю золота так, как если бы он был родственником, и говорит о нем с восхищением.
В самом деле, этот персонаж много пошел для него: Владелец Кагинского и Узянского заводов строил дома, каноны и колокола и держал Уральские рудники.
Наследники недвижимости торговца гордятся своим праотцом, но они больше не хотят жить под одной крышей с историей.
Я переехал сюда, когда еще был ребенком, в 40-е годы, сказал Александр Дмитриевич.
Потом вокруг были деревянные сооружения, для перевозки, конюшни и часы дома, но позже они были сбиты.
В 1968 году они даже хотели снести наш дом, но что-то попало в путь...
История повторялась в 2014 году: Вновь появился новый дом.
Мы, как будто по команде, собрали все документы, побежали ко всем необходимым властям, а затем, внезапно, обнаружили, что переезд откладывается до 2015 или 2016 года.
Есть что-то, что мы больше не верим во все это...
Два года назад Лаврентев отправился в Министерство культуры Республики Башкортостан, чтобы узнать о судьбе дома.
Бюрократы не должны были видеть жителей.
Они послали меня с одного стола на другой, а затем, как будто в насмешках, выдали мне бумагу без подписи или штампа, в котором говорилось: < < Министерство культуры не препятствует расселению жителей > >.
У меня даже есть ощущение, что наш дом не был в городском плане в течение довольно долгого времени, в конце концов, сначала он был № 57, а затем он стал 57 А, а теперь - 57 / 1.
Как будто они уже разрушили его в 70-е годы.
Российская планета связалась с начальником Секции информационных и аналитических работ Департамента земельных ресурсов Уфы Владимиром Барабашем.
Дом, расположенный на улице Революции 57 / 1 октября, включен в программу переселения ветхого жилья.
Я не могу ответить за действия бюрократов в 70-е годы, я только знаю, что тогда был план сноса всех старых домов, независимо от их исторической важности.
К счастью, этого не произошло, и нынешние власти приняли указ о восстановлении всех исторических зданий на Октябрьской улице Революции, которые имеют архитектурные достоинства, который успешно реализуется.
В ближайшем будущем планируется переселить жителей в новые квартиры.
По словам Барабаша, итальянские специалисты, участвовавшие в восстановлении зданий в Венеции, восстановят Дом Демидова.
В настоящее время в Италии проводится архитектурный двухлетний проект, в котором наряду с другими представлены проект "Старый Уфа".
Я надеюсь, что к 2016 году все бывшие улицы Старая Казанская будут в полной мере задействованы, говорит бюрократ.
Дома будут иметь надлежащий внешний вид, соответствующий тому, что они выглядели бы раньше, три столетия назад.
Дом Демидова, скорее всего, станет музеем, открытым для публики.
Кроме того, на правительственном уровне было принято решение превратить улицу в пешеходную зону в выходные дни.
К сожалению, в течение недели это не сработало бы, поскольку улицы города слишком перегружены.
Владимир Барабаш обещает, что переселение людей, живущих в будущем музее, произойдет в 2015 году.
Однако маловероятно, что они в конечном итоге будут удовлетворены: Их новые квартиры будут такими же, как и их нынешние.
Однако они будут из другой эпохи.
В Приморье в результате грозных бурь вспыхнул лесной пожар
Сухая буря вызвала лесной пожар на территории Охотничского местного лесного района Пожарского района Приморского края.
В месте возникновения конфликта ведется работа по организации целевой группы и выделению ресурсов.
Согласно информации, полученной от властей региональной специальной финансируемой государством организации "Приморская авиабаза", условия на земле, возникшие в результате пожара, требуют использования авиации.
Василий Медведев, заместитель начальника авиабазы:
Пилот-наблюдатель на борту патрульного самолета Ан-2 обнаружил огонь, который начался в труднодоступном районе на площади 3 гектара.
Древесный мусор сжигается на остатках старого выжженного леса.
Огромное количество мусора в этом районе и уклон более чем на 45 градусов, а также отсутствие подходящего участка для пожарных-бронетранспортеров на земле создают серьезные препятствия для пожаротушения.
Необходим вертолет Ми-8.
Доставке сил серьезно препятствовал тот факт, что на авиабазе имеются только вертолет Ми-2 и самолет Ан-2.
После обнаружения пожара на месте пожаротушения были стратегически сброшены 4 пожарных-БПЛА.
Основная задача специалистов - вывести пожар и подготовить район к доставке дополнительных сил и средств пожаротушения.
В обеденное время вертолет дополнительно доставил 3 пожарных-бронетранспортера в район вокруг деревни Охотничи.
Как только вертолетный посадочный пункт в зоне пожара будет готов, специалисты будут переведены на место пожаротушения, согласно веб-сайту администрации Приморского края.
Ленни Генри: Мой отец никогда не ухватывал меня.
Никогда не говорили: "Я люблю тебя"
Генри был одним из семи детей, родившихся от ямайских иммигрантов в Дадли в Мидленде в 1958 году.
Его отец, который умер, когда Генри был 19 лет, работал на фабрике, и их отношения были ограниченными.
Генри репетирует комедию, Rudy 's Rare Records, которая частично основана на воображаемом разговоре со своим отцом и выросла из серии Радио 4.
Саундтрек представляет собой сочетание регги и рэпа, и тюнины наполнены.
Но Генри был вынужден трудиться через некоторые трудные воспоминания о детстве.
После смерти его матери было "много" терапии, и Генри размышляет о его взаимоотношениях с отцом.
Он был очень неизвестен.
Вы никогда не видели его лицо, вы просто услышали его голос: "Остановите шум.
Оставьте свою сестру в покое.
Передвигайтесь!
Я хочу посмотреть крикет.
Мои старые братья Сеймур и Хилтон, которые были взрослыми, когда я был ребенком, отправились с ним в паб и говорили о таких вещах, как форма пивного стекла, красота штриха в крикете.
Я никогда не имел с ним такого разговора.
Он был этим неулыбчивым кровопролитием в углу, читая бумагу за много моей жизни.
Недавно Генри открыл литейный завод в Дадли, и, хотя условия были лучше, чем в день отца, он получил снимки о том, как ему должна была быть жизнь.
Теперь это немного ярче, но они темные, дымовые, Стыгские лабиринтовые глубины со вспышками пламени и дыма и много сажи.
Мой папа обычно приходил в ванну и просто лежал там, и вы слышали, что он медленно начинает петь самому себе, потому что он умрет его.
Когда я шел по нему, я понял, что он делал это годами и годами, чтобы поставить пищу на стол, и моя оценка его пошла вверх.
Тем не менее Генри появился из детства, лишенного родительской привязанности.
Мой папа никогда не насмехался, никогда не говорил: "Я люблю тебя".
До тех пор, пока мама не была плохо близка к концу ее жизни, мы начали говорить: "Я люблю тебя, я люблю тебя, я тебя люблю.
Наличие собственной дочери Билли с Dawn French позволило ему поделиться любовью, которую он пропустил как ребенок.
Можете ли вы остановиться с "Я люблю тебя"?
Просто остановите загадывать меня!
Папа, я 22!
С Dawn French.
Почему бы мне не быть друзьями с ней?
Она великая мама
Он по-прежнему очень хорошие друзья с французским, с которым он был женат в течение 25 лет.
Рассвет - хороший человек.
Почему бы мне не быть друзьями с рассветом?
Она великая мама.
Мать Генри была диабетической.
Это была одна из вещей, которая убила ее.
Так что когда я стал очень, очень перевес и начал получать диабетические симптомы, мой доктор сказал: "Вы должны быть радикальными.
Поэтому я пошел на большую фитнес-вещь, и мне также пришлось пойти на драматическое питание, чтобы обратить симптомы.
Это очень трудно.
И это утомительно.
Никто не любит употреблять морковь.
Изменение Генри в карьерной траектории, возможно, нашло отражение в его выдающейся, близкой крошечной бороде.
С тех пор, как он завоевал критическое признание за свой "Отелло", он стал погружаться в театр.
Затем последовала комедия Эрроров, а к августу Уилсону - Фенс.
Это опыт, отличный от опыта сидячих и комедий, которые обогатили его напряженную трудовую жизнь.
Он начал, когда ему было всего 16 лет и работал на заводе.
DJ заметил его на сцене, делая впечатления, и написал о нем в New Faces.
Его телевизионная карьера была начата в середине семнадцати: "В течение довольно долгого времени я был единственным черным впечатляющим / комедийцем по телевизору".
Он узнал о работе.
Мне не только пришлось расти в глазах общественности, но и научиться быть эффективным механизмом шутки в период 1975-1985 годов, будучи звездой, находясь на телевидении, и это было действительно трудно.
Ленни на новых факсах в 1975 году
Поскольку его менеджер владел сценическими правами на шоу The Black and White Minstrel Show, светло-развлекательную программу, в которой люди "взорвались", Генри нашел себя исполнением комедии в ней в течение пяти лет.
Моя семья была очень неудобна в этом.
Я желаю, чтобы это никогда не происходило, но не сожалею, что я это сделал.
Хотя это было странное, предосудительное положение, я работал в огромных местах и учился работать толпой.
Но то, что было "лауреатом светлого развлечения британского телевидения годами и годами", также было "гротескской пародией чернокожих людей".
Представляя персонажей, которые как лампонировали, так и отмечали черную британскую культуру, Генри работал над альтернативной комедийной схемой в восьмидесятых.
Первая серия The Lenny Henry Show вышла в эфир в 1984 году, а в Nineties он был известен, среди прочего, как шеф-повар Гарет Блэклок в комедийной серии Chef!
Рекламы, документальные фильмы, телевизионные сериалы и части в фильмах потребляли его следующее десятилетие, но после своей серии 2008 BBC, LennyHenry.tv, он подумал: "Что вы собираетесь делать дальше, Лен, потому что все это чувствует немного, как вы отмечаете время или слегка идите в сторону".
Что последовало за документальной серией "Радио 4" под названием "What 's So Great About"...?
Первый был на Шекспире.
У меня была настоящая аллергия к Шекспиру.
Я не учил его должным образом в школе и думал, что это был резерв белых людей среднего класса с тягами и капуста вниз по фронту.
Итак, я был очень страшен от этого.
Все, с кем мы беседовали на этом шоу, Питер Холл, Тревор Нунн, Адриан Лестер, Джуди Денч, сказали: "Вы должны попробовать это.
Не отбрасывайте его, если вы не знаете, о чем вы говорите.
Получите некоторые слова в вашем роте, а затем вы поймете, почему мы все так любим Шекспира.
Генри поставил 20 строк из последней речи Отелло для документального фильма, и он был крючок.
Это дало мне ощущение, что я могу это сделать.
Это почти похоже на то, что я поставил голову прямо для меня.
"Это то, о чем идет речь, это серьезная вещь, воспринимайте ее всерьез, узнайте свои линии, проведите некоторые исследования.
Поэтому процесс репетиции был жестоким, и я читал эту игру за несколько месяцев до того, как мы это сделали.
И это был успех.
Казалось, они ожидали дорожно-транспортного происшествия, и этого не произошло.
Скоро он начал голодать в комедии ошибок.
Внезапно я нахожусь в Национальном театре, и я просто не мог поверить в это.
Однажды я подумал: "О, ты изменился".
Была техническая ошибка, и Генри инстинктивно чувствовал, что его задача состояла в том, чтобы увлечь аудиторию.
- Низкий голос внутри меня сказал: - Ты должен будет сделать 10 минут, пока они исправляют компьютер ".
Вместо этого менеджер этапа объявил, что работа возобновится, как только проблема будет решена.
Я вышел с сцены и что-то в меня пошло: "О, спасибо Богу".
Это не моя ответственность.
Я могу позволить кому-то еще сортировать его.
- Вы играете, остаетесь в персонаже ".
Генри выступал в Фантерах в театре герцогов
Изучение его линий в пользу заграждений было непростым делом.
Паника очень хороша, она ужесточает сины.
Это тоже было хорошо воспринято, так что это как большой знак богов, говорящий: "Это то, что вы должны делать".
Он говорит это, конечно, бурным голосом.
Итак, я держу с этим.
Я действительно люблю это.
Я люблю быть в репетиционной комнате.
Генри по-прежнему имеет мозг комедиана, хотя - на протяжении всего этого времени наш разговор прерывается вспышками его юмора, когда он погружается в впечатления и выходит из них.
Я просто решаю не останавливаться, потому что то, что получить мгновенное удовольствие из комнаты, наполненной незнакомыми, я думаю, это нечто опасное.
Если вы постоянно ищете, что это может привести к кирпичной стене.
Я делаю Live в Apollo иногда, когда я хочу, но обычно это не плавает мою лодку, как это было раньше.
Я спрашиваю, будет ли он когда-нибудь совершить еще одну обзорную поездку.
Радость сидеть в комнате с режиссером, который помогает формировать начало, середину и конец путешествия - я не думаю, что я когда-нибудь хочу отказаться от этого.
Итак, это его новое воплощение?
Думаю, так.
Мне нравится быть актером.
Это хорошее удовольствие.
Вы всегда рассказываете историю, и это прекрасное место для того, чтобы быть.
Я люблю рассказы.
Люди любят рассказы.
В Кении гражданские служащие регистрируются в качестве лиц, выполняющих < < призрачные работы > >
Кения приступила к биометрической регистрации всех гражданских служащих в попытке исключить из платежных ведомостей правительства "работников-призраков".
Работники, которые не смогли зарегистрироваться в течение следующих двух недель, больше не будут получать заработную плату, о чем говорится в правительственном заявлении.
Правительство подозревает, что тысячи людей продолжают получать заработную плату после ухода с государственной службы.
Президент Ухуру Кеньятта обещал пресечь коррупцию на государственной службе после вступления в должность в 2013 году.
В ходе проведенной ранее в этом году проверки было установлено, что по меньшей мере 1 млн. долл. США (700 000 фунтов стерлингов) в месяц были утеряны в связи с выплатами "работникам-призракам" и другими финансовыми злоупотреблениями.
Правительство подозревает, что заработная плата по-прежнему депонируется на банковские счета даже после того, как какое-либо лицо умирает или уходит с государственной службы, сообщает из столицы Найроби "Ваниама Чебусири" Би-би-си.
В заявлении правительства говорится, что все государственные служащие обязаны в течение следующих двух недель явиться в центры идентификации для обеспечения того, чтобы их данные регистрировались в ходе биометрической регистрации.
Любое лицо, которое не сделало этого без уважительной причины, будет исключено из платежной ведомости, по его словам.
"Это мероприятие внесет значительный вклад в рационализацию государственной службы путем определения фактической численности государственных служащих, а также будет использовано для чистки заработной платы на обоих уровнях управления, что позволит остановить вопрос о" работниках-призраках ", - заявила Анна Вайгуру, секретарь кабинета министерства развития и планирования.
Десятки турецких полицейских арестовали "Плоттинг" против Гова
В общей сложности 33 сотрудника полиции были задержаны в Турции по подозрению в "заговоре против правительства", говорят местные средства массовой информации.
Сотрудники полиции не высказывали никаких комментариев незамедлительно.
По данным газеты "Хурриет Дейли ньюс", среди задержанных было 14 высокопоставленных офицеров.
Некоторые из них участвовали в проводившихся в декабре прошлого года кампаниях по борьбе с коррупцией, направленных против государственных должностных лиц, включая четырех правительственных министров.
В июле несколько турецких полицейских были арестованы за то, что они якобы создали организованную преступную банду и просматривали телефонный номер.
Президент Турции Реджеп Тайип Эрдоган (который в то время был премьер-министром) охарактеризовал свои действия как часть деятельности исламского священнослужителя Фетуллы Гуллена против него и других лиц, находившихся у власти.
Не все дети возвращаются в школу в Украине
Школы на большей части территории Украины вновь открылись в понедельник (1 сентября), после летних каникул.
День традиционно большой для семей, и, как и тысячи других украинских родителей, премьер-министр Арсений Яценюк взял свою дочь в школу.
Находясь там, он сказал ожидающим журналистов, что не все школы вновь открылись, но что он привержен делу защиты страны для будущих поколений:
Церемония первого сентября проходила не в каждой школе.
На всей территории Украины нет мирного неба.
Мы должны бороться за мирное небо.
Вся Украина, огромный совместный украинский народный фронт, должна бороться за мирное небо.
Александр Пастухов, главный учитель Славянской школы, в которой училась дочь Яценюка, говорил на русском языке.
Мы надеемся, что здесь наконец будет установлен мир и что дети получат знания, которые будут полезны для их будущей жизни.
Первый день назад в школе традиционно празднуется детьми в вышитых рубашках, с шариками и с цветами их учителям.
В Роне-Фэрхед Би-Би-Си, возможно, обнаружил столь громоздкий вождь, в котором он нуждается
Она приезжает в трафик облаков славы из мира банковского дела, управления средствами массовой информации и внутренних конклавов партии Tory.
В самом деле, она имела собственный опыт работы на переднем крае.
Ее карьера началась на консультантах по вопросам глобального управления Bain and Co, а затем продвинулась через Morgan Stanley, Bombadier, ICI и медиа-мир Pearsons.
В течение семи лет она была главным исполнительным директором компании "Файнэншл таймс", уволившись, когда основная работа в ее материнской компании перешла к младшему мужскому коллеге.
Сообщается, что ее выплата близка к 1 млн. фунтов стерлингов.
Ее политический рейтинг также прочен.
Она была рекомендована Дэвиду Кэмерону лордом Брауном, бывшим руководителем BP, когда он пытался привнести частный опыт в Уайтхолл: Она стала советником кабинета.
Ее муж является бывшим советником Тори.
Еще в мае я охарактеризовал работу председателя как отравленный халис.
Би-би-си не только является огромным и сложным субъектом, находящимся в центре общественной жизни, но и существует внутренний парадокс ее структуры.
Доверие находится в двух направлениях: В верхней части иерархии управления Би-би-си, а также в наружной части, как голос общественного беспокойства и беспокойства, когда дело доходит до ужаса.
Это почти невыносимая двойная политика, требующая полной коренной и отраслевой реформы.
Но какой же будущий председатель рискует войти, обрушиться и демонтировать столь сложное учреждение, как китайская династия, если они выйдут из процесса.
Это трудный призыв.
Если это не было достаточно жестким, то многие люди хотели бы, чтобы Би-би-си сократилась по размеру - ее мощь, ее финансы и ее статус изменились.
По мере того, как конкуренты все ближе идут по кругу, а новые технологии ставят под сомнение быструю определенность, предстоящее обсуждение вопроса о лицензионном сборе чревато особой опасностью для Би-би-си.
За скромную сумму в 145,50 фунтов стерлингов в год британская общественность покупает то, что, безусловно, является крупнейшим медийным предприятием в мире.
Би-би-си рассказывает хорошую историю: Она утверждает, что ее продукция достигает 96% домашних хозяйств, и каждый из них стоит всего лишь 40 p в день.
Более того, видимо, популярность Биба растет: 53 процента поддерживают сегодня по сравнению с 31 процентом 10 лет назад.
Модели наблюдения и использования BBC изменились: Я получаю новостные заголовки на моем мобильном телефоне в эти дни и догоняю на пропущенные программы с iPlayer.
Но он остается очень любимым и громадным институтом.
Ему нужен громадный председатель - я надеюсь, что он нашел его.
Texas 'Perry Says Disparaging Tweet Unauthorized
В аудиторском отчете Республиканского Техаса Гов. Рика Перри, опубликованном в воскресенье ночью, содержалось искаженное представление о прокуроре демократического округа, который находится в центре его уголовного обвинения по обвинению в злоупотреблении властью.
Позднее сладость была удалена, после чего с счета Перри был снят другой, который отказался от должности.
С моего счета, который был несанкционирован, только что вышла твита.
"Я не потворствую твиту и снимаю ее", - сказал пост.
Perry aides не возвращает сразу сообщения с просьбой прокомментировать.
Несмотря на то, что твиты были отправлены с проверенного счета Перри, неясно, кто осуществляет фактическую отправку для корма.
Более ранняя сладкая сладкая фотография окружного прокурора Трэвиса Розмари Лехмберга, который был осужден за вождение в пьяном состоянии в апреле 2013 года.
Перри наложила вето на свои средства, когда она отказалась уйти в отставку, в результате чего в этом месяце в Остине состоялось большое жюри, обвинившее Перри - потенциального кандидата в президенты в 2016 году.
В надписи на твите говорится: "Я не всегда пьян на 3 х законный лимит крови алкоголя... но когда я делаю это, я обвиняю Гов. Перри в том, что я говорю об этом".
Я самый пьяный демократ в Техасе.
Офис Лехмберга не руководил расследованием дела Перри с участием большого жюри.
Дело было передано базирующимся в Сан-Антонио специальным прокурором Майклом Маккремом, который был назначен республиканским судьей.
Перри признал себя невиновным и назвал обвинения политическим заговором.
Его высококвалифицированная группа юристов обратилась к судье, осуществляющему надзор за этим делом, с просьбой отклонить обвинительное заключение, утверждая, что закон, используемый для судебного преследования самого долгожданного губернатора в истории Техаса, является неконституционно расплывчатым.
Перри отрезал 7,5 млн. долл. США из государственных средств в отдел государственной честности и неподкупности штата, который базируется в графстве Трэвис и осуществляет уголовное преследование за коррупцию в Техасе, когда Лехмберг отказался уйти в отставку.
Это вето вызвало официальную жалобу со стороны левосторонней наблюдательной группы.
Проверенный аккаунт Перри обновляется часто, а иногда и поражает.
После того, как Перри занял пятое место в коньках Айова во время своей президентской кампании 2012 года, он выступил с предположениями о том, что он может назвать это кончиком с фото самого себя, прыгая под озером, и словами: "Мы приехали в Южную Каролину!"
Беркли говорит, что рынок жилья вернулся к "нормальному" уровню
Один из наиболее известных разработчиков недвижимости в Лондоне предупредил, что рынок жилья в юго-восточной Англии "вернулся" к нормальным уровням активности.
Дома в столице были предметом горячего спроса и резкого роста цен, при этом широко распространенные опасения по поводу кредитного пузыря заставили Банк Англии в июне ввести ограничения на ипотечные займы.
В понедельник Тони Пидгли (Tony Pidgley), основатель и председатель верхнего сегмента домостроения Беркли (Berkeley), сказал: "С начала текущего финансового года рынок вернулся к нормальным уровням транзакций с высокой точки в 2013 году", добавив, что это обеспечивает "стабильную операционную среду".
Во время спада рынок недвижимости в Лондоне выглядел хорошо, поскольку иностранные покупатели погрузились в столицу.
По данным Земельного регистра, только за прошедший год цены в городе упали на 18,5%, что намного выше среднего показателя в 6,7% по Англии и Уэльсу в целом.
Средние продажные цены на частные, доступные и студенческие программы Беркли за последний год выросли примерно на пятую часть, достигнув в конце апреля 423 000 фунтов стерлингов.
Однако укрепление фунта в последние месяцы сделало недвижимость Лондона менее привлекательной для иностранных покупателей, некоторые из которых были также сдерживаются введением новых налогов на недвижимость и политической риторикой вокруг потенциального "налога на недвижимость" до всеобщих выборов в мае следующего года.
Агент по недвижимости в Лондоне Фокстон на прошлой неделе предупредил, что апрельский обзор ипотечного рынка, который ввел более жесткие правила кредитования, также приведет к снижению темпов роста рынка как в сделках купли-продажи недвижимости, так и в ценах во второй половине года.
Свежие данные, полученные от Банка Англии в понедельник, свидетельствуют о снижении в июле количества разрешений на ипотеку, что еще больше свидетельствует о том, что рынок жилья охлаждается.
Hampton International, еще один агент по недвижимости, сократил свой прогноз на 2015 год на рост цен на недвижимость в Лондоне до 3 процентов, исходя из того, что настроение цен на жилье уже начинает ослабевать.
Тем временем объемы транзакций сократились на четверть года в самых дорогих почтовых кодах Лондона, таких как Chelsea, Mayfair и Kensington, по данным агента WA Ellis.
Тем не менее, аппетит к домам в столице был лодкой к Беркли, подтолкнув наличность, причитающуюся при продажах вперед, к более чем 2,2 млрд. фунтов стерлингов.
Г-н Пидгли добавил: "Спрос на правильный продукт с хорошим дизайном в лучших местах остается устойчивым, и, отражая это, продольные продажи поддерживаются".
В июне компания сообщила, что продала за год до конца апреля 3742 новых дома - почти на треть больше, чем докризисный пик 2007 года.
Годовая доналоговая прибыль возрастала на 40% в год и составила 380 млн. фунтов стерлингов, доходы увеличились на 18% до 1,6 млрд. фунтов стерлингов.
Выступая в понедельник перед ежегодным совещанием компании, г-н Пидгли заявил, что доходы Беркли за год, как ожидается, будут соответствовать нынешним рыночным ожиданиям.
По общему мнению аналитика, за полный год предналоговая прибыль составляет 450 млн. фунтов стерлингов.
Акции Berkeley были плоскими в $23,96 на послеобеденном лондонском трейдинге.
Поддельные фотографии Дженнифер Лоуренс, просочившиеся в Интернете хакером
Дженнифер Лоуренс получает 85-ю ежегодную награду "Академия".
Поддельные фотографии одержавшей победу в Оскаре актрисы Дженнифер Лоуренс просочились в Интернете хакером, который утверждал, что у него есть "основной список" изображений 100 других стартов.
Представитель звезды "The Hunger Games" подтвердил, что фотографии Лоренса были реальными и взорвали хакера за "грубое нарушение неприкосновенности частной жизни".
С властями были установлены контакты, и они будут преследовать в судебном порядке всех тех, кто размещает украденные фотографии Дженнифер Лоуренс.
Фотографии, которые первоначально были размещены на сайте обмена изображениями 4chan, были, как утверждается, получены из-за слабости системы хранения iCloud Apple, а так называемый "основной список" жертв хакеров включает имена десятков женских звезд, включая Риханну, Ким Кардашиана, Мэри Элизабет Винтер и Мэри-Кейт Ольсен, по словам BuzzFeed.
Неясно, сколько изображений являются аутентичными, хотя "Скотт Пилгрим против Мира" Звезда Winstead взяла в Twitter, чтобы также осудить хэк.
"Тем из вас, кто смотрит на фотографии, которые я взял со своим мужем много лет назад в уединении нашего дома, надеюсь, что вы чувствуете себя прекрасно", - заметил он.
Однако Виктория Правосудие из серии "iCarly" и "Victorious" Николодеона отрицала, что фотографии были ее, твитинг, "Эти так называемые ноги меня люди FAKE.
Позвольте мне остановить это в пустоте прямо сейчас. * Пун задумывался *.
Buzzfeed сообщил поздно в воскресенье, что представитель поп-звезды Ариана Гранде отрицал, что предполагаемые фотографии ее являются подлинными.
Эксклюзивная выдержка из нового романа Говарда Якобсона о любви и буквы "J"
Они распустились, это был лучший способ положить его, они постепенно разошлись, как картонная коробка, которая была оставлена в дожде.
Иногда одна женщина говорила ему, что он слишком серьезно, упорно, интенсивно, оторванно и, может быть, немного ценой.
И потом покачали руку.
Он узнал, что это плохо.
Он был шпинец, как хеджог, да.
Последняя жертва этого шпионажа - это эмбрион, который дал больше, чем обычно, обещаний облегчить одинокий тедиум его жизни и, возможно, даже принести ему некоторое содержание.
Айлинн Соломон был дикой, удивительно деликатной красотой, с чудесным сердцем из села Северного острова, более отдаленной и измученной, чем Порт-Рейбен.
Она приехала на юг со старым спутником, которого Кверн взял за тетю, после чего она осталась в долине мокрой, но парадоксальной долины, которую, к счастью, называли Парадаизской долиной.
Никто не жил в доме в течение нескольких лет.
Просочились трубы, в ваннах все еще находились пауки, на всех окнах подписывались шлаки, полагая, что место принадлежало им, сад был переполнен сорняками, похожими на гигантские капусты.
Это было как детский костюм, угрожающий и развлекающий в то же время, сад, полный секретов.
Мнение автора: Говард Якобсон, роман которого "J" является лауреатом премии "Человек Букер 2014".
Краткий список объявлен на следующей неделе
Кеверн сидел, держа руки с Айлинном на сломанных палубах в длинной траве, наслаждаясь неожиданно теплым весенним днем, пара их отсутствующая - вдумчиво погрузилась в консоль коммунальной службы, которая снабжала страну успокаивающей музыкой и успокаивающей новостью, когда взгляд ее крестившихся коричневых ног напомнил ему о старой песне давно забытого черного развлекателя, который его отец любил слушать с коттежами.
Ваши ноги слишком большие.
Из-за своей внутренней агрессивности песни такого рода больше не игрались на консоли.
Не запрещен - ничего точно не запрещено - просто не играл.
Воодушевляется впасть в отчаяние, подобно слову desuetude.
Народный вкус сделал то, что изобретение и запрещение никогда не могли сделать, и точно так же, как, когда дело дошло до книг, люди выбрали крепость к богатству мемуаров, книг и романсов, так что, когда дело дошло до музыки, они выбрали баллады.
Унесенный днем, Кеверн начал играть на воображаемом фортепиано и в грубой композиции сиренаде Айлинна больших ногах.
Айлинн не понимал.
"Это была популярная песня джазового пианиста под названием Fats Waller", - сказал он ей, автоматически поставив два пальца на губы.
Это его отец всегда делал, чтобы удушить букву j, прежде чем она оставила губы.
Это началось как игра между ними, когда он был маленьким.
Его отец сыграл это со своим отцом, он сказал ему.
Начните слово с j, не вспомнив, чтобы положить два пальца через ваш рот и это стоило вам пенни.
Тогда это было не очень весело, и сейчас это было не очень весело.
Он знал, что от него ожидалось, это все.
Он должен был объяснить, что такое джаз.
Айлинн никогда не слышал.
Джаз, тоже, не будучи абсолютно запрещенным, не играл.
Импровизация вышла из моды.
Есть место только для одного "если" в жизни.
Люди хотели быть уверенными в том, когда начиналась волна, именно где она заканчивается.
Вит, то же самое.
Его непредсказуемость оставляет нервы у людей.
И джаз был выражен музыкально.
Хотя он достиг 10-летнего возраста, не услышав о Самми Дэвисе Джуниоре, Кеверн знал о джазе из полусекретной коллекции старых компакт-дисков его отца.
Но, по крайней мере, ему не пришлось говорить Айлинну, что Fats Waller был черным.
Учитывая ее возраст, она вряд ли вспоминала время, когда популярные певцы не были черными.
Опять же, никаких законов или принуждения не существует.
Сочувствующее общество означало, что каждая его часть с благодарностью признавала принцип групповых способностей - благодарностью, которую они проявляли в творческой манере.
Люди афро-карибского происхождения были приспособлены к темпераменту и физике для развлечений и спорта, и поэтому они пели и пели.
Люди, изначально принадлежащие к индийскому субконтиненту, которые в электронном виде, как будто по своей природе, взяли на себя обязательство обеспечить, чтобы ни одна семья не была без функционирующего телефона общего пользования.
То, что осталось от польской общины, опустошено; то, что осталось от греческих разбрасываемых пластин.
Те из государств Персидского залива и Леванта, дедушки и бабушки которых не быстро покинули страну во время того, как произошла ИФ ИФ ИФ ХАППЕНЕД - опасаясь, что они будут обвинены в хранении пламени, опасаясь, что пламя будет потреблять их в следующий раз - открыли рестораны лабни и шиша-трубы, держали головы и росли в безысходности.
Каждому в соответствии с его подарками.
Услышав только баллады, Айлинн был трудно понять, как оскорбительные слова, которые Кверн только что повесил к ней, могли быть когда-либо прикреплены к музыке.
Музыка была выражением любви.
- Они на самом деле не оскорбляют, - сказал Кеверн.
За исключением, возможно, людей, у которых ноги слишком большие.
Мой отец никогда никого не оскорблял, но он восхищался этой песней.
Он говорил слишком много, но пренебрежение садом дало иллюзию безопасности.
Ни одно слово не может выйти за рамки звукоизоляции гигантских капустых листьев.
Айлинн до сих пор не понял.
Почему ваш отец любил что-то подобное?
Он хотел сказать, что это была шутка, но в своей компании он не хотел вновь ставить два пальца на губы.
Она уже думала, что он странный.
- Он поразил его как смешную, - сказал он.
Она покачала головой в неверии, размывая видение Кеверна.
Ничего не увидеть во всем мире, но ее волосы кров-черные волосы.
Ничего другого он не хотел видеть.
- Если вы говорите так, - сказала она, не убедившись.
Но это все еще не объясняет, почему вы пьете это мне.
Она казалась в подлинном бедствии.
Слишком ли большие ноги?
Он снова посмотрел.
Ваши ноги конкретно, нет.
Твои лодыжки, может быть, немного...
И вы говорите, что вы ненавидите меня, потому что мои лодыжки слишком толстые?
Ненавидите вас?
Конечно, я не ненавижу вас.
Это просто тихая песня.
Он мог бы сказать: "Я люблю тебя", но это было слишком рано.
"Твои толстые лодыжки являются той самой причиной, которую я привлекла к тебе", - попробовал он.
Я извращюсь таким образом.
Это оказалось неверным.
Он имел в виду, что это будет смешно.
Смысл быть смешным часто высаживал его в шахмате, потому что, как и его отец, ему не хватало успокаивающего шутка, необходимого для того, чтобы смягчить жестокость, которая царила в шутках.
Может быть, его отец намеревался быть жестоким.
Может быть, он, Кеверн, сделал это.
Несмотря на его добрые глаза.
Айлинн Соломон бежал и поднялся со своей палубы, сбивая консоль и проливая вино, которое они могли бы пить.
Вино Элдерфлоуэр, поэтому пить не было его оправданием.
В своей агитации она казалась трепетной, как фронты пальмового дерева в шторме.
"И та толстая голова, по той самой причине, которую я извращенно привлекла к вам", - сказала она...
За исключением того, что я нет.
Он почувствовал ее извинение как из-за ненужной недобросовестности его слов, так и из-за страха, который проявился в ее глазах в момент, когда она стояла перед ним.
Думала ли она, что он ударит ее?
Она не рассказывала ему о жизни на холмистом северном архипелаге, где она выросла, но он не сомневался в том, что это было во всех элементах, аналогичных здесь.
На них обрушился один и тот же обширный и ледяный океан.
Те же самые обездоленные мужчины, даже более тонкие и грязные после того, как они ХРАНЯТСЯ, чем их предки-контрабандисты и искалечители, были, гнев гнев от паба до пуба, готовы поднять руку любой женщине, которая осмелилась отречься от них или сломить их.
Толстая голова?
Они покажут ей толстый кулак, если она не была осторожна!
Снег ее первый - снег, ставший наиболее распространенным выражением эротического раздражения между мужчинами и женщинами; антидот к блестящим балладам любви консоль вытаскивается - снег ее первый и вырезает ее позже.
По мнению Кеверна, ненужное утончение, поскольку снег сам по себе был актом фальсификации.
Айлинн Соломон сделал знак с ее телом, чтобы он ушел.
Он вытеснил себя из палубы, как старик.
Она почувствовала себя лидером, но тяжесть его горя удивила ее.
Это не конец мира.
Они едва знали друг друга.
Она смотрела на него - как в верхнем окне ее товарищ смотрел на него, - мужчина, который был тяжелым тем, что он принес себе.
Адам, покидая сад, подумала она.
Она почувствовала палку для него и для мужчин в целом, независимо от того, что некоторые подняли руки к ней.
Мужчина повернулся от нее, его спину наклонилась, стыдилась, победила, все битвы в нем просочились - почему она чувствовала, что она так хорошо знала, когда она не могла вспомнить ни одного случая, прежде, о том, что она видела это?
Опять же, Айлинн Соломон смотрел на ее ноги.
За несколько лет до событий, связанных с вышеуказанными событиями, Эсме Нуссбаум, умный и энтузиастный 32-летний исследователь, нанятый компанией "ofNow", не являющейся официальным наблюдателем общественного настроения, подготовил краткий документ о продолжении насилия на низком и среднем уровнях в тех районах страны, где его сокращение, если не прекращение, было больше всего ожидалось с учетом денежных средств и энергии, затраченных на его ликвидацию.
"Многое было сделано, и многое еще предстоит сделать, - написала она, - для того, чтобы смягчить аборигенную агрессивность народа, который сражался с тысячами войн и выиграл большинство из них, особенно в тех извращенных коронах и узких кревещах страны, где, несмотря на шпионы церквей, возвышающиеся над хеджерами, сладкое дыхание человеческой доброты исторически ощущалось редко.
Однако некоторые качества оказываются неискоренимыми.
Чем выше шпир, кажется, тем меньше страстей, которые он продолжает вызывать.
Население склоняется к сентиментальным балладам, рассказывает о преодолении неблагоприятных ситуаций и уверенно верит в добродетели брака и семейной жизни, но не только старая жестокость удерживает в равной степени сельские общины, как и наши городские конурбации, свидетельствует о возникновении новой и порочной ссоры в доме, на рабочем месте, на наших дорогах и даже на наших игровых полях.
"У вас есть прискорбная тенденция к перезаписи", - сказал ее руководитель, прочитав весь доклад.
Позвольте мне предложить вам прочитать меньше романов.
Эсме Нуссбаум опустил голову.
Я также должен спросить: Вы атеист?
"Я считаю, что я не обязан говорить, - ответил Эсме Нуссбаум.
Вы лесбиянки?
Эсме опять протестовала ее право на частную жизнь и молчание.
Феминистка?
Тишина еще раз.
"Я не спрашиваю, - наконец сказал Лютер Рабиновиц, - потому что у меня есть возражения против атеизма, лесбиянства или феминизма.
Это - свободное от предрассудков рабочее место.
Мы служим обществу, свободному от предрассудков.
Но некоторые виды гиперчувствительности, хотя они вполне приемлемы и похвальны сами по себе, могут иногда искажать выводы, подобные тем, которые вы представили мне.
Вы, очевидно, сами предвзято настроены против церкви; и те вещи, которые вы называете "порочными" и "жестокими", другие могли бы как можно скорее интерпретировать как выражение естественной силы и жизнеспособности.
Для того, чтобы все-таки притягиваться к тому, что ХРАНЯЕТ, ИФ ИТ ХАППЕНЕН, как будто это случилось, если это случилось вчера, это значит спасти страну от ее основной жизненной силы.
Эсме Нуссбаум смотрел вокруг нее, а Рабиновиц говорил.
За его головой розовый розовый розовый розовый розовый прокруток повторил рекомендацию о том, что Now был выдан стране в течение последней четверти столетия или более.
Улыбайтесь у соседа, поклонитесь своему супругу, слушайте баллады, идите к музыкальным произведениям, используйте свой телефон, обращайтесь, объясните, слушайте, соглашайтесь, принося свои извинения.
Разговоры лучше, чем молчание, солнечное слово лучше написанного, но ничего лучше любви.
"Я полностью понимаю те моменты, которые вы делаете", - ответил Эсме Нуссбаум тихим голосом, когда она была уверена, что ее руководитель закончил выступление ", и я говорю лишь о том, что мы не исцелены так эффективно, как мы обманываем себя.
Моя озабоченность заключается в том, что если мы не будем предостерегаться, то мы сможем повторить ошибки, которые привели к тому, что HAPPENED, IF IT HAPPENED, в первую очередь.
Только на этот раз мы не сможем избавиться от гнева и недоверия.
Лютер Рабиновиц сделал пирамиду пальцев.
Это было для того, чтобы предложить бесконечное терпение.
"Вы идете слишком далеко", - сказал он, - описывая как "ошибки" действия, которые наши бабушки и дедушки могли или не могли предпринять.
Вы также идете слишком далеко, говоря о них, рассказывая об их "гневе" и "недоверии" на "других".
Нет необходимости напоминать кому-то, кто в Вашем положении, что, понимая прошлое, как в деле защиты настоящего, мы не говорим о < < нас > > и < < их > >.
Не было "мы" и не было "других".
Это было время беспорядков, то есть все, что мы знаем об этом.
"В котором, если мы честны с собой, - осмелился изгнать Эсме, - ни одна часть общества не может утверждать, что она оправдала себя хорошо.
Я не выдвигаю никаких обвинений.
Независимо от того, было ли это сделано плохо или хорошо, то, что было сделано, было сделано.
Тогда было.
Больше не нужно говорить - на этом мы согласны.
И так же, как вина, которую следует распределить, нет, поэтому не следует вносить какие-либо поправки, были бы уместными и были бы какие-либо способы их внесения.
Но что такое прошлое, если не учиться от него -
Прошлое существует для того, чтобы забыть об этом.
Если я могу добавить к этому одно слово -
Лютер Рабиновиц развалил пирамиду.
- Я буду рассматривать ваш доклад, - сказал он, уволив ее.
На следующий день, обратившись к работе как обычно, она была сбита мотоциклистом, который смонтировал тротуар в том, что по словам прохожих, было "порочным гневом".
Случаются совпадения.
Военные из Лесото говорят, что никакого переворота не планируется; ПМ останется в Южной Африке
Военные должностные лица Лесото отрицали организацию переворота с целью свержения правительства, заявив, что они действуют против полиции, подозреваемой в попытке вооружения политических фанатиков.
Премьер-министр Томас Табане бежал из страны, заявив, что военные окружили его официальный дом и захватили правительственные здания в столице Масеру.
Премьер доставил свою семью в соседнюю Южную Африку, заявив, что он подвергся угрозе убийства.
Военный представитель майор Нтлеле Нтои заявил, что на самом деле переворота не было, но что военные реагируют на угрозу со стороны "политических фанатиков", которых полиция пытается вооружать.
"Сегодня утром произошло то, что командование Сил обороны Лесото действовало после получения нескольких разведывательных сообщений о том, что среди сотрудников полиции есть некоторые элементы, которые фактически планируют вооружить некоторых политических, партийных молодых фанатиков, которые находились на грани хаоса", - сказал он "Голос Америки".
Представитель южноафриканского правительства клайсон Моньела заявил, что действия военных имели место в момент свержения.
"Хотя никто не утверждал, что он взял на себя власть путем применения силы, по всей видимости, деятельность сил обороны Лесото до сих пор имеет отличительные признаки государственного переворота", - сказал он.
Военные должностные лица Лесото заявили, что солдаты вернулись в свои казармы в воскресенье, и в столице было спокойно.
Между тем, заместитель премьер-министра Мотхёа Метсинг контролирует правительство в отсутствие Табане.
Табане сказал, что, по его мнению, он является мишенью в связи с его попыткой бороться с коррупцией в стране.
Напряженность в Лесото была высокой с июня, когда Табан приостановил работу парламента из-за вражды в его правительстве единства.
Он заявил, что его действия не подорвали правительство, несмотря на утверждения об обратном.
Шелси мидфилдер, Марко ван Гинкель, потратит предстоящий сезон на кредит Милану, сообщает Milan Channel.
21-летний голландский голландский военнослужащий прибудет в Италию в ближайшие несколько часов для прохождения медицинского освидетельствования.
В прошлом сезоне он выходил только трижды в лондонский клуб.
Напомним, Милан ранее арендовал фиксатора Фернандо Торрес из Ливерпуля.
Производство еврозоны при 13-месячном низком уровне
В августе темпы роста обрабатывающей промышленности в еврозоне замедлились до 13-месячного низкого уровня, о чем свидетельствуют результаты обследования, проведенного под пристальным наблюдением.
Окончательный индекс менеджеров по закупкам в еврозоне Маркита в августе снизился до 50,7 по сравнению с 51,8 в июле.
Цифра выше 50 указывает на расширение.
Новые заказы сократились, и фабрики пострадали в условиях растущей напряженности между ЕС и Россией по поводу Украины.
Эти цифры опережают совещание Европейского центрального банка (ЕЦБ), которое состоится в четверг.
Рынки будут искать у банка четкий план решения проблемы застопорившегося восстановления еврозоны, а также угрозы дефляции с инфляцией, составляющей всего 0,3%.
Есть предположения, что в конце этой недели ЕЦБ Марио Драги мог бы предложить дополнительные указания на то, что он рассматривает вопрос о схеме количественного смягчения для еврозоны, аналогичной схеме, принятой Великобританией и США во время финансового кризиса.
"Хотя некоторый рост лучше, чем вообще нулевой рост, эффект торможения растущей экономической и геополитической неопределенности для производителей становится все более заметным", - сказал Роб Добсон, старший экономист Маркита.
Завод PMI для Германии, крупнейшего торгового партнера России в ЕС, упал до 11-месячного минимума 51,4.
В то же время во второй по величине экономике блока - Франции - ПМИ упала до 46,9.
Франция по-прежнему вызывает серьезную озабоченность, равно как и переход Италии от прочной экспансии к стагнации.
Признаки снижения темпов роста в ключевом промышленном двигателе Германии, а также в Испании и Нидерландах также являются менее чем обнадеживающими ", - сказал Добсон.
Замедление темпов роста в промышленности, по всей вероятности, приведет к дальнейшему увеличению объема топлива для аналитиков, ожидающих введения дополнительных денежных или фискальных стимулов.
Одним из положительных моментов стала ситуация в Ирландской Республике, где ее ПМС выросла до 57,3 процента, что является самым высоким показателем с конца 1999 года.
Говард Арчер (Howard Archer), главный экономист IHS Global Insight, сказал: "Лучшее, что можно сказать для августовского обследования менеджеров по закупкам в еврозоне - это то, что это свидетельствует о том, что сектор продолжает расти".
Он добавил: "Производители еврозоны в настоящее время явно сталкиваются с большими трудностями, поскольку нынешняя повышенная геополитическая напряженность, особенно в отношениях между Россией и Украиной, добавляет неопределенность к все еще сложным условиям во многих странах.
Эта повышенная неопределенность явно повлияла на деловые круги - особенно, и доверие потребителей, и это, вероятно, приводит к задержке или даже аннулированию некоторых заказов, особенно крупных заказов на билеты.
Он заявил, что, по его мнению, ЕЦБ должен будет в конечном счете предпринять определенную форму QE ", хотя мы и подозреваем, что она будет ограничена".
Жители Мариуполя установили цепь действий против мятежников
Все было спокойно в Мариуполе до прошлой недели - никто не стремился создать Мариупольскую Народную Республику - люди в городе на Азовском море работали и жили.
В настоящее время жители ожидают, что "мятежники" прибудут в страну в условиях террора.
По мнению политических аналитиков, сепаратисты спускаются на Мариуполь, чтобы попасть в Азовское море - город Новоазовск, который ранее не был частью самопровозглашенных республик, недавно был захвачен.
Жители Мариуполя решили, что, хотя украинская армия будет их защищать, ее силы не были соперничеством с хорошо оснащенными представителями ДПР и ЛРА, и поэтому они решили помочь своим солдатам.
Они раскачивают траншеи и сооружают блокпосты и подкрепления.
В субботу вечером несколько тысяч жителей прибыли на восточную границу города и стояли там как человеческая цепь, когда пели национальный гимн Украины.
Они готовятся сделать то же самое в случае нападения.
Добровольцы занимаются сбором и доставкой боеприпасов и продуктов питания, сбором медикаментов и распространением газет.
Постепенно по всему городу закрываются магазины, а банки и банкоматы закрываются.
Десять лет после ужасающей школьной осады, то, как попавшие в нее дети продолжают страдать
Десять лет назад более 1000 человек были взяты в заложники чеченскими боевиками в школе в Беслане, южная часть России
Более 330 человек, в том числе более половины детей, были убиты в результате трехдневных испытаний, которые потрясли мир.
Мы вернулись в Беслан, чтобы найти некоторых жертв, которые обманывали смерть в классных злодеяниях
Ровно десять лет спустя после ужасающей школьной осады в Беслане, в которой погибли 334 человека, в том числе 186 детей, героические выжившие предостерегли вчера ночью нового апокалипсиса в Украине.
Когда фанатические исламские террористы похитили и убили детей и родителей 1 сентября 2004 года в начале нового срока, это казалось надиром всего зла.
Трагедия объединила восток и запад в отвращении, которое затем поразительно перешло к действиям и надеждам на будущее в ужасных страданиях.
Десять лет спустя мы вернулись в Беслан на юге России, чтобы найти некоторых жертв, которые обманывали смерть в классных злодеяниях.
Мы обнаружили удивительные молодые люди, которые бросили вызов беде, хотя память об этом аде террористов будет жить с ними навсегда.
Их величайшая надежда?
То, что война, от которой сейчас страдает Украина, - в которой умирают такие дети, - прекратится.
Девушка снималась, пытаясь подняться вверх в тренажерный зал.
Она была замечательно нарисована топ-российским фотографом Дмитрием Беляковым в нижнем белье, когда пыталась подняться вглубь тренажерного зала после взрыва мины.
Обманувшись, Аида отчаянно искала свою мать Лариссу, которая сейчас 40 лет.
Оба боялись погибнуть, но на самом деле они выжили.
- Женщина сказала мне бежать на всю жизнь, но я не мог, - сказала Айда в то время.
Мои ноги были покрыты кровью.
Я поднялся и вернулся, чтобы найти мою маму.
Один из солдат затолкнул ее в безопасное русло.
После серии хирургических операций она думала, что она полностью оправилась, но вчера сказала: "Три месяца назад боль вернулась.
Боюсь, что мне может понадобиться больше хирургии.
Некоторые шрапнели все еще находятся в моем колене.
Теперь ее цель состоит в том, чтобы стать стоматологом, помогать людям, когда ей помогали врачи.
- Эта трагедия изменила мою жизнь, но она, безусловно, не разорвала ее, - нелепо сказала она.
"Это случилось со мной, и вы не можете изменить этот факт.
Раз в год я всегда иду в тренажерный зал, чтобы вспомнить тех, кто остался там.
Мои друзья и я стараются не говорить об этом в другие дни.
Боль слишком велика.
Там был убит мой лучший друг и мой одноклассник Дзера Гапоева.
Мы играли вместе, когда мы были маленькими и мечтали о том, чтобы ходить в школу вместе.
- Я не хочу вступать в брак до тех пор, пока я не закончу свое обучение и не начну свою карьеру.
Позже я подумаю о семье.
Она говорит, что осада остается с ней, хотя воспоминания снимаются немного каждый год.
Я рад, что многие люди в мире по-прежнему помнят о наших проблемах, и мы так благодарны за помощь, которую мы получили от людей в Великобритании и повсюду.
Когда я вижу в Интернете фотографию меня, поднимающуюся в школьное окно, я думаю, что многие люди впервые увидят ее, поймут о нашей катастрофе и остановят это еще больше.
Мальчик, бежавший из града пуль, полагая, что его мать мертва
Он был в первый день в школе (русские начинают школу в возрасте 7 лет) и выжил трехдневную осаду, потянувшую его маму Тамару.
Затем семеро он сказал: "Мумия сказала мне лечь, если произойдет взрыв, и держит ее руку".
После одного взрыва он подумал, что умирает.
Она сказала ему: "Бежать".
Опасаясь, что она была мертва, он бежал и по дороге увидел плакающего ребенка, схватил его рукой и бежал через град пуль.
Его отец Владимир, который забил своего сына, сказал: "Дамир сказал мне, что его мать умерла.
Он сказал: "Я не мог спасти ее".
Фактически, Тамара безмолвно трудилась и находилась в больнице с ранениями ног, в свою очередь веря в то, что ее сын погиб.
После их воссоединения она сказала: "Я с радостью плакал.
Я не мог это поверить.
Он побежал и насмехался над мной.
После этого Дамир был доставлен в Лондон (к ныне устаревшей газете "Новости мира") для того, чтобы увенчаться чемпионом Барнардо по делам детей, тогдашним премьером Тони Блэром и женой Шери.
- Этот ужас возвращается к вам каждый день, но я хотел бы остановиться вспоминать об этом, - сказал он вчера.
Тем не менее я могу сказать, что, по моему мнению, оно исчезает.
Я помню сразу же после этого, я бросил все свои игрушечные орудия.
Но теперь я могу играть в компьютерные игры с съемкой, и это не проблема для меня.
- Я не боялся возвращаться в тренажерный зал, но я не думаю о себе.
Я помню тех детей, с которыми я играл во дворе и которые никогда не вышли из него.
Мы никогда не говорим, что они были убиты или умерли.
Мы говорим, что они остались в тренажерном зале.
Я так хорошо помню свою поездку в Лондон, особенно в игрушечный магазин, где мне было разрешено купить все, что я хотел, и ездить в автомобиле с открытым верхом.
Но теперь он боится таких мест, как Украина, где войны причиняют страдания, от которых он и его друзья пострадали.
Этот ужас возвращается к вам каждый день, но я хотел бы остановиться вспоминать об этом.
- Я так жаль всех тех, кто страдает от этих ужасов, - сказал Дамир, который на прошлой неделе выполнял добровольную работу на гневе.
Я хочу так много помочь.
Я хочу послужить в полиции однажды и надеюсь, что они зачислят меня в учебную академию в следующем году.
Его мать Тамара, 48 лет, сказала: "37 детей были убиты в нашем районе, можете ли вы себе представить?
Я помню страшное молчание сразу же после осады, детей просто не было, чтобы кричать и бегать, и это молчание длилось много месяцев.
Она прекрасно вспоминает о своей поездке с Дамиром в Лондон.
Люди в Лондоне плакали, когда я рассказывал нашу историю.
Тогда я понял, как люди с другой стороны мира могут понять наши чувства, могут продемонстрировать свою поддержку.
Она была признательна Шери Блэру и ее основателю за эту награду и возможность посетить Лондон осенью 2004 года.
Я хотел бы позвонить Чери и просто сказать себе, что прошло 10 лет, но я все еще помню, встречаясь с ней и ее мужем в Лондоне, и как это помогло Дамиру и мне.
Я помню, когда Дамир хотел есть борш суп, они назвали все местные российские рестораны.
Я помню, как он играл с официантами в ресторане, Дамир стрелял по ним из своего водного пистолета, и они бежали и играли с ним.
И тогда мы были всего лишь месяц от нашего ужаса.
Я был удивлен тем, что британский народ был настолько готов разделить нашу боль и поддержать нас.
Она сказала: "Я по-прежнему думаю, что в течение этих 10 лет этот мир не стал лучше.
Сейчас в Украине продолжается война, люди умирают каждый день, и я считаю, что многие дети были убиты и будут убиты.
Они - одни и те же дети, как и наши.
Я думаю, что для многих людей война - это новостное сообщение, которое они слушают, когда они скучают или заняты чем-то другим.
Я просто знаю, что чувствуют эти люди, ужас этого.
И я не могу перестать чувствовать это.
Ничего не изменилось, люди по-прежнему хотят убивать друг друга, и это так печально.
Дамир вырос и стал очень нежным и спокойным мальчиком, он вовсе не агрессивно или гнев.
Он не ищет мести, например, он не обеспокоен этим прошлым ужасом.
Я знаю, что он не хочет вспоминать это, но он очень близко с шестью одноклассниками и они время от времени идут в тренажерный зал и светлые свечи там.
Когда он был меньше, он страдал от этого - я помню, что он когда-то лежал на диване, а его лицо было отброшено от нас, в течение нескольких часов.
Не спав, его глаза были открыты.
Я также помню, как он бросил все свои пушки и другие армейские той.Дамир 17 сейчас, выше, чем я, красивый вид, умный и здоровый.
Я вряд ли могу поверить, что в течение нескольких часов я был настолько уверен, что он был мертв, и я никогда не вижу его снова.
Когда я сумел оправиться после взрыва и поднялся на ноги, я посмотрел вокруг меня ад, когда части тела лежали повсюду.
Я был абсолютно уверен в том, что мой маленький мальчик не мог выжить в этом аде.
"Я помню, что кричал ему" Дамир, бежал, убежал ", но опять же был уверен, что он не слышал меня.
Но он услышал, и он бежал.
Таким образом, жизнь продолжается для нас в отличие от многих.
Георгий Ильин, 17 лет
Мальчик, чье шокирующее изображение после осады пришло для того, чтобы определить ужас Беслана
Комфорт: Выживший Беслан Георгий Ильин со своей мамой Фатимой после осады в 2004 году, а справа Георгий сегодня
Его кровопролитое лицо было окружено страхом, когда он бежал за свою жизнь, когда чеченские террористы застрелили его одноклассников.
Его картина была одной из самых шокирующих символов варварства в Беслане.
Его мать Фатима, 54 года, старшая ГП, бросила его на первый день в школу, а затем поспешила принять ее старшего сына Владимира в университет.
- Я оставил две минуты до того, как террористы ворвались во двор, так что мой маленький мальчик был оставлен там один на три дня ужаса, - вспоминала она.
Не только у нас была семья родственников, но все они были убиты.
Только мой Георгий сумел выжить.
Чем ближе эта дата, тем труднее думать и говорить об этом.
Нет ни одного дня, когда мы не вспоминаем эту трагедию.
Мы не чувствуем, что это было давно, я думаю, что это произошло вчера, некоторые сцены из этих дней все время приходят в мой ум.
Никто никогда не забудет, я обещаю вам.
Воодушевление: Образ Георгия (слева) был одним из самых шокирующих атаки и был бессмертен в статуи (справа)
Я помню, что Георгий так много хотел пойти в школу в тот день, он сказал, что хотел повесить своего учителя.
Я только узнал, что он жив, когда увидел его ТВ.
И теперь в Сан-Марино есть даже статуя, чтобы плакать Георгия.
Георгий не хочет смотреть на эту картину, и она скрыта в книге в нашем доме.
Я понимаю, но я также думаю, что благодаря этой картине люди со всего мира чувствуют нашу боль.
Георгий говорит сейчас: "Это важно никогда не повторится.
- Я сомневаюсь, что мы когда-нибудь узнаем правду.
Люди продолжают расследовать такие трагедии и никогда не знают правды.
Сейчас они расследуют эту катастрофу "Боинг" в Украине.
Знаем ли мы, что это вызвало?
Этот мир движется к чему-то очень плохому.
- Я не могу понять, как это происходит, потому что если вы спросите людей, то никто не хочет войны, так как это происходит?
Десять лет - это не что иное, как для такой боли.
Мы должны пройти десятки лет, чтобы немного забыть об этом.
Это сказалось на моем здоровье, и я все еще чувствую это.
Примерно три-четыре года я имел кошмары из-за осады, но потом это стало лучше.
Я вернулся в школу позднее в 2004 году, каждый день был очень боялся.
Я думал о моих друзьях и одноклассниках, которые были убиты.
Вот почему я продолжаю ездить в тренажерный зал по мере приближения 1 сентября.
Я хочу воздать должное моим старшим детским друзьям.
Мне трудно пойти в тренажерный зал, но я должен это сделать.
Я не чувствую себя жертвой, эта история является частью моего прошлого.
Я не забуду об этом, но я не чувствую сожаления за себя.
Моя жизнь продолжается.
В этом году я закончил школу в медицинском университете во Владикавказе.
Я научись быть сердечным хирургом.
Мой первый выбор состоял в том, чтобы войти в армию.
Я хотел быть военным человеком, но мое здоровье не позволило мне.
Я хотел бороться за свою страну, но этого не произойдет.
Георгий Фарниев, 20 лет
Мальчик, который выжил, несмотря на то, что попал в ловушку у ног убитого террориста
Чудо: Георгий Фарниев во время осады попал в ловушку у подножия смертоносного террориста, но ему все еще удалось выжить.
Во время осады он был запечатлен в тренажерном зале, сидя рядом с бомбой у подножия смертоносного террориста.
Это действительно чудо, которого он не убил.
- Мы чувствуем, как будто это было вчера, - сказал Георгий, который хотел тренироваться в качестве сотрудника разведки в ФСБ, но не смог это сделать из-за ущерба его здоровью в осаде.
Это все еще со мной, это не то, что я оставил позади.
Теперь я старше, и люди говорят, что дети легко справляются с плохим опытом - я должен сказать, что это не так.
- В 2006 году я работал с психологами, и после этого чувствовал себя немного лучше, но я не могу его забыть.
И я хотел бы забыть.
2005 год - год спустя - был первым и последним, когда я снова пошел в тренажерный зал.
Я потерял сознание.
Я никогда не пойду туда снова и, пожалуйста, не попрошу меня показать, где я сидел в этой хорошо известной картине.
Выживший: Георгий Фарниев сегодня сфотографировал его в больнице, складывая осаду на ноутбуке.
Моя боль огромна, и я переносю ее с собой каждый день.
Мои друзья знают, что мне не нравится думать или обсуждать это, и они никогда не спрашивали меня о школе.
С точки зрения физического состояния я хорошо.
Я должен быть осторожен с моим коленом, который был ранен, но я сейчас прекрасно иду.
Тем не менее мое здоровье не позволило мне пойти и учиться в тайной академии ФСБ в Санкт-Петербурге так, как я хотел.
Я направил мои документы, включая медицинские документы, и они ответили, что это не представляется возможным.
Моя вторая страсть была животными, поэтому я пошел в ветеринарный институт.
Я закончил там два года.
Он учится лечить всех животных "от кошек до коров".
Он сказал: "Я знаю, что никогда не расскажу своим детям о своем опыте.
Это не то, о чем дети должны знать, и, конечно же, не то, что они должны испытать.
Его мать Марина, 42 года, сказала: "Эта боль никогда не оставляет меня.
Это в моей душе, хуже, когда юбилей подходит к концу.
Я буду ездить и присутствовать на церемониях, проводимых в ознаменование этого события.
Я знаю, Георгий не пойдет.
Оно должно быть еще сильнее для него, потому что он был там, а я не был.
Я ждал его дома, не имея возможности помочь.
Я так благодарен Богу, что он был возвращен в М.Есть в Беслане отпечаток на всех.
Это остается с нами.
Георгий теперь взрослый, но это ужас с с ним все еще.
Трудно принять его, когда с вами происходит что-то ужасно несправедливое.
Он мальчик, ему нравится спорт, но он не может принимать участие из-за колена.
У него было несколько хирургических операций, он ходит, но не может заниматься физическими упражнениями.
Я бы сказал, что он на 50% преодолел этот ужас, но нельзя полностью его преодолеть и забыть.
Этот ужасный опыт останется с нами.
Многие друзья и соседи были убиты во время осады, и это лишь усугубляет мою боль.
Я потерял много людей, которых я хорошо знал, и они были дорогие для меня.
Мой сын со мной и это величайший дар, который Бог мог бы сделать для меня, но мое сердце боится убитых.
Я знаю семьи, в которых родились новые дети, а также вдовы, которые никогда не вступали в новый брак.
Трудно согласиться с тем, что жизнь продолжается, даже если вы этого не хотите.
Я никогда не забуду, чтобы мое сердце выпрыгнуло из груди в тот момент, когда я видел его в больнице.
Теперь я смотрю на то, что происходит в мире - войны в различных регионах.
За что борются эти люди?
Почему они убивают друг друга?
Война сейчас очень близка к нашей стране, и я вряд ли могу ее поверить.
В прошлом мы были одной дружественной страной, как это случилось сейчас, когда мы боремся?
Люди и дети страдают, я уверен, что многие дети уже были убиты в Украине и многие будут убиты.
Если бы мы смогли только захватить всех мятежников и отбросить их - как можно дальше.
Алёна Цкаева, 10 лет
Ребенок, который был тяжело перевезен в безопасное место спецназом
Спасено: Алёна Цаева перевозится в безопасное русло командованием российских спецподразделений (слева).
В настоящее время она десять лет (правда) и не имеет ни малейшей памяти о злодеяниях
В 2004 году мир погрузился в пучину, когда на руках российского полицейского был осуществлен бесланский осад.
Террористы отпустили ее, но жестоко держали ее 30-летнюю мать, 10-летнюю сестру Кристину и брата Махара в школьном тренажерном зале.
Махар, затем трое, бежал, но мать и сестра Алионы умерли во время кровавой бойни.
С тех пор ее отец Руслан вновь женился, а с его новой женой Светланой у него есть маленькая девочка, которую он назвал Кристиной после дочери, которую он потерял.
Алиона, которая сейчас десять лет, не имеет памяти об осаде и превратилась в яркую и счастливую девочку, скажем, соседей.
"Сейчас они - большая счастливая семья, и Алиона и Махар - великие дети, - сказал близкий друг.
Руслан - это фантастический папа, который хочет отвлечь их от всех воспоминаний по мере празднования десятой годовщины.
Вы можете понять, почему.
Посредник Синдзи Кагава, возвращаясь в Боруссию Дортмунд из "Манчестер Юнайтед", отмечает, что он не может дожидаться возвращения на питч в форме немецкого клуба.
По его словам, этот перевод является радостным событием в его карьере.
Конечно, я очень рад, что вновь буду играть в Боруссию ", - говорит Бильд Кагава.
Я чувствую себя очень хорошо.
Я полна положительных эмоций и не могу дождаться возвращения к вершине в форме Боруссии.
Следует напомнить, что летом 2012 года Кагава была переведена в Боруссию на сумму 16 млн. евро.
Однако он не мог найти себе место в английском клубе, появляясь только в 38 матчах чемпионата Английской лиги в течение двух сезонов, набрав 6 целей и 8 помощников.
Мужчина, обвиняемый в том, что он ударил девушку по пеликанскому контрольно-пропускному пункту Фифе
78-летний мужчина должен предстать перед судом по обвинению в том, что он бежал более чем трехлетней девочке на пеликанском контрольно-пропускном пункте в Фифе.
Утверждается, что Гордон Стюарт сбил девушку на контрольно-пропускном пункте в Питтенуин в Ист-Неуке.
Прокуроры сказали, что Стюарт заставил его Audi Q3 без должного внимания и забвения и ударил девушку до травмы.
Стюарт, 78 лет, из Анструтера, отрицал обвинение в суде Данди Шерифа.
Шериф Чарльз Макнаир (Sheriff Charles Macnair QC) назначил испытательную дату в январе.
Во Владивостоке не будет магазинов для Обамы, Меркеля и Холланда
Магазин Duty Free в аэропорту Владивостока поставил знак, запрещающий нескольким мировым лидерам совершать покупки в этом магазине.
Они не смогут собраться на парфюме, водке и коньяке.
Руководство магазина приняло решение о том, что президенту США Бараку Обаме, канцлеру Германии Ангеле Меркелю, президенту Франции Франсуа Холланде, Витали Кличко, премьер-министру Японии Юлии Тимошенко и нескольким другим известным товарищам не будет разрешено собраться на водке, коньяке и парфюме в их магазине.
И поэтому на двери они разместили соответствующий знак.
Ранее Обама получил запрет на въезд в место, которое он мог бы посетить, даже с меньшей вероятностью, учитывая его должность: Дитетические столовые в Московском государственном университете, о чем сообщалось на веб-сайте этого учреждения, посвященном продовольственным услугам.
Неясно, развлекался ли когда-либо американский президент идеей еды в диетическом столовом зале в России, но авторы запретов явно считают себя ужасно злобными.
Будет ли сыр после эмбарго: Медведев советовал аграрийцам
Российский премьер-министр Дмитрий Медведев считает, что в условиях блокады российские аграрии должны внедрять новые технологии для производства ряда сыров, запрашиваемых потребителями.
Консультация была дана во время посещения завода "Югптитсепром", принадлежащего компании "Агрокомплкс".
Глава правительства также посоветовал ресторатерам перейти на русское мясо, которое отвечает всем необходимым стандартам качества.
7 августа в России введено годовое эмбарго на импорт продуктов питания.
Главный тренер команды "Россия" Валентин Маслаков рад результатам турнира "Деканация".
По мнению специалиста, третье место является хорошим результатом, учитывая отсутствие целенаправленной подготовки к соревнованиям.
Наши спортсмены выступали прямо на мишени, по словам Веса Спорта, Маслакова.
Третье место - подтверждение высокого уровня нашей команды.
Приятно, что французы и даже американцы имеют лишь незначительное преимущество над нами.
Необходимо учитывать, что мы не готовились к этим соревнованиям.
Сезон закончился, и мы не хотели заставлять наших лучших спортсменов соревноваться на митинге "Деканация".
За последние несколько лет мы заняли второе место на этом турнире, но в этом году у нас появилась новая команда.
Французы, с другой стороны, вошли в нее с заслуживающей сражения командой, включающей 13 европейских чемпионов.
Они не скрывали своего намерения победить в этом году, публично говоря об этом несколько раз.
Но даже принимающая команда такого калибра не могла противостоять американцам.
Поэтому я предлагаю, чтобы россияне, учитывая конкурс, работали на хорошем уровне.
Однако результаты по некоторым категориям были ниже, чем в Диамондной лиге.
Сезон закончился.
Очевидно, результат уже не так важен для спортсменов, особенно на командных соревнованиях.
Наиболее важным здесь является ранжирование.
Оглядываясь на результаты, приходится соглашаться, что вещи достигли абсурдности, когда в гонке 1500м мужчины так унеслись с тактическими сложностями бега, что конечные результаты упали ниже среднего... для женских рас.
4 советы для лучших подводных фотографий и видео
Если вы заинтересованы в съемке фотографий или видео под водой, у вас есть выбор оборудования.
Самым дешевым вариантом является водонепроницаемая точка и стрельба, как, например, Nikon Coolpix AW120 или игровой кэм, например, GoPro Hero3 + Silver Edition, которые идут около $300.
Я снимал эти фотографии на семейную вечеринку с помощью нескольких камер, стоимость которых составляла менее 350 долл. США.
Независимо от того, какую передачу вы используете, для получения лучших результатов применяется несколько правил.
Дважды проверяйте вашу передачу.
Даже если у вас есть водонепроницаемая камера, убедитесь, что аккумулятор камеры и другие камеры плотно закрыты.
Кроме того, установите камеру, чтобы она соответствовала типу фотографий или видео, которые вы будете снимать.
Некоторые камеры и видеокамеры имеют сцены или способы съемки, которые оптимизируют экспозицию для подводных нагрузок.
А перед тем, как войти в систему, знайте, насколько глубоким может быть ваше оборудование.
Некоторые камеры рассчитаны только на 5 футов, другие - на 50 или 60 футов.
Проверьте наше руководство по покупке и рейтинги для цифровых камер как для обычных, так и водонепроницаемых моделей.
Сделайте несколько выстрелов, потому что многие из них не сработают.
Точечные и съемные камеры имеют LCDs, чтобы помочь вам составить фотографии, в то время как операционные камеры вообще не имеют.
Даже если у вас есть ЖК, будет трудно увидеть его под водой, и компоновка вашего выстрела будет процессом хитов или пропусков.
Таким образом, стрелять многократно.
Кроме того, если ваша камера имеет браузер, который снимает разрыв снимков при несколько различных настройках экспозиции, воспользуйтесь им.
Оставьте рядом с поверхностью.
Свет опускается значительно глубже, чем вы ныряете под водой.
Если возможно, остановитесь рядом с поверхностью, когда вы стреляете в бассейне, озере или океане.
Это также позволит вам записать больше цветов в ваших фотографиях; чем глубже вы идете, тем меньше цветов вы увидите.
Будьте близки к вашим подданным.
Это великолепный совет для стрельбы на сухих землях, но это еще важнее из-за плохих условий освещения.
Это особенно важно, если вы стреляете с помощью кэма действия: Эти устройства часто имеют фиксированный, широкий угловой рассеиватель, что означает, что вы должны приближаться к вашим субъектам, если вы хотите, чтобы они заполнили каркас изображения.
В ходе Олимпийских игр 2012 года бронзовый медальист в вольной борьбе Бильял Махов может перейти на греко-римскую борьбу.
Об этом сообщил Сажид Сажидов, главный инструктор по борьбе за фристайл для команды "Дагестан".
Эксперт не исключил возможности участия спортсмена в Чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Бильял Махов входит в список "классической" команды, сообщает РСпорт Сажид Сажидов.
По сути дела, Бильял соревновался в обоих стилях на младшем уровне.
На юниорском Чемпионате мира в 2005 году он выиграл вольный турнир и занял третье место в греко-римских соревнованиях, а также принял решение сосредоточиться на борьбе за вольный стиль.
Уже давно говорят, что следующим шагом в карьере нашего тяжелого веса будет переход к греко-римской борьбе.
Я пойду еще дальше: Махов мог бы даже соревноваться на чемпионате мира в Ташкенте, если бы он выиграл.
Но последнее слово всегда будет идти к тренировочному персоналу во главе с Гоги Когуашвили.
Эндрю Лоусон был таким человеком, чья сила личности может встряхнуть вещи, даже в такой гаргантской организации, как НСЗ.
Консультант, анестезиолог, посвятил свою карьеру избавлению больных как от агонии болезни, так и от страданий, связанных с лечением.
Среди тех, кто разыскивал его, как помнит его жена, был офицер МИ6, который был вынужден жить с ужасными последствиями пыток.
Лоусон понял, что, хотя врачи поражены диагнозом и болезнями, лечащиеся в подавляющем большинстве заботятся о чем-то еще целиком: О боли.
Однако однажды в 2007 году он стал страдать.
"Я не чувствовал себя", - писал он в мае того же года.
Я испытывал трудности с энергией.
Борясь с симптомами, похожими на грипп, он с нетерпением отчаивал свою жену Джулиет.
"Я хочу, чтобы все происходило раньше, чем позже", - отметил он.
Когда Джулиет ушел с работы в течение недели, Лоусон оказался необычным и непонятным, расстроенным.
Что-то встало.
У него был коллега для проведения рентгеновского обследования грудной клетки.
Всего за две недели до этого он катался на лыжах во французских Альпах.
Результаты рентгеновского лучея вернулись.
У него была мезотелиома, неизлечимый рак, который воздействует на плевру или облицовку легких.
С большинством раковых заболеваний точно объяснить причину этого трудно.
Хотя некоторые курильщики получают рак легких, например, не все больные раком легких курили.
Но мезотелиома отличается.
Почти во всех случаях причиной является воздействие асбеста - волокнистого строительного материала, который когда-то назывался "чудесным", но в настоящее время известен как смертельно опасный.
Для большинства из нас мезотелиома является легкой болезнью, которую можно игнорировать.
В конце концов, асбест является продуктом прошлого.
Наиболее опасный вид асбеста не используется в Великобритании с 60-х годов, когда вступил в силу добровольный запрет на производство.
Даже в тех случаях, когда он использовался, с ним тесно сотрудничали только люди в конкретных отраслях промышленности - например, трубные лаггеры, строители, плотники и судостроители.
Промышленный токсин другой эпохи, как представляется, вряд ли вызывает сегодня озабоченность.
Но такая самоуспокоенность неуместна.
Британия, оказывается, сегодня находится на пике эпидемии мезотелиомы.
Здесь погибло больше мезотелиомы, чем в любой другой стране планеты.
Ежегодно умирает около 2 500 человек, что в два раза больше, чем в дорожно-транспортных происшествиях.
Ежегодная смертность от мезотелиомы с 1980 года и прогнозируемая будущая смертность в Великобритании
Причина, по которой мы ощущаем сейчас ее смертоносные последствия, заключается в том, что, хотя использование асбеста на протяжении многих лет является незаконным (все виды асбеста были в конечном итоге запрещены законом в 1999 году), для развития мезотелиомы обычно требуется несколько десятилетий.
И бедствие мезотелиомы не ограничивается ветеранами, работающими в промышленном строительстве.
Асбест был и во многих случаях до сих пор находится в домах, в которых мы живем, в служебных помещениях, в которых мы работаем, в школах, в которых мы учимся, и в магазинах, в которых мы работаем.
В результате мезотелиома не отражает классовую принадлежность, богатство, род занятий или возраст.
Бастионы привилегий, начиная от магазинов "умный Лондон" и кончая государственными школами, оказались безысходными.
В палатах парламента имеется асбест.
Даже больницы, которые предназначены для того, чтобы сделать нас лучше, были хранилищами этого смертоносного канцерогена.
Эндрю Лоусон был не стар.
Не был он и трубчатым лаггером.
Фактически, он пытался подумать, где он мог бы соприкасаться с асбестом.
Затем он положил на него палец.
"Похоже, что в больнице Ги, где я провел шесть лет обучения, в туннелях, возможно, было много асбеста", - писал он.
Все - учащиеся, медсестры, врачи и носильщики - использовали туннели.
Интересно, сколько из моих современников получит одну и ту же болезнь?
Это вопрос, на который, к сожалению, он смог дать частичный ответ.
"Из четырех врачей, которые прошли подготовку в больнице Ги и впоследствии развили мезотелиому за последние пять лет", он отметил в письме в 2010 году, что "я единственный оставшийся жив".
Сколько из нас получит это заболевание?
Эндрю Лоусону был поставлен диагноз мезотелиома, когда ему было 48 лет.
Когда он умер 17 февраля этого года, ему было 55 лет.
Выжить так долго необычно.
Пятьдесят процентов больных мезотелиомой умерли через 8 месяцев после диагностики.
Это всегда смертельно.
Так что теперь мы можем лишь повторить вопрос Лоусона: "Сколько из нас получит одну и ту же болезнь?"
По словам ведущего британского эксперта по мезотелиоме профессора Джулиана Пето, мы лучше всего полагаем, что в период с 1970 по 2050 год, когда эпидемия асбеста в Великобритании должна была выиграть, погибло около 90 000 человек.
Большинство из них в настоящее время не имеют представления о том, что они умрет таким образом.
Асбестосодержащая шахта в Квебеке, Канада
Быстрое ознакомление с докладами судов, в которых пострадавшие часто обращаются за компенсацией, показывает, насколько распространено бедствие мезотелиомы.
Например, в июне этого года Маркс и Спенсер признали, что они по неосторожности подвергают Янис Аллен асбесту.
Она работала на протяжении девяти лет, с 1978 по 1987 год, контролируя секцию одежды на двух объектах, один из которых был флагманским магазином на Оксфордской улице.
Г-жа Аллен была всего 18 лет, когда она начала работать в компании M & S.
Теперь у нее двое детей в 20-е годы.
"До этого, - говорит она, - я никогда не слышал о мезотелиоме, я едва знал об асбесте.
Я никогда бы не мечтал о том, что это затронет меня.
Мало кто знает о асбесте.
Фактически асбест характеризует не одно вещество, а группу из шести минералов.
Они получают свое название от слова "asbestiform", которое описывает волокнистую структуру, наделяющую их силой и гибкостью.
Из этих шести трех, как правило, используются в торговле строительством.
Хризотил, широко известный как белый асбест, чаще всего встречается в современных зданиях.
Он использовался в кровельных панелях, напольной плитке, изоляции труб, котлоагрегатах, даже тормозных накладках в автомобилях.
Она менее смертоносна, чем другие виды асбеста, но все еще считается "серьезной опасностью для здоровья", которая может быть убита ЕС и ВОЗ.
Однако более опасными являются Браун асбест (амозит) и голубой асбест (кроцидолит).
Великобритания когда-то была крупнейшим в мире импортером бурого асбеста, и эксперты полагают, что "имеются убедительные, но косвенные свидетельства того, что это было одной из главных причин исключительно высокого уровня мезотелиомы [в Соединенном Королевстве]".
Сотрудник фирмы < < Маркс энд Спенсер > > был подвергнут воздействию асбеста в его флагманском магазине в Оксфорд-стрит, Лондон-Алами
Дженис Аллен, возможно, не думал о себе как о типичной жертве мезотелиомы, но работа Джулиана Пето свидетельствует о том, что ее история далеко не редка.
Он подготовил исследование, посвященное больным, которое позволяет предположить, что "значительная доля мезотелиомов, не имеющих известных профессиональных или бытовых последствий, была, вероятно, вызвана воздействием асбеста в окружающей среде".
Большая часть этого воздействия, по его словам, вызвана "нормальной оккупацией и выветриванием" наших зданий.
Как представляется, никто не может быть уверен в том, что они безопасны.
В докладе компании "Годдард консалтинг", которая посмотрела на Вестминстерский дворец, показано, как люди, даже в самом сердце правительства, могли быть оглашены незадолго до этого.
В 2009 году "Годдард" сообщила, что служебные валы и трубопроводы, расположенные за комнатами парламентских комитетов, загрязнены асбестом, смертоносные волокна которого могут быть нарушены таким же безобидным, как и "сильные течения воздуха".
Члены парламента часто обвиняются в том, что они заботятся о своих собственных интересах, однако в данном случае, как представляется, верно и обратное.
В то время как Директорат по обслуживанию парламентских работ настаивал на том, что дворцу Вестминстера был предоставлен "чистый медицинский счет", в настоящее время он получает 1 млрд. фунтов стерлингов в течение нескольких лет для перестройки парламента, модернизации электроники и удаления асбеста и что после всеобщих выборов 2015 года члены парламента могут заседать в близлежащем конференционном центре QE2, а не в Зеленых скалах в Вестминстере.
В докладе Годдарда отмечалось, что < < наличие асбеста не регулируется различными правилами > >.
Неизвестно, стоит ли это злоупотребление человеческими жертвами.
Все, кто может сделать это сейчас, ждут.
Одним человеком, который никогда не сумел определить степень воздействия асбеста, является Грэм Эбботт (Graham Abbott), член парламента.
Как и Эндрю Лоусон, Эбботт, 50 лет, подозревает, что во время работы в больницах он подвергался воздействию асбеста.
"Я работал в больнице, в которой, по его словам, содержался асбест", - говорит он, - Но я не могу доказать это в моем случае.
Так трудно вспомнить все места, в которых мы работали, и даты.
Ясно, что он помнит день в начале декабря 2009 года, когда он был преодолен тем, что ощущалось как лихорадка.
Ему было 45 лет, и в середине поздней вечерней хирургии.
Внезапно я начал чувствовать шиверу.
Это произошло очень быстро.
Я почувствовал ужас.
Я не думал, что я буду в состоянии двигаться по всему пути домой.
Будучи врачом, Эбботт знал, что боль исходит из плевры, облицовки вокруг легких.
Но как и у Джениса Аллена, у него просто нет оснований подозревать мезотелиому.
В конце концов, он провел месяц без работы.
Хирургические врачи дали ему рентгеновское излучение груди и устроили плевральные катетеры, чтобы вытащить жидкость из легких и послать ее для оценки.
Однако состояние не было диагностировано.
Медленно его здоровье улучшилось, и он вернулся на работу.
Но время от времени одни и те же симптомы возвращаются, часто после того, как он занялся физическими упражнениями и был тяжело дышать.
В 2011 году один из пациентов Абботта прибыл к хирургической операции его ГП с аналогичными симптомами, после чего ему был поставлен диагноз мезотелиома.
Но даже тогда Эбботт не связался со своим делом.
В конце концов, его пациент был несколько десятилетий старше и работал непосредственно с асбестом.
Связь в данном случае очевидна.
В сентябре 2011 года состояние Эбботта вновь ухудшилось, и его консультант взял сканирование КТ и рентгеновские снимки в группу экспертов.
В декабре 2011 года, ровно через два года после того, как Эбботт начал чувствовать себя плохо, пробоотборник, оснащенный камерой, был подан в полость между облицовкой груди и облицовкой легких.
Я оптимист.
Я склонен просто плыть ", - говорит он.
Я не беспокоился об этом слишком много, чтобы быть честным.
Но Рэйчел, моя жена, был тревожен.
Результатом биопсии стала неделя между Рождеством и Новым Годом: "Мне сказали, что это мезотелиома".
Грэм Эбботт: Диагностирован мезотелиомой
Внезапно Эбботт был привлечен к встречам с медсестрами Макмиллана, один из которых предложил связаться с адвокатом.
Именно тогда он осознал масштабы эпидемии.
"Оказалось, что асбест широко использовался, особенно в крупных общественных зданиях, в которых асбест довольно часто задерживался на трубах", - говорит он.
Люди, подвергшиеся воздействию асбеста в этих зданиях, в настоящее время страдают от этого заболевания.
Поэтому мезотелиома в настоящее время затрагивает молодых людей, не относящихся к типичным профессиям.
Наиболее опасные асбестосодержащие трубы в больницах находились ниже уровня грунта, поэтому пациенты вряд ли пострадали.
Но многие сотрудники, ходя в пешеходных туннелях, чтобы добраться от одного здания к другому (например, Эндрю Лоусон), или едят в подвальных столовых (как часто делал Грэм Эбботт), почти наверняка контактировали с токсичным веществом.
В течение нескольких десятилетий после войны, как выяснилось, больницы потенциально служили местами для спасения жизни пациентов, но для врачей, которые их лечили, они представляли угрозу для жизни.
Сегодня он все еще удаляется.
Ученики перенес горелки Бунсена на асбестовые матчи
И это не просто больницы.
Асбест часто используется в офисах, магазинах, библиотеках и городских залах для обеспечения его блестящей изоляции и огнестойкости.
Школы также.
Фактически многие люди сначала подверглись воздействию асбеста в классной комнате.
Вверх и вниз по стране, на многочисленных уроках по химии, ученики перенес свои горелки Бунсена на асбестовые маты.
Появились веб-сайты, посвященные проблеме асбеста в школах.
В то же время в наших домах асбест обычно содержится в таких безобидных предметах, как плитки для пола или крыши.
"Это промышленный яд, встроенный в большое количество нашего жилого фонда", - отмечает Эндрю Морган, адвокат, представлявший Эндрю Лоусона в его деле против больницы Ги.
В одном случае единственным контактом, о котором могла подумать женщина-страдатель, было вытягивание сада в 70-е годы.
Так что будьте осторожны, как вы вытягиваете сад.
Последствия диагностики, зная, что болезнь неизлечима, огромны.
"Требуется некоторое время для того, чтобы погрузиться в воду", - говорит Грэм Эбботт.
Я вернулся к работе и попытался продолжить, но понял, что не могу сосредоточиться на том, что я делаю.
Я находился в хирургии в течение двух недель.
Тогда я понял, что мне придется уйти и сортировать себя.
Ну, я снова не увижу Рождества
Одна из самых трудных вещей заключалась в переходе от состояния доктора к положению пациента.
Как и бесчисленные пациенты перед ним, он вспоминает, что чувствует себя обескураженным количеством информации, с которой можно справиться.
"Было трудно принять все", - говорит он.
- Я спросил моего консультанта: "Сколько времени у меня есть?"
Я был процитирован около 12 месяцев.
Я помню, что думаю: "Ну, я снова не увижу Рождества.
Это ".
Мезотелиома особенно опасна, поскольку именно механика того, как мы живем - сам акт дыхания - вызывает рак, который убивает.
Большинство случаев заболевания мезотелиомой вызваны воздействием асбеста.
Асбест состоит из крошечных волокон.
Когда асбест потревожен и волокна вдыхаются, они могут быть встроены в плевру, облицовку легких.
Асбестовые волокна раздражают плевру и могут вызывать мутации клеток.
"Проблема исходит от вдыхаемых иглых волокон асбеста", профессор Том Казнауэр, сердечно-грудный хирург, который в 2001 году переехал в больницу Ги.
Сама больница, в которой Эндрю Лоусон подозревал, что он подвергся воздействию асбеста, является, как это ни парадоксально, ведущим центром лечения мезотелиомы.
Сокровища знали Лоусона и лечили некоторых других, которые, вероятно, подверглись воздействию во время обучения в больнице.
Как только асбестовые иглы попадают в легочную ткань, говорит Казначейство, "действие дыхания толкает их на периферию, где находится облицовка.
Она по своей природе инвазивна с самого начала.
Обычные варианты лечения других форм рака менее эффективны с мезотелиомой.
Например, вопрос об эффективности хирургической операции является предметом горячих дебатов.
Некоторые считают, что это стоит пытаться.
Сокровища не согласны.
"Вы не можете акцизовать плеуру", - говорит он.
Вы не сможете обойти нож.
В то же время рак "не очень реагирует на химиотерапию", которая "оказывает воздействие", но не исправляет.
"Теперь и снова вы становитесь долго выжившими", - говорит Казначейство.
Но в конечном итоге все они умирают.
К счастью, некоторые пациенты живут намного дальше ожиданий.
Автор Стивен Джей Гулд скончался 20 лет после диагноза.
Через два с половиной года после своего собственного диагноза Грэм Эбботт все еще борется.
После контакта с мезотелиомой Абботт был заключен контакт с Эндрю Лоусоном, который через четыре года после его диагноза превратился в одномужское бюро поддержки и консультирования для других больных.
"Hello, Cancer Central", он будет с радостью объявлять, когда они звонят.
- Он был очень позитивным, - говорит Эбботт.
Ему был поставлен диагноз за четыре года до этого и он по-прежнему проявлял большую активность.
Первоначально Эбботту предлагалось шесть циклов химиотерапии, которые займут четыре месяца и, вероятно, продлит его жизнь всего на один месяц.
"Я чувствовал отчаяние", - говорит он.
Я почувствовал, что сдаюсь.
Лоусон, однако, "сумел немного лучше покончить с вещами".
После встречи с несколькими консультантами, Эбботт решил продолжить лечение с профессором по хирургии грудной клетки Ги Профом Лоиком Ланг-Лаздунски.
"У нас было преимущество в том, что меня не нужно было упоминать, я просто выскочил их и увидел меня", - признает Грэм.
Средний пациент должен получить направление к врачу и получить разрешение на финансирование.
Деньги имеют решающее значение для тех, кто имеет мезотелиома, для того чтобы пройти наилучшее лечение.
Но когда эти процедуры в конечном итоге неизбежно потерпят неудачу, многие больные сталкиваются с еще одной финансовой обеспокоенностью - относительно будущего семей, которые они оставят позади.
И поэтому они обращаются в суды для получения компенсации.
Эндрю Лоусон связался с Эндрю Морганом из компании Field Fisher Waterhouse LLP.
"Известно, что асбест славится здоровьем с 1898 года", - говорит Морган.
Однако изменения, произошедшие в 60-е годы, заключаются в осознании того, что даже очень низкие уровни могут представлять опасность для здоровья.
Именно в этом случае возникла небрежность со стороны компании.
Эндрю Лоусон и больница Ги в конечном итоге урегулировали свое дело, но это не так, как Морган называет "сделку по полной стоимости", поскольку Лоусон не смог окончательно доказать, что его мезотелиома упала до облучения асбестом у Ги.
После расследования обстоятельств его смерти представитель Ги подтвердил, однако, что "асбест в подвальном помещении был удален в 1990-х годах".
Это было слишком поздно для Эндрю Лоусона.
Как удалить асбест
По сути дела, попадание смертоносного асбеста в одну компанию или место работы - обычно через десятилетия после этого - оказалось огромной проблемой для лиц, страдающих мезотелиомой, которые требуют компенсации.
Многие из их бывших работодателей сменили руки или прекратили свое дело.
Страховые записи, возможно, были утеряны.
И те, кто защищает себя от претензий, знают, что у них есть время на их стороне, чего, безусловно, нет у заявителей.
В ответ на это в этом году было принято новое крупное законодательство, которое облегчает лицам с мезотелиомой требовать компенсации даже в том случае, если их бывшие работодатели больше не могут быть найдены.
Закон предусматривает выделение 350 млн. фунтов стерлингов на оплату услуг страховых компаний для тех, кто был поставлен диагноз после июля 2012 года и может доказать, что он подвержен риску, но никто не может предъявить иск.
В этих случаях лицам, нуждающимся в помощи, будет выплачиваться 80% суммы, которую суд мог бы присудить по обычному делу о компенсации, - около 120 000 фунтов стерлингов.
Ожидается, что ежегодно в рамках этой системы будет удовлетворено около 300 требований.
Эндрю Морган, как и многие другие лица, страдающие мезотелиомой, считает, что 350 млн. фунтов стерлингов представляют собой "очень хорошую работу" для страховой отрасли.
"Это сделка, написанная страховщиками для страховщиков", - говорит он, указывая на то, что эта сумма составляет четверть того, что страховщики должны были бы платить, если бы со временем не вмешались, и лица, страдающие мезотелиомой, могли отслеживать компании и предъявлять им иски в обычном порядке.
Даже Майк Пеннинг, тогдашний министр по вопросам труда и пенсий, признал, что закон "не является совершенным".
Однако и Пеннинг, и Морган признают, что, поскольку ежедневно умирают семь жертв, необходимо принять оперативные меры.
"Люди так много страдают и нуждаются в помощи сегодня", - сказал Пеннинг во втором чтении Билля Мезотелиомы в декабре прошлого года.
К тому времени Грэм Эбботт находился в руках Prof Loic Lang-Lazdunski в течение 19 месяцев.
После первоначальных консультаций Ланг-Лаздунский рекомендовал хирургическую операцию, которая, по его мнению, в отличие от Tom Treasure оказывает положительное воздействие.
За этим последовала радиотерапия и химиотерапия - тритерапия, для которой Ланг-Лаздунский может за пять лет выжить до 40%.
Эбботт почувствовал себя уполномоченным.
"Это, конечно, одно из самых важных, - говорит Эбботт.
Вы видите это в пациентах все время.
Есть какой-то диск, который удерживает вас идти.
Когда вы сдаетесь, вы можете очень быстро ухудшиться.
Грэм Эбботт пошел на хирургическую операцию в марте 2012 года.
К концу августа он завершил последний из шести циклов химиотерапии.
В ходе последующих анализов не было обнаружено никаких признаков заболевания.
Затем я провел сканирование в марте [2014].
Вокруг моей груди было много пятен [рака].
Мне было всего лишь около 50 лет.
Это не угроза для жизни.
Это заканчивается жизнью.
Эбботт снова прошел шесть циклов химиотерапии.
Теперь нет никаких признаков опухолей.
Однако этот процесс носит как физический, так и эмоциональный характер.
Вы должны подумать о практических вещах - о финансах, когда я уехал, например, или показать жене, как работает таймер бойлера.
Когда вы получаете плохие новости, вы начинаете становиться отрицательными.
Вы должны смотреть вперед.
Как отец Элли, 16 лет, и Тамсин, 14 лет, это не всегда легко.
"Это трудно, как родитель", - говорит он.
Трудно знать, что говорить и как много говорить.
Когда мне впервые был поставлен диагноз, я сказал девушкам, что у меня было состояние, означающее, что я не буду стареть.
Они отреагировали очень поразному.
Тамсин очень созидателен и скучен.
Она сказала своим друзьям, и мы очень быстро получили много звонков.
Элли был больше зарезервирован.
Она не говорила много.
Такие разговоры - это то, с чем должны сталкиваться все онкологические пациенты.
Но для людей, страдающих мезотелиомой, такие дискуссии не теряют надежды, даже проблеск возможности выживания.
Это заболевание несет с собой мрачную уверенность (даже, как это в конечном счете делалось для Стивена Джея Гулда).
Как говорит Эндрю Морган, "мезотелиома не угрожает жизни.
Трупы фараонов, обернутые в асбестовых тканях.
Асбестовые волокна, используемые для приготовления пищи и повышения теплостойкости.
Pliny the Elder описывает асбест.
В настоящее время изобретено белье, которое является негорючим.
Я видел, как напины, сделанные из него, прокручиваются по сердцам на банкетах
Современное коммерческое использование асбеста начинается в Италии, где он используется для изготовления бумаги (даже банкнот) и ткани.
Крупные асбестовые рудники открыты в Канаде и Южной Африке и вскоре после этого в Америке, Итли и России.
Это идеальный изолятор для паровых двигателей и турбин промышленной революции.
Мировое производство асбеста возрастает более чем до 30 000 тонн в год.
Статистики пруденции выявляют преждевременную смертность среди лиц, работающих с асбестом, которым впоследствии отказывают в страховании жизни.
Нелли Кершоу умирает в Рохдейле.
Д-р Уильям Кук подтверждает, что частицы асбеста в легких "вне всяких разумных сомнений были основной причиной смерти".
Это первый случай такого рода.
Работодатели Кершоу, Тернер Брос Асбестос, не принимают на себя ответственности.
Компенсация не выплачивается.
Вторая мировая война видит интенсивное судостроение, одно из самых смертоносных занятий для воздействия асбеста.
Добровольный запрет на импорт голубого асбеста в промышленность
Апелляционный суд подтверждает первый удовлетворенный иск о возмещении телесных повреждений в Великобритании в результате воздействия асбеста.
Мировое производство асбеста возрастает более чем до 4 213 000 тонн в год.
Соединенное Королевство импортирует 139 000 тонн.
Министерство здравоохранения и безопасности Великобритании требует, чтобы все подрядчики, работающие с асбестом, получили лицензию.
Импорт и использование асбеста голубого и коричневого цвета, запрещенного законом в Великобритании.
Все виды использования асбеста запрещены в Великобритании.
В Соединенном Королевстве принят Закон о мезотелиоме.
Объявлена выплата компенсации в размере 350 млн. фунтов стерлингов.
Асбест запрещен более чем в 50 странах, однако белый асбест по-прежнему используется в качестве дешевого строительного материала во многих частях мира.
Мировое производство ежегодно поглощает около 2 млн. тонн.
Китай отказывается предоставить Гонконгу право выбора лидеров; протестующие выступают против мести
В воскресенье китайский парламент решил не давать гонконгским избирателям выдвигать кандидатов на выборах 2017 года, несмотря на растущую агитацию за демократическую реформу.
Этот шаг, вероятно, вызовет давно обещанные протесты в деловом районе Гонконга, поскольку активисты начали планировать и мобилизовывать свои усилия в течение нескольких часов после объявления.
Решение Всекитайского собрания народных представителей по существу позволяет коммунистическим лидерам вытеснять любых кандидатов, не верных Пекину.
"Это не неожиданно, но все еще нагнетает", - говорит законодатель Эмили Лау, председатель Демократической партии.
Это не то, что обещал Пекин.
Они общались с народом Гонконга.
И ясно, что мы имеем дело с авторитарным режимом.
Выступая в защиту решения Китая, Ли Фэй, заместитель генерального секретаря Постоянного комитета Всекитайского собрания народных представителей, заявил, что выдвижение публичных кандидатур на выборах лидера Гонконга было бы слишком "хаотичным".
С 1997 года, когда Великобритания вернула Гонконг Китаю, Пекин пообещал разрешить жителям этого региона голосовать за главу исполнительной власти начиная с 2017 года.
Китайские лидеры охарактеризовали воскресное правление как демократический прорыв, поскольку оно дает гонконгцам прямой голос, но это решение также ясно показывает, что китайские лидеры сохранят твердую власть над этим процессом через комитет по выдвижению кандидатур, жестко контролируемый Пекиной.
И, согласно новой клаузуле, допускаются только кандидаты, которые "любят страну и любят Гонконг".
Это решение было принято после лета, в течение которого в Гонконге в течение многих лет отмечались самые крупные и резонансные протесты.
За значительной частью кампании за демократию в Гонконге стоит движение "Оккупите центр с любовью и миром", организаторы которого угрожали закрыть финансовый район, если Пекин не предоставит подлинного всеобщего избирательного права.
В воскресенье ночью, в течение нескольких часов после объявления, сотни сторонников оккупированного центра собрались в дожде за пределами штаб-квартиры гонконгского правительства.
В ходе демонстрации организаторы заявили, что их движение вступает в новый этап гражданского неповиновения и что в ближайшие недели они начнут волны протестов.
Однако они не представили подробной информации, очевидно, стремясь избежать проблем с властями.
В онлайновом заявлении организаторы заявили, что движение "рассматривало оккупацию Центрального центра только как крайнее средство, действия должны быть предприняты только в том случае, если исчерпаны все шансы на диалог и нет другого выбора.
Мы с большим сожалением отмечаем, что сегодня все шансы на диалог исчерпаны и оккупация Центрального региона, безусловно, произойдет.
Власти Гонконга в течение нескольких дней готовятся к объявлению Пекина, и в воскресенье в правительственной штаб-квартире была обеспечена жесткая безопасность, при этом были развернуты полиция и баррикады.
Многие жители Гонконга ощущают, что они постепенно теряют контроль над своим городом.
Приток континентальных компаний подпитывает конкуренцию за товары и услуги.
Растет также опасение, что ценности Гонконга, такие, как демократия и свобода слова, начинают исчезать под растущим давлением со стороны Пекина.
Некоторые критикуют движение "Оккупите", заявляя, что его демонстрации ставят под угрозу бизнес - жизнь Гонконга.
"Протест, о котором они говорят, может привести к значительному экономическому ущербу, в зависимости от того, сколько из них причастны и на какой срок", - говорит законодатель Реджина Ип, которая давно критикует это движение.
Мы не хотим беспокоиться о том, что Гонконг выходит из-под контроля.
Это представление является плохим для инвестиций.
В последние дни китайские государственные средства массовой информации также публикуют рассказы, в которых активисты демократической партии Гонконга изображаются как агенты подрывной деятельности, осуществляемой под руководством западных держав.
Этим летом активисты организовали неофициальный референдум по вопросу о праве голоса, в котором приняли участие 780 000 человек - более одной пятой гонконгских избирателей.
И в июле десятки тысяч оказались на одной из крупнейших демонстраций за демократию в истории региона.
Американская культура просматривает университетскую жизнь с фрежами, предлагающими частные входы в реактивный самолет
Мы рады ответить на этот запрос, запустив первую эксклюзивную туристическую службу Великобритании для студентов сегодняшнего дня.
Для достижения максимального эффекта в университете компания предлагает также транспортные варианты, включая частный самолет, Rolls-Royce Phantom, Aston Martin или McLaren P1.
Г-н Стюарт также утверждал, что эта услуга имеет аспект безопасности.
Эта услуга является идеальной альтернативой для учащихся, которым, как правило, приходится перевозить свои вещи по всей стране в опасно перегруженном автомобиле.
В сочетании с нашими новыми вариантами VIF, мы надеемся, что в этом году студенты добраются до университета с минимальными взрывами и максимальной роскошью.
Представитель компании заявил, что, поскольку служба только что начала свою работу, бронирование еще не было произведено, но добавил, что "студенты забронируют услугу в течение следующих нескольких недель".
Компания также заявила, что, несмотря на то, что студентам приходится платить за обучение в размере 9 000 фунтов стерлингов в год, она по-прежнему рассчитывает найти рынок услуг.
Студенты сегодняшнего дня совершенно различны с точки зрения ожиданий и чаяний по сравнению с учащимися 10, 20, 30 или 40 лет назад - как никогда важно сделать великое первое впечатление, и VIF - это просто способ сделать это.
Однако Национальный союз студентов критиковал эту службу как неприкасаемую.
Меган Данн (Megan Dunn), вице-президент NUS в области высшего образования, сказал: "Эта схема кажется невероятно отрывочной от жизни большинства студентов.
Многие студенты, начинающие университет в этом месяце, сталкиваются с кризисом стоимости жизни, при наличии финансовой поддержки в виде займов и грантов, которые не успевают за спирали счета на основные предметы первой необходимости, прежде чем они даже начнут думать о том, чтобы заплатить тысячи фунтов за то, что просто прибывает в их залы проживания.
Феминистки берут на себя расовую ответственность и поведение полиции после Фергюсона
В начале этого месяца невооруженный подросток был убит сотрудником полиции в Фергюсоне, штат Мо.
Участники сидят за руками, когда скандируют: "Подруги, не стреляйте", поскольку они ждут очереди перед похоронами.
После двух недель протестов в Фергюсоне, на мой взгляд, в связи со стрельбой невооруженного подростка Майкла Брауна блоггер Мириам Зойла Перес заметил сдвиг в онлайновом разговоре среди белых феминистов.
По ее опыту белые феминистки в своих комментариях отдают приоритет гендерному признаку, а не расе, когда речь идет о продвижении вперед репродуктивных прав и неравенства в доходах.
Однако по мере роста напряженности в Среднезападном регионе и обеспечения общенационального охвата Перес видел ответы белых женщин, которые сосредоточили внимание на 100% по расовому признаку.
По сравнению с ответами чернокожих женщин вскоре после стрельбы 9 августа, личные эссе с такими названиями, как "мысли о фергусоне как белой женщине" и "Феминизм - это не только о угнетении женщин", появились относительно поздно.
Но для Переса это показало значительный сдвиг.
"В феминизме я не думаю, что вы получите много людей, говорящих о белизности и привилегиях таким высоким образом", - сказала она.
Люди почувствовали, что им нужно что-то сказать о том, что произошло.
Это очень показательно в кризисе, с которым мы сталкиваемся, и потому, что [ситуация в Фергюсоне] настолько расово, они должны это подчеркнуть.
Для профессора английского университета штата Огайо Корита Митчелл Фергюсон осветил проблемы, с которыми ежедневно сталкиваются чернокожие американки, но которые не рассматриваются как "женские проблемы" в культурной сфере.
"Я могу послать что-то смешное на Facebook о том, что происходит со мной и моим партнером, и это получит 150 любимых со всего места", - сказал Митчелл.
Когда я сообщаю что-то о том, как люди цвета находятся в осаде в своей собственной стране, молчание оглушает.
"Насколько безопасно для женщин публично говорить о взаимоотношениях, но не о безопасности в общественной сфере?" - спросила она.
Для таких чернокожих женщин, как Митчелл, которые изучали расу, пол и сексуальность в истории США, не существует различия между вопросами расы и пола.
По ее мнению, чернокожие женщины не имели роскоши, чтобы точно разделить эти вопросы; они ежедневно живут в общей реальности.
В то время как белые женщины в настоящее время объединяют вопросы расы и пола в основных феминистских сферах, Ангельская итерия, женщины и преподаватель гендерных исследований в Университете Джорджа Мейсона говорят, что их предшественники сделали обратное.
"В период с 1865 по 1890 год по меньшей мере 10 000 чернокожих мужчин были подвергнуты линчеванию, и почти всегда оправданием было изнасилование белой женщины", - сказал он.
Для того чтобы оправдать линчевание, необходимо, чтобы белая женщина была соучастником в рассказе.
Что касается ненависти, то разрыв между белыми и чернокожими женщинами произошел тогда, когда такие белые избиратели, как Сюзан Б. Энтони, обследовали ландшафт в конце 1800-х годов и увидели, что борьба за право голоса будет одновременно работать только для одной группы: Женщин или чернокожих.
"Они приняли решение поместить свои яйца в корзину для голосования за женщин, а голоса за чернокожих поступят позже", - сказал он.
Оглядываясь назад на такие вещи, мы можем понять, почему цветные женщины не доверяют белым женщинам.
Мы не сделали хорошей работы.
Мы никогда не помогали чернокожим женщинам защищать своих мужей и сыновей.
Даже после того, как в 1920 году женщины получили право голоса, белым женщинам потребовалось десятилетие для организации против линчевания в качестве Ассоциации Южной женщины за предотвращение линчевания.
Группа пришла почти через 40 лет после того, как чернокожие женщины первоначально обратились за помощью, сказал Митчелл.
По мнению Митчелла, рост числа белых феминистских ответов на вопросы, поднятые Фергюсоном - поведение полиции, расовая дискриминация - отражает то время, когда белые феминистки должны были "догнать" проблемы чернокожих женщин, с которыми они сталкивались на протяжении многих поколений.
"Разве не было бы хорошо, если бы активисты, имеющие такие [традиционные феминистские] платформы, столь же серьезно восприняли право на воспитание ребенка, как и их право на контроль над рождаемостью?" - подумал Митчелл.
Во второй волне феминистки, которые вышли из борьбы за репродуктивные права и доступ к контролю над рождаемостью, теперь выясняют, что это означает.
Отметил, что белый феминистский активист Глория Штайнем отправился в Facebook через две недели после того, как Майкл Браун открыл стрельбу, чтобы поместить опорную колонну колонниста Гардиана Ребекки Кэрролл, которая потребовала от белых американцев больше протеста по вопросу о расизме.
"Я надеюсь, что женщины, которые имеют разные, но параллельные причины для понимания опасности, которая находится в теле, - и расовые мнения, которые заметно отличаются в ходе опросов общественного мнения, - приведут к переменам", - пишет Штайнем.
Несмотря на то, что Стайнем отстаивал идею более межсекторального феминизма, включающего в себя вопросы расы и пола, ее замечания о расе в Америке по-прежнему вызывают недоумение.
Ученый из Американского института предпринимательства Кристина Соммерс, автор книги < < Кто бросает феминизм? > >, сказал "She The People", что молодые люди в Соединенных Штатах, особенно молодые люди цветного возраста, < < гораздо более уязвимы, чем их сестры > >, однако замечания Стайнема в отношении Фергюсона опровергают критику, которую она высказывала в прошлом.
Сейчас у нас есть сотни специальных программ для девочек и молодых женщин, но почти ничего для мальчиков.
Но когда Белый дом недавно инициировал небольшую программу "Мои братья", чтобы помочь уязвимым чернокожим и испаноязычным молодым людям, многие феминистки, включая Глорию Штайнем, выразили возмущение.
Отношения полиции с чернокожими общинами - это не единственный вопрос, который выдвигается на передний план основного феминизма.
После того как в этом году американский пограничный патруль задержал почти 63 000 несопровождаемых несовершеннолетних на юго-западной границе страны, вновь возникла иммиграционная реформа, которая на этот раз стала женской проблемой.
Андреа Меркадо, сопредседатель организации < < Мы вместе > >, мобилизующей женщин на проведение иммиграционной реформы, заявила, что для того, чтобы придать этому вопросу столь важное значение для женщин, ей необходимо поделиться информацией о женщинах-иммигрантах.
"Они говорят сами за себя", - сказал Меркадо.
Когда подавляющее большинство трудовых виз выдается [иммигрантам мужского пола], женщины, приезжающие с ними, оказываются в уязвимом положении с точки зрения насилия в семье и эксплуатации.
"Эти рассказы напоминают женские организации", - сказала она.
Ипсуич "свинина в резиденции" дом для продажи
Картина для дома на продажу в Суффолке была снята агентами по недвижимости, когда она показала большой свиней на отдых в гостиной.
В продаже за 120 000 фунтов стерлингов отдельная односпальная собственность находится на частной дороге в Ипсуиче.
В подробностях была изображена жилая комната дома, в которую входила свинья с головой, прикрепленная к сетчатке.
Агенты по недвижимости Коннеллс сказал, что свиньей на фотографии был домашним хозяином домашнего животного.
"Однако фотография была сделана по ошибке и с тех пор удалена", - сказала представитель компании.
В подробностях, касающихся этого имущества, Коннеллс охарактеризовал бывший дом для встреч как "уникальный отдельный дом с одной спальней".
Хотя агентство удалило изображение с своего веб-сайта, оно по-прежнему фигурирует в рекламных материалах.
Продажа дома вызвала интерес в социальных сетях, где некоторые поинтересовались, включена ли свиноводка в продажу.
Российский теннисный игрок Мария Шарапова, которая потеряла Каролину Возняцкий в четвертом раунде матча на американском Открытом матче, считает, что она не имела достаточной последовательности.
По словам спортсменки, она хочет закончить год хорошо и попытаться достичь нового уровня, сообщает Василий Осипов из Нью-Йорка.
Как вы оцените ваши результаты на турнирах Grand Slam в этом году?
Конечно, я счастлив, что мне удалось победить в Роланде Гарросе.
Но что касается трех других турниров, то я не имел достаточной последовательности, особенно в конце некоторых матчей.
Прямо сейчас, конечно, я расстроен.
В конце концов, я даже не делал это для квартерфиналов.
Какие цели вы поставили перед собой на оставшуюся часть сезона?
После этого горького поражения у меня есть огромная мотивация к достижению нового уровня.
У меня есть что работать, и я намерен сделать все возможное для того, чтобы закончить год хорошо.
Азиатская серия турниров начинается всего через пару недель.
Член Комитета Государственной Думы по физической культуре, спорту и делам молодежи и бывший чемпион мира Николай Валуев предложил при поступлении в высшее учебное заведение бонусы для достижения стандартов "Искусство труда и обороны".
По его словам, цели будут, как правило, такими же, как и в советские времена: Люди должны будут пройти квалификационный стандарт в плане вытягивания, бега и других упражнений.
Вспомним, с 1 сентября 12 российских территориальных субъектов начнут внедрять стандарты ГПО в своих регионах.
Как отметил Валуев, при поступлении в высшее учебное заведение я предлагаю также бонусы школьникам, прошедшим аттестат зрелости.
Например, в единый государственный экзамен можно было бы добавить несколько баллов.
Кроме того, предлагается предоставлять дополнительные дни отпуска тем работникам, которые успешно сдают те же спортивные экзамены.
После выигрыша Лотто в городе Харви появился новый миллионер
В этом месяце появился логотип Харви.
В настоящее время ведется поиск нового миллионера на юго-западе Перта, причем один счастливый человек забрал у себя почти 1,1 млн. долл. США из эмблемы субботней ночи.
Газетное агентство "Харви" поразило золото в отделе один раз за пять лет, последний из которых составил 1 млн. долл. США в ноябре 2009 года.
Однако счастливый победитель еще не вышел.
Владелец магазина Стив Форвард сказал, что победа создает буз вокруг небольшого города на юго-западе Перта.
Это разговоры о городе, и все очень воодушевлены.
Мы думали, что выигрыш, подобный этому, может быть близок.
В прошлом месяце восемь победителей в ЗА отметили дивизию один выигрывает, счастлив несколько недель для игроков государства.
На прошлой неделе игрок Canning Vale стал одним из 5 августа миллионера, после того как пара Belmont выиграла массивный $7,5 млн. всего за несколько недель до этого.
Победившая пара играла в игру уже двадцать лет и сказала, что победитель одержал им возможность путешествовать по миру и купить новый дом.
Компания Harvey millionaire выиграла в этом году 59 дивизионов, что в общей сложности составляет около 85 млн. долл. США.
Министерство экономического развития стремится ускорить рост рынка электромобилей.
На этой неделе Министерство экономического развития представит правительству план развития экологически благоприятного транспорта в России, заявил заместитель директора департамента Министерства Олег Плужников на круглом столе, организованном Ведомоти в московском автомобильном дилере в 2014 году.
Этот план был разработан по приказу правительства, и одной из его основных целей является сокращение выбросов парниковых газов.
Ожидается, что этот документ будет принят в конце сентября или начале октября, говорит Плужников, предлагаемые меры касаются электромобилей и гибридов - в России уже существует план развития транспортных средств, работающих на природном газомоторном топливе.
План (у Ведомости имеется копия) рассчитан на 2014 - 2017 годы.
Разработка критериев оценки для электромобилей и гибридных транспортных средств и решение о том, как стимулировать использование и производство экологически чистых транспортных средств, еще предстоит сделать.
Доклад правительству, который будет включать налоговые и таможенные меры в поддержку электротранспорта, будет подготовлен к декабрю 2014 года; план льготного финансирования и льготного лизинга будет разработан к апрелю 2015 года; и предложения по снижению цен на автомобили, стимулированию локализации и созданию сервисной инфраструктуры будут подготовлены к октябрю 2015 года.
Ожидается, что в 2014 - 2015 годах будут внесены изменения в законодательство и нормативные акты в целях упрощения условий строительства инфраструктуры взимания платы (на парковочных площадках, на газозаправочных станциях и т.д.).
Кроме того, федеральные гражданские служащие намереваются в течение 2015 года сформулировать предложения для региональных органов власти, с тем чтобы они могли также стимулировать использование экологически безопасных перевозок - с точки зрения предоставления таким видам транспорта преференциального режима на дорогах и стоянки; и к февралю 2016 года - предложения о расширении государственных закупок этого вида транспорта.
Наконец, уже к октябрю 2014 года министерство экономического развития представит перечень критериев для оценки деятельности региональных органов власти, отражающий эффективность поддержки производства экологически безопасных транспортных услуг и развития инфраструктуры взимания сборов.
Рынок электромобилей в России только только развивается - в 2013 году по всей стране было продано около 100 электромобилей.
В начале 2014 года импортная пошлина на электромобили была снижена до нуля, и, как таковая, объем продаж составит около 500 единиц, по прогнозам главного исполнительного директора компании "Мицубиси моторс" в России Андрея Панкова.
Но даже пятикратное увеличение не сделает электрические транспортные средства более заметными: По данным Ассоциации европейского бизнеса, в 2013 году в России было продано 2,78 млн. легких автотранспортных средств и легких коммерческих транспортных средств.
Пока только автомобили "Мицубиси" импортируют электромобили в Россию.
Компания "Рено" готовится начать импорт - основное внимание уделяет корпоративным клиентам, говорит директор по стратегическому планированию и партнерским связям с компанией "Рено" в России Николай Ремиз.
Большинство других производителей электромобилей заняли выжидательную позицию по отношению к России.
Даже российские производители разработали электромобили - ГАЗ - но продукция является плачевной.
Например, по данным компании ASM Holding, в период с января по июль 2014 года "АвтоВАЗ" произвела 30 электромобилей.
Спрос низок из-за высокой стоимости электромобилей, признает директор по инженерному делу АвтоВАЗ Сергей Аманов, без государственной поддержки прорыв в этом сегменте не произойдет...
Развитие российского рынка электромобилей в дополнение к высокой стоимости автомобилей (продаваемые в России электромобили в среднем в два раза дороже, чем их аналоги с двигателями внутреннего сгорания) сдерживается слаборазвитостью зарядной инфраструктуры (загрузочные станции немногочисленны и находятся далеко друг от друга), - считает генеральный директор АВТОСТАТ Сергей Целиков.
В связи с высокими затратами и медленными темпами снижения производственных издержек электромобили останутся нишевым сегментом в течение ближайших 3-4 лет, по прогнозам главного редактора "Авторевью" Михаила Подорожанского и Целикова с ним согласны.
Производители автомобилей, с другой стороны, говорят, что некоторые модели электромобилей уже близки по цене к обычным.
Российский рынок электромобилей имеет хорошие перспективы, главное - внушить потребителям уверенность в том, что электромобиль - это реальность, что отчасти будет достигнуто появлением всех новых зарядных станций, подчеркивает президент группы BMW в России Вольфганг Шлимме.
Такие инфраструктурные проекты уже осуществляются, например, государственной компанией "Россети": В Москве уже построено несколько станций, и скоро их будет около 80.
В настоящее время в других регионах ведутся переговоры о строительстве сети зарядных станций.
По словам директора департамента Россетии Владимира Софина, компания верит в рынок электромобилей и готова построить зарядные станции по всей стране, но есть некоторые проблемы: Небольшое количество электромобилей в стране и отсутствие универсального стандарта зарядки для всех брендов электромобилей.
Кроме того, как дистрибьюторская компания "Россети" не имеет права продавать электричество, и возможность этого в плане зарядки электромобилей все еще разрабатывается.
Панков считает, что наиболее эффективной государственной мерой поддержки развития рынка электромобилей в России является отмена таможенных пошлин.
До конца 2014 года будет введена нулевая ставка пошлин, и в настоящее время разрабатывается возможность ее продления, а также расширения списка субсидий.
Замена налога на перевозки экологическим налогом (эта идея обсуждается и будет касаться всех транспортных средств) также будет поддерживать рынок, но не так существенно, как таможенные предпочтения, Паньковские рекконы.
Транспортный налог в России не очень высок, говорит Панков, в отличие, например, от Норвегии, где снижение налога привело к быстрому росту продаж электромобилей - на них сейчас приходится 12% рынка.
В России также необходимы стимулирующие меры для владельцев автомобилей; например, бесплатная парковка в центре города (как это уже делалось в Москве), Панков уверен, или способность электрических автомобилей путешествовать по специально выделенной полосе, чего у России еще нет.
В Колорадо крушился частный самолет
Одномоторный самолет "Пипер ПА-46" потерпел катастрофу в американском штате Колорадо.
Трое из пяти человек, находившихся на борту, погибли, по данным ИТАР-ТАСС.
Выжившие жертвы были направлены в больницу.
Авария произошла в нескольких километрах от взлетно-посадочной полосы в аэропорту города Денвера.
Причины этой трагедии в настоящее время выясняются.
В Донецкой области ведется борьба с захваченными бойцами Донбасского батальона.
Нападавшие были окружены за пределами Иловайска.
Их собственные командиры предали их, а десятки сотрудников сил безопасности были убиты под огнем.
Они говорят, что те, кто выжил, не пошли бы на борьбу, если бы они знали о реальной ситуации на юго-востоке Украины.
Можно назвать 108 захватчиков счастливыми.
Нападавшие из батальона Донбасса все еще жили после того, как они попали в "кровопролитие" за пределами Иловайска.
Они провели несколько дней в окружении боевиков из армии Донецкой Народной Республики, в основном брошенных их командирами и властями в Украине.
Когда штаб-квартира командования объявила, что < < кольцо > > можно выйти через якобы предоставленный коридор, колонна сделала переезд.
Но через несколько минут звук снарядов и пуль можно было услышать со всех сторон.
"Судя по информации, которую они дали мне, у нас был коридор, по которому они собирались отпустить нас", - вспоминает временный заместитель командира батальона, который идет номом-де-герре "Лермонтов".
Но когда мы начали спускаться между Многополием и Червоносельском, начался перекрестный огонь из противотанковых управляемых ракет, ракетных артиллерийских систем "зушка", гранатометов калибра 30 мм, автоматических пулеметов БМД и стрелкового оружия.
Впереди меня ехали четыре автомобиля, а позади - три, но когда все сказали и сделали, остались только два автомобиля.
Офицер, назвавший себя "Лермонтовым", вспоминает, как почти сразу же было убито не менее 60 человек, десятки получили ранения, многие из которых впоследствии скончались.
Оставшиеся в живых бойцы в настоящее время получают медицинскую помощь от тех, кто приехал, чтобы убить их.
Теперь пленники удивлены тем, что эти так называемые < < террористы > > хорошо обращаются с ними, давая им продовольствие и медикаменты.
В то время как, напротив, их командиры по существу обманывали их, приговорив их к определенной смерти.
Мы были просто преданы, говорят они.
Колонна, весь батальон, была направлена на бойню.
Алексей, как и многие его товарищи, вызвался присоединиться к батальону Донбасса, поскольку украинские новости описывают злодеяния, которые якобы были вызваны "сепаратистами" на юго-востоке Украины.
Здесь Алексей, наконец, увидел совершенно другую картину.
Его мать была убита в Луганске не только кем бы то ни было, но и украинскими солдатами.
Друг позвонил мне и сказал, что в настоящее время идет минометный обстрел и что, скорее всего, украинские вооруженные силы рассказывают об одном из солдат - Алексее.
После этого я хотел покинуть батальон.
Они не позволили бы нам покинуть Иловайска, сказали, что мы окружены.
Я уже пришел к соглашению с моим командиром и уже написал отчет о выходе из строя.
Они перевезли всю нашу партию прямо из Зурахово в Иловайск.
По словам пленников, 300-350 человек были застряли в "ловушке" за пределами Иловайска.
Теперь некоторые из оставшихся в живых признают, что, если бы они могли вернуться назад, они ни при каких обстоятельствах не вступили бы в состав батальона по борьбе с повстанцами.
Повстанцы передали всех пленников силам безопасности КНР.
Каждый из них проверяется на предмет своего участия в военных преступлениях.
В регионе создано головное управление по ограничению цен на продукты питания
В Красноярском крае создан головной офис, который будет ограничивать рост цен на продукты питания на региональном рынке в случае необходимости таких действий.
Приказ о создании этой структуры уже подписан.
Главный офис состоит из членов регионального правительства и представителей правительства и надзорных органов.
Они коллективно будут следить за ценами на сельскохозяйственные товары в регионе.
Vesti Economics - возместит ли компания Rosneft убытки в размере 140 млн. долл. США?
Глава компании "Роснефть" Игорь Сечин сообщил, что компания оценивает ущерб от обстрела Лизиканского нефтеперерабатывающего завода в Украине в размере 140 млн. долл. США.
Он говорил об этом в интервью Шпигелю.
"Мы оцениваем убытки в 140 млн. долл. США и будем вести переговоры с украинским правительством относительно выплаты компенсации", - заявил Сечин.
По его словам, на 2014 год запланирована модернизация Лизишанского нефтеперерабатывающего завода.
Однако часть завода была уничтожена украинской артиллерией.
"В этом районе не было сражений, не было" укоренившихся мятежников ", но украинская артиллерия уничтожила часть промышленного объекта.
Кроме того, технологическое масло, которое было закачено в трубопровод, было потеряно ", - заявил он.
18 июля были сожжены два нефтехранилища и разрушены два хранилища в связи с обстрелом нефтеперерабатывающего завода в Лисичанском районе.
Лисичанский нефтеперерабатывающий завод является основным нефтеперерабатывающим заводом в Украине, первый этап которого был введен в эксплуатацию в октябре 1976 года.
Общий объем добычи на Лизичанском нефтеперерабатывающем заводе составляет почти 7 млн. тонн в год.
Завод способен производить стандартное топливо Евро-4, а также партии дизельного топлива Евро-5.
В марте 2012 года поставка нефти на Лизичанский нефтеперерабатывающий завод была приостановлена из-за его неприбыльности.
Было принято решение приступить к ремонту здания.
Через год "Роснефть" получила Лизичанский нефтеперерабатывающий завод вместе с другими украинскими активами ТНК-ВР.
КНДР осуществила запуск ракеты малой дальности в направлении Японского моря.
Согласно южнокорейским средствам массовой информации, это произошло примерно в 10 ч. 30 м. по местному времени со стороны провинции Чаган, которая расположена на границе между Северной Кореей и Китаем.
Южнокорейские начальники штабов сообщили "Интерфаксу", что ракета предположительно упала в Японское море после того, как она пролетела примерно на 220 километров.
Рубль падает в условиях геополитического давления
При открытии Московской биржи доллар поднялся на 3 копейки до 37,15; рубль ослабился по отношению к корзине двух валют в условиях геополитической напряженности.
Торговля долларом за единую торговую сессию началась с операций в диапазоне 37,11-37,2 руб. / $1, при этом средний обменный курс за двухминутный период был зарегистрирован на уровне 37,16 руб. / $1, что на 4 копейки выше уровня предыдущего закрытия.
Обменный курс евро составил 48,79 рубля за евро, что на 3 копейки выше уровня предыдущего закрытия.
Стоимость бивалютной корзины выросла на 3,5 копеек и составила 42,395 рубля.
Доллар США торгует на 23 копеек выше официального обменного курса, а евро на 16 копеек выше официального обменного курса.
29 августа российский рынок продолжал стремительно снижаться, однако на этот раз не было признаков паники.
Рубль продолжал девальвировать и даже достиг нового исторического низкого уровня по отношению к доллару.
Сейчас инвесторы в упреждающем порядке делают ставку на ухудшение геополитической ситуации и возможность новых санкций против России.
Однако в настоящее время это кажется более похожим на искусственно изготавливаемую истерию, которую питают средства массовой информации, особенно западные СМИ.
Не очень много вариантов введения новых санкций против России.
ТелеТРЕЙД "При открытии Московской биржи рубль продолжал резко снижаться по отношению к корзине двух валют.
Одним из определяющих факторов остается геополитическая обстановка.
Однако, если в ближайшем будущем не появятся какие-либо новые негативные факторы, российские индексы и положение национальной валюты могут исправить себя.
Компания "Оренбург эйрлайнз" возбудит иск против компании "Иделл Тур"
Компания "Оренбург эйрлайнз" подала иск против компании "Идеш Тур" на общую сумму 4,7 млрд. рублей.
Этот вопрос касается двух дел, слушания по которым начнутся в октябре.
Эти дела будут проходить под председательством различных судей.
"Интерфакс" сообщает, что первый иск был подан 14 августа.
Ее сумма несколько превышает 425 млн. рублей.
Слушание этого дела намечено на 7 октября.
Второй иск был подан 18 августа.
Ее сумма составляет 4,24 млрд. рублей.
Слушания по этому делу запланированы на 2 октября.
Российский союз индустрии путешествий проинформировал журналистов о том, что по каждому делу назначаются отдельные судьи.
В июле в средствах массовой информации появилась информация о долгах компании Ideal Tour перед авиакомпанией Orenburg Airlines в размере 1,5 млрд. рублей.
По словам генерального директора авиакомпании Виктора Зюкина, эта сумма составляет 1,6 млрд. рублей.
Генеральный директор Аэрофлота Виталий Савелев называет еще большую сумму в размере 2 млрд. рублей.
Twitter попытался стать более интересным для новых пользователей
Служба микроблогов Twitter изменила процесс регистрации пользователей, с тем чтобы быстрее привлечь новых участников к активному взаимодействию с платформой.
Эта мера должна привести к сокращению числа людей, отказывающихся от своих микроблогов.
Теперь новые пользователи Twitter увидят большое количество учетных записей, рекомендованных сервисом во время регистрации, с тем чтобы немедленно создать круг чтения.
Рекомендации вырабатываются исходя из интересов, выбранных в ходе регистрации.
Кроме того, Twitter автоматически отметит ящики подписки для всех автоматически выбранных учетных записей.
В результате пользователю придется вручную откликнуться на ящики, чтобы не прочитать то, что ему или ей неинтересно.
Если раньше пользователи микроблогинга увидели только пику рекомендуемых пользователей, теперь Twitter будет включать пример одного из самых популярных твитов блоггера, чтобы помочь создать впечатление об этом человеке.
Это самое большое изменение на странице регистрации Twitter за последние три года.
В последнее время "Твиттер" активно работает над модернизацией своей службы.
Эта активность в первую очередь связана с продолжающимися усилиями, направленными на то, чтобы попытаться достичь точки безразличия.
В 2014 году на услугу микроблогов повлияли замедление роста ее пользовательской базы и снижение активности читателя.
В настоящее время компания отчаянно нуждается в большом числе более лояльных потребителей, которые, выйдя на рынок в один раз, решают погрузиться в длинный путь.
Это единственный способ обеспечить устойчивый поток рекламы.
День знаний будет холодным и влажным в Москве
Это будет холодно и дождливое время в первом сентября в Московской области, сообщают метеорологи.
Температура воздуха в Москве будет находиться в пределах 16-18 ° С и в пределах 13-18 ° С по всей Москве.
Будут находиться карманы дождя, смешанные с сломанными облаками, и довольно слабый ветер с восточного квадранта - всего лишь 3-8 метров в секунду.
Программа утилизации автотранспортных средств возобновится 1 сентября
1 сентября возобновится деятельность в рамках программы по утилизации автомобилей в России.
К 31 декабря 2014 года на эти цели будет выделено 10 млрд. рублей.
Как пояснил руководитель министерства промышленности и торговли Денис Мантуров, эти средства будут выделены из средств, уже переведенных в российское министерство промышленности и торговли, путем перевода из других областей поддержки.
Эта программа будет применяться ко всем автотранспортным средствам, возраст которых превышает шесть лет.
Размер компенсации будет варьироваться от 40 000 для легкого автотранспортного средства до 350 000 для грузового транспортного средства.
Ранее в России действовала аналогичная программа по утилизации автотранспортных средств.
Основная разница с текущим проектом, как пояснил министр, заключается в том, что для получения последующей скидки предлагается не только слом автомобилей, но и возможность, если автомобиль старше шести лет, купить новый по скидке, когда старый продается в дилерской компании, сообщает "Интерфакс".
С 1 января 2010 года по 31 декабря 2011 года прошла предыдущая федеральная программа по утилизации металлолома, стоимость которой составила более 16 млрд. рублей.
В результате осуществления этой программы в 2010 году объем производства легких автотранспортных средств составил примерно 1,2 млн. единиц (на 101,4% больше по сравнению с 2009 годом).
Изобретатель Coming Out Simulator выпустит игру о современной журналистике
Дизайнер игр Nicky Case, известный как Coming Out Simulator, решил выпустить игру о современной журналистике.
Он рассказал о своем проекте в интервью с Киллом Скрином.
Дело начало работать над игрой несколько недель назад, но только сейчас оно стало широко известным.
Вдохновением к игре послужили события в Фергюсоне, где в настоящее время проходят протесты, начавшиеся после того, как полицейский убил невооруженного чернокожего подростка.
Основное внимание в рамках этого проекта, который до сих пор не имеет названия, будет уделено тому, как новостное освещение событий влияет на их последствия.
Главный характер игры, гражданский журналист, должен будет фотографировать события в районах, где происходят столкновения между полицией и населением.
Главный персонаж может фотографировать то, что происходит различными способами, что повлияет на то, как события разворачиваются.
Если они стреляют по месту происшествия таким образом, что полиция выглядит как герои и протестующие, как бандиты, то полиция начнет обращаться с ними лучше и не позволит им войти в места обычному человеку.
Если они представляют события иным образом, их фотографии могут превратить мирные протесты в массовые беспорядки.
Очки в игре должны быть заработаны с помощью учетной записи главного персонажа Twitter, которая привлечет новых абонентов, если фотографии, размещенные там, окажутся популярными.
Игра пока не имеет титула.
Дата выпуска и платформы, на которых он будет доступен, неизвестны.
В случае, однако, опубликовал изображение, показывающее, как событие может меняться в зависимости от того, как вы принимаете и обрабатываете фотографию.
В интервью с Киллом Скрином Кейс объяснил, как он совсем недавно подошел к идее этой игры, однако первоначально он хотел основывать ее не на протестах в США, а на событиях в секторе Газа.
После начала сбора информации для игры дизайнер игры признал, что он не обладает достаточными знаниями или опытом для того, чтобы представить историю региона.
Однако, когда он увидел, как средства массовой информации освещали события в Фергюсоне, он решил провести игру, основанную на этом инциденте.
Nicky Case является независимым дизайнером, который производит браузерные игры.
Coming Out Simulator, который был выпущен в 2014 году, стал его самым известным проектом.
Эта игра, посвященная событиям из собственной биографии дела, сосредоточена на том, как бисексуальный подросток пытается рассказать своим гомофобным родителям о своих отношениях.
Хелетей втягивает Украину в продолжение кровопролития
С призывом подготовиться к следующим "десяткам тысяч" жертв министр обороны Украины Валерий Хелетей втягивает людей в продолжение кровопролития, читает заявление российского МИД.
"В Москве, конечно, мы приняли к сведению заявления руководителя украинского военного ведомства Валерия Хелетея, который говорил о" завершении операций по освобождению востока Украины от террористов "и о начале" Великой Отечественной войны ", потери которой будут учтены в" десятках тысяч ".
Степень уместности руководителя украинского военного ведомства, который опубликовал вышеуказанный пост на своей странице в Facebook, является предметом анализа специалистов вне военной сферы ", - читает заявление российских дипломатов.
Им трудно поверить в то, что министр обороны цивилизованного государства мог бы сделать такие заявления.
В понедельник министр обороны Украины написал на своей странице в Facebook следующее: "По неофициальным каналам российская сторона уже несколько раз угрожала применить против нас тактическое ядерное оружие, если мы будем продолжать сопротивляться".
Кроме того, он заявил, что "операция по освобождению восточной части Украины" завершена.
Перес Хилтон снял все интимные снимки знаменитостей и принес извинения
Сегодня более 60 Голливудских звезд были поражены ужасом.
Хакеры смогли разорвать слабые пароли для iCloud (службы хранения данных) на смартфонах, после чего их интимные фотографии появились на сайте блоггера Переса Хилтона.
Несмотря на это, не долго.
Говоря вкратце, официальный представитель "Звезды голодных игр" Дженнифер Лоуренс уже сообщил о краже фотографий с ее мобильного телефона, а также подтвердил, что все снимки, которые "взрывают" Интернет, на самом деле являются подлинными.
Перес Хилтон (Perez Hilton), основатель эпимической таблеиды, принес свои извинения актрисе Дженнифер Лоуренс (Jennifer Lawrence) и ее коллегам за публикацию их эксплицитных снимков (The Independent пишет).
Нет, никто не принуждал меня к этому.
Их агенты не обращались ко мне.
Но теперь я удалю эксплицитные фотографии Дженнифер Лоуренс и Виктория Правосудие ", блоггер написал на Twitter.
Однако все эксплицитные фотографии звезд уже разбросаны по всему Интернету.
Дэвид Бекхам попал в дорожно-транспортное происшествие, пытаясь скрыться из Папарацци
Дэвид Бекхам попал в аварию на мотоцикле, пытаясь спасти себя от Папарацци.
Это произошло в Лос-Анджелесе на углу бульвара Sunset.
Британский футболист легко спустился с пустоты и распыленной правой рукой.
Бекхам оставил парлур татуировки, где папараццци был вытеснен в ожидании его.
Пытаясь избежать преследований на мотоцикле, он потерял контроль на углу и упал, пишет TMZ, ссылаясь на источники, близкие к футболисту.
В целом Бекхам получил сострадание, распыленную правую руку и царапины.
Тони Стюарт в обмен на трек
Возвращение Тони Стюарта на трассу завершилось лишь немногим более половины его гонки на атланте Motor Speedway.
Стюарт второй раз ударил стену после того, как его правая передняя шина взорвалась на коленях 172, закончив ночь.
Стюарт поехал в гараж и затем выехал, не говоря о репортерах.
Его начальник команды Чад Джонстон сказал, что 14 команд разочарованы, но теперь начнет фокусироваться на гонке на следующие выходные в Ричмонде, Вирджиния.
"Я желаю, чтобы у нас были лучшие усилия и лучшее завершение для него", - сказал Джонстон.
Мы поедем в Ричмонд и надеемся, что там мы сможем добиться лучших результатов.
Стюарт вначале входил в стену в воскресенье ночи после столкновения с Киле Бушем, требуя работы с правой стороны своей машины.
"Я пошел сегодня с довольно хорошими надеждами на то, что закончится хорошо", - сказал Джонстон, добавив: "Это просто не сработало".
Вскоре после второй аварии автомобиль Стюарта был погружен на транспортер, и команда была упакована и готова уйти.
Стюарт пропустил три гонки Спринт Кубка НАСКАР после того, как его автомобиль ударил и убил другого водителя в грязной гонке в верхней части Нью-Йорка.
Он решил вернуться на эту неделю, чтобы выиграть либо в Атланте, либо в следующей гонке в Ричмонде, чтобы претендовать на место в Чейзе.
Он вернулся на работу в рамках расследования трагического инцидента, приведшего к гибели 20-летнего Кевина Уорда-младшего, который вышел на путь борьбы с Стюартом во время гонки.
Власти сообщили в пятницу, что пробоотборник в причину аварии продлится по крайней мере еще две недели.
Никакого решения о том, будет ли Стюарт обвинен, принято не было.
Трехразовый чемпион получил гораздо дешевле, когда он предстал перед гонкой.
Начиная с 12-го места, Стюарт бежал в верхнюю десятку в начале гонки, достигнув четвертого уровня.
Затем, на коленях 122 после перезапуска, Busch 's No.
18 машин потеряли свой вес, выйдя из второй очереди и в Стюарт, послав оба автомобиля к стене.
Стюарт держался, но упал до 21-го.
Собчак и Виторган завтрак сигарет с Жванецким в Одессе
Ксения Собчак и Максим Виторган в настоящее время находятся в Одессе, тот факт, что телехостинг не забыл упомянуть на ее аккаунте Instagram.
Однако одна фотография шокировала и полностью ослепила фанатов супружеских пар.
Выстрел был сделан на месте Жванецкого.
"Во время завтрака на месте Михаила Михайлича Жванецкого Максим объясняет, что именно Инстаграм:) # odessa", - написала Ксения Собчак под фотографией.
Однако, помимо сигарет, на столе ничего не было.
Ни кофе, ни рулонов, ни масла, ничего подобного...
Фанаты супружеской пары решили, что Ксения также должна быть курильщиком, и они судили ее за это.
"Но чьи сигареты это?", "Курение убивает!", "Некоторые типы сигаретного завтрака)", "предположительно это завтрак, но есть только сигареты на столе))," Ксения, ты тоже куришь? "- ее абоненты блога работали над своим любимым человеком.
Напомним, Собчак недавно похвастался тем, насколько вкусным был самый первый ужин, который Максим Виторган когда-либо готовил в своей жизни для нее.
"Счастье приходит к даче, и ваш муж уже приготовил ужин, чтобы он был готов для вас, когда вы приедете (это первый раз, когда он делает это в нашей замужней жизни вместе, но какой вкусный ужин он был, самое главное, что он не обращался ко мне в конце ужина и скажет линию из этой шутки:" Теперь убедитесь, что это как каждый день ", - похваставила Ксения Собчак о своем муже.
На рисунке можно увидеть, что Максим целиком приготовляет что-то, в то время как на столе уже установлены куриные овощи и жареное куриное.
Национальный протест сотрудников пенитенциарных учреждений Болгарии
Сотни тюремных работников со всей Болгарии провели национальный протест перед министерством юстиции в столице Софии.
В ходе мирной демонстрации они вновь призвали к восстановлению старых условий труда, которые недавно были изменены.
Более высокие оклады также фигурируют в списке ходатайств, которые должны быть обсуждены с временным министром юстиции Христо Ивановым.
В течение месяца офицеры выражали символический протест против нового рабочего дня, требуя возвращения в старые 24-часовые смены.
Несмотря на встречи между профсоюзом сотрудников пенитенциарных учреждений и представителями министерства юстиции, соглашение достигнуто не было, сообщает Болгарское национальное радио (БНР).
Переговоры продолжаются, сказал начальник Главного управления исполнения наказаний Розен Желязков.
Ожидается, что к протесту против создания профсоюза работников пенитенциарных учреждений присоединятся члены Федерации профсоюзов работников министерства внутренних дел.
Армия контролирует новое правительство Таиланда
Генерал Прайут (справа) назначил Правета Вонгсувана (слева) на должность министра обороны
Военный губернатор и премьер-министр Таиланда генерал Прают Чан-оха объявил о составе нового кабинета министров страны, в котором более трети должностей занимают либо генералы, либо вышедшие в отставку генералы.
Военнослужащие получили ключевые должности: Министры обороны, финансов, иностранных дел и торговли.
В понедельник, после официального одобрения королем Таиланда назначения главы временного военного правительства на этот пост, Прайут Чан-Оча был официально утвержден на должность премьер-министра.
60-летний военный мужчина, захвативший контроль над страной после бескровного переворота 22 мая, был единственным кандидатом на должность премьер-министра.
Он был избран премьер-министром во время сессии парламента.
Ранее армия назначила членов парламента.
По словам Праюта Чан-Очи, переворот является единственным способом обеспечения стабильности.
Ему предшествовали шестимесячные демонстрации, в ходе которых протестующие потребовали отставки премьер-министра правительства Йинглака Синаватры.
Официально Прайут Чан-оха будет временным премьер-министром, поскольку вожди армии планируют провести всеобщие выборы в конце 2015 года.
Однако есть опасения, что военные лидеры планируют укрепить свою власть над страной.
Армия пришла к власти 22 мая
На фоне полностью парализованного гражданского правительства.
Руководители основных политических партий подверглись временному аресту.
Сразу же после захвата власти военными лидерами они приступили к временному аресту ведущих политических деятелей страны, включая премьер-министра Йинглака Шинаватру.
Среди арестованных были несколько журналистов и общественных деятелей.
Нынешний политический кризис уходит корнями в 2006 год, когда армия удалила брата Йинглака Шинаватры Таксина с его поста премьер-министра.
Оба они пользуются популярностью среди сельского населения, особенно в северных районах страны, что несколько раз приводило к их успеху на избирательных участках.
Однако многие представители среднего класса и элита столицы присоединились к антиправительственному движению, которое практически парализовало страну с ноября 2013 года.
Никто не сказал вам, что мидии будут лучше в салате, я не обещал вам, что, шутки официанта от нового Palm brasserie.
Необходимо официально признать, что дело обстоит именно так, однако разум и желудок остаются адамантами.
В конце концов, всем известно, что, когда мы говорим "Бельгия", мы имеем в виду мидий, а когда мы говорим "мидий", мы имеем в виду "Бельгия".
Рестораны любят загадочно провозгласить, что успех предприятия зависит от трех факторов: Местоположение, местоположение и, опять же, местоположение.
Есть определенные места, которые не просто хорошо, но, скорее, просто расположены, и тем не менее они все еще не счастливы.
Одним словом, сидя за столом в Пальме, я вспоминал, как некоторое время назад это было местом кафе под названием Городок (в честь телевизионного шоу того же имени), тогда был Одесса Мама, а также ресторан, Божолис и пивной зал Дружба.
Теперь здесь есть еще один пивной зал, но на этот раз это не ностальгический советский, а бельгийский.
Над поверхностью земли находится только верхушка айсберга - бар-стойка и несколько столов - остальная часть пространства лишена даже намека солнечного света.
Но это приятно здесь, как детская спальня: Красная, желтая и зеленая стены, различные цветные стулья и, вместо окна, телевидение, показывающее мермайды плавание.
Бельгийские учреждения далеки от новых в Санкт-Петербурге, поэтому их можно сравнить.
Здесь имеется восемь видов пива (260-300 рублей за 0,5 л) и бесчисленное количество бутилированных пива (170-1550 рублей).
Социалистический и дружелюбный официант счастливо предлагает мне меню, указывая мне, что "мидии - это большие заливные семена", и здесь следует отметить, что услуга, несмотря на другие недостатки, является лучшей особенностью Пальма.
Меню содержит то, что можно ожидать, но приготовление блюд часто неожиданно.
Например, кто мог бы предсказать, что кусок мяса с валлонскими сливами (280 рублей) на самом деле был карпачччо, что, кроме того, было настолько тонко нарезано, что бумага для приготовления пищи, по-видимому, была бы невероятно толстым материалом в сравнении с ним.
Единственный способ обнаружить какой-то вкус - перенести половину пластины в рот сразу.
Салаты еще хуже.
Было бы справедливо назвать Классический салад Лигеуаз (260) преступлением против бельгийского народа: Какой-то заветный айсбергский салат, картофель, который был засыпан очень давно, согги кенийские бобы, чересчур твердые кусочки бакона, плюс, по какой-то причине, пикетированный лук.
Вы не хотели бы, чтобы этот салат лиегею на вашем худшем враге!
Список ингредиентов бельгийского салата был несколько иным, но впечатление, которое он сделал, было не более позитивным.
Если бы можно было закрывать глаза на незрелые вишневые томаты и пережаренные грибы, то нельзя было игнорировать мидий, которые выглядели так, как будто они были кипят и несколько раз повторно заморожены в течение своей жизни!
В конце концов, я уже знаю, что здесь есть абсолютно нормальные мидии Белого моря!
Они подаются в небольших коттеджях "с вашим выбором соуса" (490-560 за 0,5 кг).
Из полудесятка соусов, сделанный с белым вином, целлюлозой и морковью честно не увенчался успехом.
В соусе были овощи, но аромат не был, и то, действительно ли в соусе было вино, остается тайной.
Со стороны плюс, раздражения с домашним майонезом служили рядом с мидий были хорошими.
Куриный Waterzooi здесь не брат, но настолько толстый, что, в зависимости от вашего настроения, вы можете решить, что у вас первый или основной курс перед вами - это просто приятная кремовая супа.
Было заявлено, что местный шеф готовит кролик в пивном соусе, но ничего не было сказано о кромке.
На самом деле ситуация оказалась диаметрально противоположной: Семя взяло на себя всю блюду.
У меня сложилось впечатление, что на протяжении всей своей жизни этот кролик питался исключительно серебристыми кустами, в результате чего его мясо взяло на очень необычный аромат.
Но в то же время кроликовая нога была подана с удивительной - нет, совершенно выдающейся - грушкой в карамелированной корке.
Пальм предлагает не только сладкие, но и красивые вафли с говядиной, куриной, баконом и сыром (220-280).
Красный сироп оказался слишком поверхностным, а вафли были немного сухими.
Однако менеджер подошел к моему столу и довольно случайно спросил о моих впечатлениях от еды.
Это значит, что стоит пойти в другое время.
Курс доллара на ММВБ вырос более чем до 37 рублей по новостям о новых санкциях, разрабатываемых Западом по отношению к России.
Это новый исторический рекорд.
Курс доллара по "завтрашним" поселениям вырос на 26,9 копеков до 37,02 рубля на 10: 29 (MSK), а обменный курс евро увеличился на 30 копеек до 48,73 рубля по данным Московской биржи.
Бивалютная корзина выросла на 28 копеков до уровня предыдущего закрытия и составила 42,28 рубля.
До событий в Крыму доллар достиг своего пика 19 февраля 2009 года, когда он составлял 36,43 рубля, но 3 марта 2014 года он уже составлял 37,005 рубля.
В ночь на 29 августа Белый дом объявил, что президент США Барак Обама и канцлер Германии Ангела Меркель обсуждают возможность введения дополнительных санкций против России.
Ослабление рубля по отношению как к евро, так и к доллару происходит и в долгосрочной перспективе.
Долгосрочный прогноз предположил этот знак, говорит Анна Бодрова, старший аналитик компании Alpari.
Так или иначе, все, что связано с Украиной, повлияет на обменный курс.
До тех пор пока это будет продолжаться, инвесторы будут реагировать на него.
Сегодня слышались слухи о военном вторжении, которые не были подкреплены ни одной стороной, но рынок оказался очень эмоциональным.
Вчера все разговоры о том, что он сопротивляется таким новостям, оказались неверными.
По мнению экспертов, эта неделя завершится примерно на уровне 36,90 и 37,05 рублей за доллар.
Налоговый сезон закончился, цены на нефть низки, политика, санкции и трудности с доставкой газа через Украину - все это часть одной цепи.
Ожидается также, что инфляция будет расти: К падению текущие цены увеличатся на 5-10%.
Кроме того, скоро закончится сезон овощей и фруктов, и при переориентации сети на альтернативных поставщиков появится вакуум сортов.
"Доллар поднялся до 37 рублей, перешел, а затем вернулся на прежнюю позицию - здесь нет подавляющей истерии, комментирует Константин Бушуев, начальник отдела рыночного анализа Откритии Брокер.
Все будут также следить за тем, будут ли объявленные санкции введены в субботу, поскольку будет проведено совещание НАТО.
Рубль, по его словам, резко ослабился после окончания налогового сезона, затем появились новости о Украине, и в конце прошлой недели Центральный банк объявил, что он перейдет к полностью плавающей ставке к концу года и откажется от какого-либо валютного вмешательства.
Если посмотреть на ежедневные колебания, они ни в коей мере не отличаются от тех, которые наблюдались ранее в течение этого месяца; все были запуганы 37 рублей, аналитик продолжил.
Но с точки зрения объема ничего впечатляющего не произошло.
Напоминаю вам о тревожных временах на валютном рынке в конце января, когда наблюдался рост спроса на иностранную валюту, а также в третьем марта, когда Центральный банк продал рекордный объем иностранной валюты.
Но Инвестиционная компания UFC видит положительную сторону ослабления рубля.
Во-первых, это означает рост доходов от экспортных операций, а также улучшение конкурентных преимуществ отечественных производителей в результате роста стоимости импорта, говорит главный аналитик инвестиционной компании UFC Алексей Козлов.
Что касается спада, то это может означать повышение цен на импортируемые товары и услуги.
Резкие колебания российской валюты значительно снижают привлекательность инвестиций в российскую экономику и провоцируют рост инфляционного давления, что, как следствие, стало причиной роста стоимости заимствования денег, что, в свою очередь, замедляет экономический рост страны.
Если мы занимаемся фондовым рынком, то обесценение рубля несколько смягчает понижательную цену акций, деноминированных в рублях.
Например, во время торговой сессии в четверг индекс ММВБ снизился на 1,67%, а РТС - на 3,27%.
Такое существенное различие в относительной величине снижения индексов объясняется ослаблением рубля более чем на 1,5% в течение дня.
Ослабление рубля имеет к нему эмоциональный элемент, который объясняет широко распространенную спешность покупать иностранную валюту.
Опыт показывает, что эмоции будут медленно исчезать, и цена рубля, указанная в списке, либо частично, либо полностью восстановит свои потери.
"Мы подозреваем, что раньше соотношение между долларом и российской валютой приблизится к уровню 36 рублей к доллару", - говорит Алексей Козлов.
Часто неправильная диагностика генетических расстройств
Британская женщина говорит, что провела много лет, думая, что она умрет после ошибочного диагноза.
Карин Роджерс провел большую часть своей подростковой жизни, полагая, что ей нужно было жить лишь несколько лет после того, как ей был поставлен диагноз другой болезни.
На самом деле у нее была болезнь Шаркот-Мари-Тут (CMT) - группа унаследованных расстройств, которые повреждают нервы вне мозга и позвоночника.
Благотворительная организация CMT UK заявила, что неправильная диагностика является распространенной проблемой среди людей с CMT, потому что о таком состоянии известно так мало.
Считается, что около 23 000 человек в Соединенном Королевстве имеют CMT, что может вызывать такие симптомы моторного воздействия, как слабость мышечной ткани, неуклюжая травяная травяная травяная трапа.
Больные могут также испытывать нумерацию или боль, и состояние неизлечимо и прогрессивно, то есть симптомы со временем ухудшаются.
Когда Роджерсу было 13 лет, у нее было впечатление, что она страдала от атаксии Фридрейха (FA) - состояния, которое имело очень плохой прогноз.
Роджерс думал, что она собирается стать инвалидной коляской, связанной ко времени, когда ей исполнилось 18 лет и она умерла до достижения 30-х годов.
Мать двух, которой сейчас 51, сказала: "Как ребенок я знал, я не могу делать то же самое, что и другие.
Я падал ежедневно, и для этого мне потребовалось больше времени.
Я никогда не мог прокатиться на роликовых коньках или скейтборде вместе с другими детьми и получил в школе много издевательств из-за того, как я шел и бежал.
Роджерс сказала, что, когда ей было 13 лет, после нескольких операций по освобождению ее ахиллов сухожилий и выпрямлению ног, она заняла пик в своих медицинских записках, когда ее консультант покинул комнату, которая сказала, что она страдает от FA.
"Я чувствовал себя виновным, потому что я был носом и поэтому я никого не говорил, но я пришел домой, посмотрел состояние в библиотеке и написал в Ассоциацию ФА", - сказала она.
Когда я вернул информацию, я был потрясен и в худшем состоянии паники.
Я думал, что буду в инвалидной коляске в 18 лет и мертв к моменту, когда мне исполнилось 25 лет, и в промежутке между постепенной утратой всех моих способностей.
Я проходил это самостоятельно и планировал свои похороны.
Она сказала ко времени, когда она достигла 17 лет, что она поняла, что ее способности идти не ухудшились настолько, насколько она думала, что они могли бы, и спросила об этом своего хирурга.
Он только что встал и ухватил меня и сказал: "Дорогой я не думаю, что у тебя это есть, так как ты будешь в инвалидной коляске".
Я думаю, что у вас есть что-то гораздо менее опасное для жизни.
После некоторых генетических анализов было установлено, что у нее есть CMT.
"Когда он объяснил, что такое CMT, я подумал, что я нарисовал счастливую солому", - сказала она.
Благотворительная организация "CMT UK" начала проведение месяца по информированию об использовании CMT, с тем чтобы попытаться привлечь внимание к этому условию.
Налоговое бремя владельцев предприятий в Вашингтоне возрастает по мере оживления экономики
Оживление экономики означает увеличение числа клиентов, увеличение объема продаж и создание новых рабочих мест.
Это также означает более высокие налоги.
По данным новых исследований, опубликованных на прошлой неделе, государственные и местные налоговые счета для компаний по всей стране в прошлом году выросли незначительно, поскольку экономический подъем ускорился, и компании, расположенные в Вашингтоне, не были исключением.
В 2013 финансовом году предприятия округов, Мэриленда и Вирджинии в общей сложности выплатили 27,6 млрд. долл. США государственным и местным органам власти, что на 3,8 процента больше по сравнению с 26,6 млрд. долл. США, собранными в 2012 году.
В прошлом году государственные и местные налоговые обязательства предприятий увеличились на 4,3 процента и составили 671 млрд. долл. США по сравнению с 3,9 процента в предыдущем году, и это был третий год подряд роста после нескольких лет сокращения счетов в 2009 и 2010 годах.
По данным исследования, проведенного фирмой профессиональных услуг "Эрнст энд Янг" и Центром государственной налоговой политики, государственные налоги выросли быстрее, на 4,3%, чем местные налоги, на 3,9%.
Более половины налоговых поступлений Района, 56 процентов, приходится на налоги, взимаемые с предприятий, в то время как 36 процентов доходов Мэриленда поступает от фирм.
Вирджиния, 28 процентов, генерирует наименьшую сумму налоговых поступлений, пропорционально, от бизнеса.
Как говорят исследователи, рост налоговых поступлений в значительной степени обусловлен повышением стоимости недвижимости компаний, что привело к увеличению налогов на недвижимость на 3,7 процента в этом году после трех лет роста на уровне ниже 1 процента.
Хотя значительная часть этих выгод была получена от таких крупных штатов, как Калифорния, Нью-Йорк и Техас, похоже, что и в Вашингтонском районе.
В прошлом году компании в округе, Мэриленде и Вирджинии коллективно заложили более 10 млрд. долл. в государственные и местные налоги на недвижимость по сравнению с 9,6 млрд. долл. в 2012 году - рост на 4,2% по сравнению с прошлым годом.
Но очевидное падение стоимости собственности не делает почти столько же для того, чтобы завышать государственные и местные налоговые поступления в Мэриленде, где налоги на недвижимость составляют едва более пятой части налоговых счетов компаний.
Фирмы Вирджинии и О.К. оплачивают почти половину своих государственных и местных налоговых счетов в виде налогов на имущество.
"В Мэриленде происходит то, что значительная часть их собственности, особенно налоговая база вокруг округа О.К., принадлежит либо правительству, либо неприбылям, которые не платят налоги на недвижимость", - сказал Дуглас Линдхольм, исполнительный директор Центра государственного налогообложения.
Поэтому Мэриленд вынужден гораздо больше полагаться, например, на свои подоходные налоги, чтобы платить за те же услуги, что и в других штатах.
Недавний рост налоговых поступлений от предпринимательской деятельности не может быть отнесен на счет восстановления рынка недвижимости.
Согласно этим данным, доходы предприятий также, как представляется, находятся на грани роста.
Компании региона сообщили о том, что подоходный налог государственных корпораций составил 2,3 млрд. долл. США по сравнению с 2,1 млрд. долл. США в 2012 году.
Мэриленд собрал 1 млрд. долл. США в виде доходов от корпоративного подоходного налога, в основном в регионе.
Несмотря на тенденции в том же направлении, местное налоговое бремя для предприятий не растет одинаковыми темпами во всех трех местах.
Темпы роста в округе были такими же, как и в среднем по стране (4,3 процента), в то время как темпы роста в Мэриленде были значительно выше и составили 4,9 процента.
Только в Вирджинии был указан более низкий уровень налогообложения в 4,1 процента.
В Вирджинии налог на прибыль корпораций является самым низким из трех юрисдикций (все из которых имеют фиксированные корпоративные ставки), составляя 6 процентов.
Корпоративная ставка в Мэриленде составляет 8,25%, в то время как в Районе она относительно высока - 9,975%.
Аналогичное исследование, проведенное Торговой палатой США в начале этого года, показало, что в Вирджинии налоги на предпринимательскую деятельность на уровне штатов и на местном уровне ниже, чем в Мэриленде.
В исследовании не оценивался округ.
Несмотря на свои преимущества, Вирджиния сталкивается с конкурентным давлением со стороны своего соседа на юг.
Северная Каролина недавно подписала закон о снижении корпоративного курса в этом году с 6,9% до 6% в соответствии с Вирджинией, и в следующем году этот показатель снизится до 5%.
Если государство будет по-прежнему стремиться к достижению целей в области доходов в предстоящем году, то закон может привести к тому, что к 2017 году ставка подоходного налога для предприятий государства составит 3%.
В то же время малые предприятия в Вашингтонском регионе, как представляется, развиваются лучше и, таким образом, платят больше государственных и местных налогов, согласно недавнему исследованию.
Налоги на предпринимательскую деятельность, уплачиваемые владельцами малых предприятий в качестве подоходного налога - структуры, в рамках которой организуется большинство мелких фирм, - в округе, Мэриленде и Виргинии в прошлом году выросли на 20 процентов и составили 2,4 млрд. долл. США, что представляет собой гораздо более высокие темпы роста по сравнению с общими налогами на предпринимательскую деятельность.
Исследователи говорят, что эта тенденция и рост налогов на предпринимательскую деятельность в масштабах всей страны, вероятно, сохранятся и в этом году, при этом общие поступления от налога на продажу для государственных и местных органов власти за первые три квартала 2014 года возрастут на 6,2% по сравнению с тем же периодом прошлого года.
Однако в Вашингтонском регионе может произойти отставание, поскольку замедление роста федеральных расходов сказывается на рынке труда региона.
Бронзовый век Русского Иудо
Чемпионат мира по дзюдо, проведенный на родине, принес команду Россия две серебряные и семь бронзовых медалей.
Учитывая эти результаты, россияне уступили место только основным любителям конкурса - команде Япония.
Турнир в Челябинске начался в понедельник с первого дня, когда российская команда уже получила серебряную медаль.
Победителем награды стал Беслан Мудранов, который соревновался в 60-килограммовом классе.
Кроме того, в привязанной финальной борьбе с Болдбаатором Ганбатом из Монголии результат матча был определен только одним штрафом, полученным российской стороной.
Но второй день турнира оказался самым успешным для команды Россия - только во вторник выиграли три медали.
Михаил Пуляев, конкурировавший в мужском классе 66 кг, получил серебряную медаль, а бронза отправилась в Камаль Хан-Магомедов.
В финальной битве русский поднялся против японского чемпиона мира 2011 и 2013 годов Масаси Эбинума.
Хан-Магомедов, потеряв своего соотечественника в четверках, успешно сделал это через Repechage и выиграл бронзовую медаль.
В женском турнире 52 кг Наталья Кизютина сделала его на третье место на подиуме.
Она потеряла полуфинал нынешнего чемпиона мира Маджлинды Келменди из Косово, которая соревновалась под флагом Международной федерации дзюдо в этом соревновании и успешно защитила свой титул.
В битве за бронзу Кызыутина победила Ма Иньнань из Китая, но после турнира она признала, что третье место вовсе не то, чего она ожидала.
Келменди, который ранее избил Кузютину в финальном матче чемпионата Европы, вновь стал препятствием на пути России к золоту.
На третий день турнира в Челябинске Муса Могушков, соревнующийся в классе 73 кг, добавил еще одну бронзу в коллекцию Team Russia.
Его оппонентом в квартерфиналах был Виктор Сковорцов, бывший представитель Молдовы, который сейчас соревнуется за команду ОАЭ.
Но тогда русский выиграл два боя и стал призером медали.
Могушков вошел в домашний чемпионат с раненым лодыжком, который он планирует реабилитировать в ближайшем будущем, и поэтому он сделает перерыв в соревнованиях.
Что касается бывшего молдавского конкурента Скворцова, то он завоевал бронзовую медаль в этом турнире.
Интересно отметить, что его другой соотечественник Иван Ремаренко, который также получил спортивное гражданство от ОАЭ, также закончил соревнование в классе 100 кг бронзовой медалью.
Четвертый день КО 2014 года также принес россиянам одну бронзу, завоеванную Иваном Нифонтовым в классе 81 кг.
В трудной полуфинальной битве он одержал победу над французом Аленом Шмиттом в результате наказания его противника.
В пятницу на турнире были подняты три группы медалей, но русские, согласно традиции, были ограничены лишь одной бронзой в турнире мужского класса 90кг.
Получателем был Кирилл вопросов, но команде России было гарантировано выиграть эту медаль: Его оппонентом в финале Repechage был соотечественник Кирилл Денисов.
Однако фактическая битва так и не была проведена: Оппонент Прошова не смог выйти на дзюдо из-за травмы.
Мужская бронза также выиграла домашняя команда на шестой день конкурса - она была добавлена в коллекцию команды Ренатом Саидовым, который соревновался в классе более 100 кг.
Он добился чистой победы в финале Repechage против бразильца Дэвида Муры.
Таким образом, закончилась индивидуальная часть чемпионата мира.
В воскресенье, в последний день турнира в Челябинске, звания чемпионов мира на командных соревнованиях были подняты на грабы.
Обе российские команды - мужчины и женщины - были одними из главных претендентов на премию, но, как и в отдельных соревнованиях, вещи не работали для представителей более справедливого пола - они не получили никаких медалей.
Но российский юноша дзюдока выиграл серебро команды.
В решающем матче жесткой битвы со счетом 2-3 они уступили первое место конкурентам - команде Япония.
Более того, команда Россия возглавила 2-0 после чистой победы в битве Хан-Магомедова и выигрыша комбека Дениса Ярцева (в классе 73 кг).
Однако в классах тяжелого веса Мурат Хабачиров (81 год), Магомед Магомедов (90 лет) и Аслан Камбиев (100 лет) не смогли победить своих японских оппонентов.
Тот же сценарий проиграл в бронзовом матче женского турнира, где российская команда, ведущая 2-0, потеряла 2-3 японца.
Российский президент Владимир Путин принял участие в командных соревнованиях в Челябинске и поздравил мужскую команду с серебряной медалью после закрытия турнира.
"Второе место - очень почетное, но я хочу сказать, что очевидно, что вы можете стать чемпионами, - сказал Путин, по мнению РИА Новости.
Потерять японцам, первопроходцам дзюдо - в этом нет стыда.
Но я уверен, что вы также можете их избивать.
Команда России на чемпионате мира на родине была гораздо лучше, чем прошлогодние показы на соревнованиях аналогичного калибра, проходивших в Рио-де-Жанейро.
В то время российской команде удалось получить только три медали под поясом - серебро и бронзу.
Кроме того, этот турнир проходил без чемпионов Олимпии, Арсена Гальстяна и Мансура Исаева.
Конечно, мы все большие максималисты.
Да, мы хотим золотых медалей.
Но давайте вспомним, что если человек заканчивает восьмидесятую вершину олимпийского цикла, то он считается претендентом на олимпийскую медаль.
В частности, в таких видах спорта, как дзюдо, - заявил министр спорта России Виталий Мутко, подводя итоги турнира, о чем сообщила пресс-служба Чемпионата.
Как прогнозировалось, команда Японии вышла на вершину в Челябинске, завоевав 11 медалей различной ценности, пять из которых оказались золотыми.
Следующий чемпионат мира состоится летом следующего года в Астане.
Более подробную информацию, новости и статистические данные можно найти на странице "Летние спорты".
Joan Rivers 'Family Keeping' Our Fingers Crossed'
Джоан Риверс находится в бессознательном состоянии с момента своего прибытия три дня назад в больницу города Нью-Йорка, однако ее дочь сегодня выразила надежду на то, что 81-летний комедиан оправится от своей болезни.
"Спасибо вам за вашу неизменную любовь и поддержку", - сказал сегодня в своем выступлении Мелисса Риверс.
Мы держим за собой пальцы.
Ее мать прибыла в больницу Маунт-Синай в четверг после экстренного звонка, что она была арестована сердечником в клинике Верхнего Востока Йорквиля Эндоскопа.
Врачи намеренно держат ее под пристальным наблюдением до тех пор, пока они не будут более комфортно относиться к ее состоянию, которое остается "серьезным".
Реакция получила широкое распространение, в том числе подавляющая онлайновая поддержка со стороны Дональда Трампа, Монтела Уильямса и Келли Рипы.
Цари могут сделать все это
Дебютный альбом группы Royal Blood - новая надежда для британского рок - взял рок-душ из ночных клубов прямо на стадионы.
Дуэт Royal Blood находится только на сцене в течение года, но им уже удалось выиграть номинацию на музыкальную премию BBC, тур в качестве первого акта для Арктических Монкеев и получить визит от одного и только Джимми Пейдж в комнате одежды на их нью-йоркском концерте.
Их самозванный дебютный альбом уже получил 100 тысяч предзаказов за несколько месяцев до его выпуска, и контракт на его распространение принадлежит одному из основных лейблов - Warner Music.
С учетом печального состояния современной музыкальной индустрии эта ситуация довольно примечательна; в конце концов, мы не говорим о следующем Lana Del Rey или о Вашем забеге, сладком-звучном репрезентативе "новых НИОКР", а о модном дуэте Бритов, который играет с таким объемом и интенсивностью, что в течение нескольких десятилетий не был в ваге.
В целом, с учетом всего вышесказанного, ожидания на первый альбом были особенно высокими - и они уже были полностью оправданы.
Дуо выбрал их имя, которое до сих пор можно было ожидать лишь того, что некоторые отчаянные длиннокровные металлоголовки будут взяты на себя по уважительной причине: Очевидно, что они чувствуют, как если бы кровь царей пролилась в их венах.
Здесь, конечно, мы говорим прежде всего о героях с предыдущего уровня, Лед Зеппелин: Точно так же, как великие четверть, королевская кровь поставила перед собой цель встряхнуть застойную кровь британского скала, подняв его на новые высоты.
Хотя, вероятно, еще слишком рано прогнозировать успех этого предприятия, еще не слишком рано делать какие-то прогнозы.
Десять песен, написанных в течение тридцати минут, не являются столько демонстрацией феноменальных композиционных талантов, сколько уверенным и решительным заявлением о таком намерении.
Невозможно отрицать достоинства некоторых треков: Например, ведущий сингл "Out Of The Black" выделяется в том смысле, что он вспоминает не за свою мелодическую линию, а за ее барабанку.
Музыканты шутливо говорят, что эту песню легче побить, чем петь.
Также стоит выделить столь же мощный "Малый монстр" и заключительный состав рекорда "Лучшие Странгеры", с упоминанием Шекспиреана в его названии.
Хотя есть правда в том, что каждая из этих песен будет звучать великолепно на вечеринке для каменных поклонников, когда играя их обратно, они начинают сливаться в более или менее однородный холст.
Это не обязательно плохая вещь, а наоборот.
Сила Royal Blood заключается в том, что они не пытаются стать следующим Ленноном или МакКартни (они скорее всего будут называться преемниками Мотёрхед), но они вывели много рок-дуос из гетто индийского клуба.
Их музыка, несмотря на некоторую разновидность, предназначена для стадионов, в то время как в местах, рассчитанных менее чем на пару тысяч человек, она чувствует себя заметно обрушенной.
Секрет, в частности, заключается в умном использовании баса, который заменяет традиционное место гитары - технику, которая была впервые предложена "Белыми штрипами" в начале 2000-х годов.
Конечно, речь идет не только о инструментах, но и о самом подходе к композиции песен.
Члены ретро-рок-движения в 2000-х годах с огромными трудностями вытащили себя за рамки постмодернистической парадигмы и, с большим нежеланием, стали называть себя не просто иммитаторами, а независимыми творческими субъектами.
Royal Blood уже звучит настолько смело и мощно, что такой диск помогает успешно покрывать часть повторяемости и громоздкости музыкального материала.
В конце концов, кто сказал, что рок должен быть умным?
< < Амазон > > покупает твитч за 1,04 млрд. долл. США
Amazon только что подтвердил то, что сообщила в понедельник утром: Онлайн розничный торговец - и продюсер видео, а также сотни других вещей - покупает видеопотоковые услуги на 1,04 млрд. долл. США (970 млн. долл. США).
Объявление является неожиданностью не потому, что никто не ожидал, что будет куплена твитча, а потому, что, как широко ожидалось, покупателем будет YouTube.
Три месяца назад продажа "твитча" видеосервису Google, за прохладный миллиард, выглядела все обернутым, и пара казалась естественной.
Twitch, основанный всего три года назад в качестве Justin.tv, зарекомендовал себя в качестве общего потокового сервиса - живой версии YouTube.
Вместо этого он быстро превратился в платформу для игроков, чтобы транслировать свои игры в игре; "YouTube for live gaming", в словах Business Insider.
Интерфейс Twitch.
И "давайте играем", жанр видео, в котором висеакры дают (в основном более старые) игры лечение Mystery Science Theater, уже популярны на YouTube.
Дело в том, что YouTube много поднимается при описании twitch, поэтому новость о том, что YouTube приобретает twitch, была встречена с яйцеклеткой, образцом учебника укоренившейся технологической компании, покупающей потенциального конкурента.
Это тайна, почему сделка с YouTube закончилась, потому что, по сообщениям, она была готова платить не меньше, чем Amazon.
Все, что мы имеем в настоящее время, это заявление от twitch CEO Emmett Shear: "Мы выбрали Амазонку, потому что они верят в наше сообщество, они разделяют наши ценности и долгосрочное видение, и они хотят помочь нам сделать это быстрее".
Еще одной тайной, откровенно говоря, является невероятный успех twitch.
Для снубов, как я, которые заявляют, что они скорее будут играть в спорт, чем наблюдать за ними, трудно увидеть привлекательность просмотра игр, а не брать контроллера себя.
Одна вещь, чтобы посмотреть на плечо вашего друга на 3 утра, когда она просыпается через Резидент Зло, и совсем другая, чтобы увидеть, что Рандо получает 20 головных выстрелов в ряду в Call of Duty.
Все игры вы можете наблюдать прямо сейчас.
Другая проблема заключается в том, что многие из наиболее популярных в настоящее время игр являются персонами, так что просмотр их снимков без контроля точки зрения может быть подходящим рецептом для головной боли.
Я признаю, что спейдеры, в которых Роджерные баннистры нашего электронного возраста целые игры в рекордное время, развлекаются.
Но если кто-то не виртуозо в игре или юморе, то его канал твитч вряд ли будет интересным.
Но что скептики, как я, знают?
Twitch ежемесячно насчитывает 55 миллионов уникальных посетителей и является четвертым по величине источником пикового интернет-трафика.
Как же именно Амазонка будет стоить на этом?
Трудно представить, чтобы твитч был сложен в Amazon Instant Video так же элегантно, как YouTube мог просто проглотить твитч.
Но в твитче есть что-то, что любая компания хотела бы привлечь: Корды рекламодателей-молодых людей.
Как сказал вождь твитча Шейф, Амазон и твитч "являются верующими в будущее игр", и медиа не демонстрирует признаков сужения, даже - гульпа - как зрителя спорта.
В результате террористического нападения, совершенного в 2004 году, погибло более 330 человек, в том числе 186 детей.
Более 800 человек получили ранения.
Мы провели несколько дней в Беслане.
Мы беседовали с заложниками, которые выжили - большинство из них в настоящее время являются студентами университета, с родителями жертв, с опекуном кладбища города Ангелов Рамоном Касполятовым и с главой Комитета матерей Беслана Сюзанной Дудиевой, которая принимала участие в специальной операции с членами ЭМЕРКОМ, говорит наш корреспондент секции "Общество" Элизавета Антонова, которая работает над специальным проектом.
Вернувшись в Москву, мы встретились с Асламбеком Аслахановым, который 10 лет назад был советником президента по Северному Кавказу и руководил переговорами с террористами, а также с офицером отдела "V" российского ФСБ Вячеславом Бочаровым ".
То, что меня особенно шокировало во время моей работы над этим вопросом, заключалось в том, что казалось, что эти десять лет не пройдут в Беслане.
Этот вопрос чрезвычайно болезнен для любого, кто имеет даже малейшую связь с ним, и люди очень неохотно говорят о том, что произошло.
Впечатления от поездки очень тревожны.
Но мы не можем забывать Беслана, и я надеюсь, что нам удалось выполнить свою задачу ", - сказала Антонова.
Специальный проект был подготовлен студией инфографического дизайна Rambler & Co холдинга, которая работает в составе компании с весны этого года.
Предыдущие специальные проекты были посвящены Первой мировой войне и 15-летней годовщине пребывания у власти Владимира Путина.
КНДР запускает ракету малой дальности
Северная Корея осуществила запуск ракеты малой дальности в Японское море, сообщает Ренхап.
Запуск был проведен примерно в 10 ч. 30 м. по местному времени со стороны провинции Чаган, расположенной на границе между Северной Кореей и Китаем.
Как утверждается, ракета упала в Японское море после того, как пролетела примерно 220 км, об этом заявили Совместные начальники штабов Южной Кореи.
Депутаты предложили ускорить вступление в силу закона о персональных данных.
В случае успеха инициативы хранение персональных данных российских граждан на серверах за пределами страны не будет разрешено с 1 января 2015 года
В Государственную Думу внесен законопроект, направленный на изменение даты вступления в силу уже утвержденного закона о персональных данных российских граждан с 1 сентября 2016 года до 1 января 2015 года.
Эта инициатива находится на рассмотрении в нижней палате парламента.
Его авторами являются депутаты Государственной Думы Вадим Денгин, Ярослав Нилов (ЛДПР), Евгений Федоров (Объединенная Россия), Владимир Парахин ("Справедливая Россия") и Александр Ющенко (КПРФ).
Это изменение, по мнению авторов инициативы, будет способствовать более своевременному и эффективному обеспечению прав российских граждан в том, что касается хранения персональных данных и конфиденциальности частной корреспонденции по информационным и телекоммуникационным сетям.
Закон, вступление в силу которого парламентарии пытаются ускорить, требует, чтобы личные данные российских граждан, созданные в режиме онлайн, хранились на территории Российской Федерации.
Он также требует, чтобы регистрация, классификация, накопление, хранение, обновление и поиск личных данных российских граждан велись в базах данных, расположенных на территории Российской Федерации, и чтобы предоставлялась информация о местонахождении таких баз данных.
Кроме того, закон наделяет Роскомнадзор полномочиями, основанными на постановлении суда, ограничивать доступ к информации, собранной в нарушение российского законодательства в области личных данных.
Закон также предусматривает создание так называемых "черных списков" сайтов, нарушающих автоматизированную информационную систему: "Список нарушителей прав субъектов персональных данных".
Летом этот закон был принят Государственной Думой.
Авторами законопроекта были Андрей Луговой и Вадим Денгин из ЛДПР и Александр Ющенко из КПРФ.
Денгин и Ющенко также являются двумя авторами действующего законопроекта, направленного на продвижение даты вступления в силу уже принятого закона.
Тем, кто не имеет центров хранения и обработки данных в России, придется сдать их в аренду
Комментируя законопроект, внесенный сегодня в Государственную Думу, заместитель главы Комитета Думы по информационной политике Леонид Левин заявил, что он не видит никаких проблем с изменением даты вступления в силу закона о хранении персональных данных.
По его словам, компании, которые не будут иметь собственных возможностей для хранения персональных данных российских граждан на территории Российской Федерации к 1 января 2015 года, смогут сдать их в аренду, например, "от Ростелекома, который неоднократно заявлял, что готовы предложить свои серверы на аренду и который уже предоставил свои серверы, или от Mail Group, или от западных компаний, которые в настоящее время уже предоставляют свои серверы".
"Кроме того, существует несколько независимых центров хранения и обработки данных, которые готовы сотрудничать в этой области", - добавил он.
"Если компании решат соблюдать закон и продолжать работать в Российской Федерации, то я не вижу никаких проблем с ним - они получат необходимые технические возможности, - подытожил Левин.
Спорный законопроект
Сразу же после опубликования законопроекта Российская ассоциация электронных коммуникаций предупредила, что, если законопроект будет принят, российские граждане больше не смогут пользоваться многими глобальными интернет-услугами.
Отчасти это касается онлайновых услуг по бронированию авиабилетов и гостиниц.
По мнению Ассоциации, "в законопроекте субъектам персональных данных - гражданам Российской Федерации - отказывается контролировать свою личную информацию, определяя в обязательном порядке, что регистрация, категоризация и т.д. этой информации должны осуществляться только в базах данных, находящихся на территории Российской Федерации".
В своем объявлении РАЕК подчеркивает, что более эффективной мерой было бы создание механизма информирования пользователя о том, где ведется регистрация, категоризация и т.д. его личной информации.
Таким образом, лицо может выбрать для себя место проведения соответствующей операции.
Принятие аналогичных законопроектов о "локализации" личных данных в других странах привело к отъезду глобальных поставщиков услуг и экономическим потерям.
Участник программы < < Ледовый вызов > > снимает челюсть
Изабель Робертс из Великобритании кричала так сильно, когда замерзала воду над головой, что повредила костную структуру ее лица.
Этот ледяной вызов был болезненно неправильным.
Женщина была госпитализирована после того, как она кричала так тяжело во время ледяной козлятины, что она вытащила челюсть.
Изабель Робертс кричала настолько жестоко, что замерзала воду над головой, что повредила ее лицо.
"Вода была настолько холодная, что я кричала, но, как я это делал, моя челюсть только начала пать", - сказала она The Mirror.
Ледовая вода заливается более 20-летнего возраста.
Изабель Робертс за несколько минут до аварии
Я попытался закрыть рот, но не закрыл, он был заперт, а потом я понял, что что-то встало.
Потом моя мама и сестра пришли к реализации и они начали увлажняться, но меня пришлось поспешить на А и Е.
20-летняя девушка из Соединенного Королевства была доставлена в больницу для передислокации ее челюсти после участия в вирусной катастрофе во вторник.
Клип стал сенсацией Интернета, и тысячи раз он делился на Facebook и twitter.
Повстанцы передали более 400 пленников украинским войскам
Новороссийская армия подтверждает, что они сбили украинский Су-27 и виновали противника в нарушении соглашения о прекращении огня.
В 10 час. 00 мин. 1 сентября мятежники перевели на украинскую сторону 402 пленных, 72 из которых были ранены, а также тела 35 погибших военнослужащих.
Об этом сообщил Интерфаксу представитель пресс-службы Новороссийской армии.
Он добавил, что < < силы ПВО сбили около Мерешки Су-27, что является нарушением соглашения о прекращении огня > >.
По словам информатора агентства, украинская сторона применяла кассетные боеприпасы, которые запрещены международными конвенциями, во время бомбардировки аэропорта Луганска.
Представитель пресс-службы отметил, что ночью мятежникам удалось повредить два вертолета украинских ВВС на одной из взлетно-посадочных полос, а также уничтожить два бронированных автомобиля и два склада оружия.
"Причинно-следственные травмы противника достигали ста убитых и раненых, а 13 сдались как заключенные", - сообщил представитель штаба.
"Интерфакс" не может подтвердить эту информацию украинскими источниками.
В воскресенье вооруженные группы "народных" республик "Донбасса объявили о передаче украинской стороне в соответствии с условиями прекращения огня 223 захваченных военнослужащих и военнослужащих Украинской национальной гвардии.
В то же время ночью, согласно информации, полученной от Новороссийской армии, армия ДПР "предотвратила попытку членов национальной гвардии в нарушение ранее достигнутых договоренностей вывезти тяжелую технику из окружного района".
Затем мятежники сообщили об уничтожении двух танков и двух боевых пехотных машин, захвате шести танков и разоружении 198 военнослужащих в ходе боев.
Согласно информации штаба, в эту ночь на всех фронтах (Донецк, Луганск, Мариуполь) в общей сложности погибло пять танков, восемь вооруженных автомобилей и более 120 человек было убито и ранено
В конце прошлой недели мятежники окружили большую группу украинских военнослужащих неподалеку от Иловайска в Донецкой области.
Президент России Владимир Путин попросил руководство "народных республик" вывести обслуживающий персонал из окружения.
ДПР согласился с этой уступкой при условии, что противник сдаст свое оружие и боеприпасы.
Первые десятки военнослужащих начали сбрасывать оружие в общинах в субботу утром.
По словам командира, окруженного батальоном украинской территориальной обороны Донбасса Семёнченко, еще 14 человек бежали из "антрапмента" в воскресенье ночью.
Семёнченко написал на своей странице в Facebook, что раненые украинцы "удерживаются в плену 137-м полком 32-й дивизии и 9-й танковой бригады Российской Федерации", где с ними обращаются хорошо.
При этом МИД России и Министерство обороны отрицают заявления украинских солдат и НАТО о присутствии российских подразделений в Украине.
Российский МИД: Россия примет контрмеры в случае введения новых санкций ЕС
Россия оставляет за собой право принимать контрмеры, направленные на защиту своих законных интересов в случае введения новых антироссийских санкций, сообщает МИД России.
В заявлении российского дипломатического агентства говорится, что "выводы" Европейского совета, сделанные 30 августа, свидетельствуют о неспособности государств - членов ЕС преодолеть инерцию их безрассудной поддержки киевских властей.
Брюссель по-прежнему настаивает на том, что Россия причастна к ситуации на востоке Украины, основываясь на "абсолютно неподтвержденных утверждениях о присутствии российских вооруженных сил на территории этой страны", заявляет веб-сайт агентства.
МИД России выражает сожаление по поводу того, что Европейский совет, вопреки интересам его государств-членов, оказался под влиянием стран, стремящихся к эскалации конфронтации с Россией.
Члены Европейского совета должны призвать к мирному урегулированию конфликта на востоке Украины, а также поддержать конструктивный "диалог между противоборствующими сторонами", подчеркивает агентство.
Кроме того, на веб-сайте Агентства отмечается, что в настоящее время не проводится объективных оценок гуманитарной ситуации в Донбассе, где разразился полный гуманитарный кризис в сочетании с растущим числом причинно-следственных связей среди гражданского населения.
В течение предстоящей недели Европейский союз планирует разработать конкретное предложение по санкциям против Российской Федерации.
Кроме того, представители ЕС тесно сотрудничают с американскими должностными лицами.
Ожидается, что они будут совместно работать над координацией установленных мер с точки зрения их продолжительности и степени тяжести.
Новые санкции Европейского союза могут затронуть энергетический и финансовый секторы.
Кроме того, австралийское правительство объявило о расширении своих санкций против России в области обороны, финансов и нефтегазовой промышленности.
Умные способы экономии на учебниках колледжей
С учетом того, что стоимость учебников в колледжах превышает 1000 долл. США в год для многих учащихся, будущий софомор Мэтт Шрёдер нашел разумный способ покрытия расходов.
Он разработал систему заимствования книг у сверхклассников, предлагая им номинальную компенсацию, с тем чтобы заставить их отложить продажу.
"Моя вычисленная книга, которая обычно стоит $180, я получил за семестр за $10 и печенье Chick-fil-A", - говорит Шрёдер, 19 лет, который посещает Колледж Пакт в Грузии.
Требуемые тексты на последний семестр стоили бы $430, говорит он.
Он потратил 120 долл. США.
Совет Колледжа говорит, что средний учащийся будет тратить более 1200 долл. США в год на учебники и школьные принадлежности, однако учащиеся имеют различные возможности для покрытия этих расходов.
Онлайновые каналы и творческие подходы, такие как "Шрёдер", все чаще становятся для учащихся выбором.
Растет число сдаваемых в аренду учебников, что позволяет учащимся пользоваться книгой за семестр, зачастую со значительной скидкой на покупку.
Компания Neebo Inc, которая располагает более чем 250 книжными магазинами, сообщает, что с 2011 года арендная плата за учебники удвоилась.
Отраслевые исследования показывают, что около четверти книг в книжных магазинах колледжа в прошлый весенний семестр были арендованы, говорит Небо Вице-президент Тревор Мейер.
По данным Торговой ассоциации Национальной ассоциации колледжей, менее половины всех текстов закупается в книжных магазинах кампуса.
Вот 101 из лучших способов оценить сделку.
Покупка онлайн
Некоторые новые цены на книги могут составлять одну треть от того, что вы можете найти в книжном магазине кампуса, если вы идете в режиме онлайн.
В девятом издании "Calculus", подготовленном Роном Ларсоном, Брюсом Эдвардсом и Робертом Хотетлером, цена списка составляет почти 290 долл. США, но может быть приобретена за 239,99 долл. США на специальном учебнике розничной торговли Chegg.com.
Использованная покупка
Если вы не помните о нотах других людей или ношении и слезах, использованные тексты являются хорошим вариантом.
"Расчеты" продаются за $93,49, использованные на Chegg.com.
Мэтт Касадей, 25 лет, старший сотрудник Университета Бригхэма Янг, говорит, что он заплатил 42 цента на Amazon.com за использованную копию "Стратегические медиа решения: Понимание делового конца рекламного бизнеса".
Книга продавалась за 48 долларов.
Такие ученые, как Ингрид Брайси, директор Массачусетского университета в Амхерстском колледже без залов, предлагают студентам проверить со своими профессорами, чтобы выяснить, приемлемы ли предыдущие издания.
Иногда обновления не имеют отношения к классной работе.
Если это так, то часто можно найти старые версии для крошечной части стоимости последней версии.
Кроме Chegg и Amazon, eBay Inc 's half.com является популярной альтернативой для использованных книг.
Аренда
Аренда учебников стоит рассмотреть, если вы будете заботиться о них разумно, вы помните о том, чтобы вернуть их, и вы не заботимся о том, чтобы владеть ими после завершения курса.
Вы можете сэкономить более 80% стоимости покупки новой книги.
Например, студент может арендовать "Calculus" на протяжении семестра примерно за 20 долл. США.
Знайте правила магазина, из которого Вы арендовали, включая любые штрафы, которые Вы можете оценить за то, что вы принимаете заметки, выделяете или носите.
Арендатор, обувь: Если вы не верните книгу, штрафы могут фактически превысить стоимость покупки нового.
Электронные книги
Еще одним вариантом является получение электронных книг вместо традиционных текстов.
Иногда эти книги арендуются главным образом путем предоставления электронной лицензии на определенный период от таких дистрибьюторов, как Amazon.com, Chegg и Barnes & Noble Inc.
Chegg будет арендовать "Calculus" на шесть месяцев около $61.
Bracey говорит, что студенты в классах литературы часто могут найти лучшие сделки, поскольку многие классики теперь доступны для бесплатной скачивания, в то время как научно-технические тексты могут быть чрезвычайно дорогостоящими.
Вне зависимости от того, что, магазин вокруг.
Джо Го, 29 лет, который собирается войти в Pepperdine Law School, рекомендует использовать номер ISBN в ценовых книгах, поскольку это гарантирует вам покупку правильного текста.
Перед тем, как заказать онлайн, Gault говорит, убедитесь, что книга действительно находится на складе.
Он научился этому трудному уроку.
Книга, которую он купил, была заказана в течение четырех недель, и в итоге он заплатил полную цену в книжном магазине колледжа.
Путин выступил с заявлением о полной неэффективности фонда развития Дальнего Востока России.
Президент России Владимир Путин на заседании, посвященном государственной поддержке приоритетных инвестиционных проектов и областей развития на Дальнем Востоке, заявил, что созданный два года назад бюджетный инвестиционный фонд развития Дальнего Востока неэффективен, сообщает "Интерфакс".
"15 миллиардов рублей все еще находятся на депозитном счете", - подчеркнул Президент.
В ходе встречи глава государства распорядился ускорить утверждение списка приоритетных областей развития на Дальнем Востоке.
Он отметил, что законопроект, необходимый для создания приоритетных областей развития, должен быть представлен в Государственную Думу осенью этого года.
Президент отметил, что Федеральное собрание до сих пор не утвердило перечень приоритетных областей развития на Дальнем Востоке и их критерии к 1 июля.
Владимир Путин также определил основные цели обеспечения развития Дальнего Востока.
Они включают повышение доступности транспорта в регионе и устранение инфраструктурных ограничений как на внутреннем рынке, так и для развития экспорта.
Председатель подчеркнул, что, в частности, необходимо создать предпосылки для привлечения дополнительных инвестиций в регион, а также определить приоритетные области развития, которые должны стать конкурентоспособными по отношению к крупным деловым центрам в Азиатско-Тихоокеанском регионе.
Для того чтобы резюмировать, ранее сообщалось, что приоритетная область развития может заменить СЭЗ.
Почему стражи Гэлакси не смогли спасти коробку
Сильвестр Сталлоун "Расходы 3" вернул менее 30 млн. долл. США из своего бюджета в 90 млн. долл. США в США, в то время как Син Сити: Имя убить "За" вернул лишь 12 млн. долл. США из своего бюджета в 70 млн. долл. США.
В выходные дни автомобиль Cameron Diaz Sex Tape занял всего 14,6 млн. долларов, в то время как детские фильмы, такие как How To Train Your Dragon 2, также демонстрируют разочаровывающие возвращения офиса коробки.
В статье из фильма "Телеграф" критик Робби Коллин указывает, что когда дело доходит до детских фильмов, то может быть вина за плохое качество самих фильмов.
Коллин назвал 2014 "худшим" годом для детских фильмов и охарактеризовал "Как подготовить свой дракон 2" как просто "функциональный" фантастический секвель.
Но когда дело доходит до фильма, вытянутого на несколько более старый рынок, то, как представляется, вопрос не обязательно может быть связан с качеством самих фильмов.
В июле Entertainment Weekly сравнивал средние рейтинги CinemaScore и Metacritic на каждый летний релиз, играя по крайней мере на 2 000 экранов в период с мая по 20 июля, за 2013 и за этот год.
Результаты, которые учитывают мнения как киноаудиторий, так и критиков кинофильмов, свидетельствуют о том, что в этом году кинофильмы были похожи на прошлогодние хиты.
Некоторые комментаторы высказывали мысль о том, что изменение привычек просмотра и повышение популярности веб-потоковых служб, таких как Netflix, могут быть вменены в вину.
Директор Джон Фавро, который в настоящее время работает над предстоящим фильмом Диснея Jungle Book, рассказал на веб-сайте Hollywood Reporter: "Я думаю, время меняется".
Мы должны признать это и не пытаться разобраться в том, что было раньше.
В отличие от нынешнего падения офиса в Голливуде, Netflix недавно увидел доход от сервиса потокового контента достигает $1.2bn, почти удвоив прошлогоднюю цифру $837m.
Летом прошлого года режиссер Стивен Спильберг критиковал студии за то, что они слишком много полагались на комические книжные франшизы, и предсказывал, что Голливуд "расплавился".
В свете нынешнего спада некоторые комментаторы утверждают, что его страшная пророчество, возможно, привлекло к нему некоторую правду.
С летом 2015 года, который должен был открыть партию потенциальных больших офисных хитов коробки, включая Avengers: Возраст Ультрона, Миньонов и Юрассический Мир, другие фигуры в киноиндустрии чувствуют себя более оптимистичными.
Производитель X-Men Саймон Кинберг недавно охарактеризовал падение в коробке офисных предприятий как просто "циклическое", сказав журналисту Голливуда: "Следующее лето станет самым большим в истории ящиком-офисным летом, и никто не будет беспокоиться о бизнесе".
Продовольственные санкции не пугают владельцев предприятий Кавказа и Центральной Азии, но для европейских и японских ресторанов российские поставщики кошмар.
В целом индустрия продовольственных услуг по-прежнему предпочитает заменять запрещенный импорт не товарами из России, а товарами из Латинской Америки, Израиля и Китая.
"Лучше есть легкокурящие огурцы, чем плохая мозарелла", - рассказывает Мариано Валерио, исполнительный шеф итальянского ресторана Barlotti, в том что касается качества сыров, которые его поставщики предлагают ему вместо итальянских.
Моззарелла и сыр буррата выбежали сначала в ресторане - они имеют короткий срок хранения.
Запасы пармезана должны продлеваться еще на пару месяцев.
Что делать?
Переход на российскую продукцию?
В 2005 году я отправился на рынок Дорогомилоски.
Мариано Валерио делает такое лицо, что ясно: Шокирующие воспоминания никогда не оставили его.
Мясо сидело на тележках всего в 30 сантиметрах от пола!
Там были кошки!
Крысы!
Вот когда я сказал, что мы никогда не будем покупать что-либо для нашего ресторана с российских рынков.
Я не знаю, может быть, вещи там полностью изменились.
Но на этой неделе мне послали рыбу на апро с Дальнего Востока.
И оказалось, что они были гнили!
Я сказал, что даже не хотел говорить с человеком, который послал его нам.
Валерио удивлен тем, что многие вещи, распространенные в Италии, редки для российского производителя.
Несколько лет назад я был в состоянии купить российскую говядину.
В Италии мясо подвешивается в холодильном помещении в течение 10 дней при температуре от 1 до 2 ° C.
Нужно повесить там, чтобы стать тендером, чтобы мышцы расслаблялись.
Я сделал все это с местным мясом.
Тогда они спросят меня: Где вы получили такое мясо?
Я бы сказал: Это, собственно, ваше российское мясо!
Почему никто здесь не делает этого?
В пяти минутах ходьбы от Барлотти, на кухне французского ресторана Brasserie Most, находится стоп-лист, который показывает, какие предметы не имеют запасов: Французские устрицы, морская урчина.
Исполнительный шеф-повар в ресторане Brasserie Most и баре Strelka, Triguel Regis, не так пессимистичен, как Валерио: Они уже заменили устриц из Франции устрицами из Турции, а вместо французских сыров ресторан купит швейцарские.
Однако Режис становится более эмоциональным, когда разговор переходит к российским поставщикам: "200 рублей за каулифлоузер!
Я спрашиваю: "Почему? На каких основаниях это стоило бы дорого?"
Они отвечают мне: < < Мы должны также зарабатывать себе на жизнь > >.
Но этот каулифлор не должен стоить более 80 рублей!
Мы покупаем устрицы с Дальнего Востока по весу, и они живут в течение 15-20 лет, но можете ли вы представить, сколько их скорлупы весят?
По этой цене они действительно являются суперделикатесом.
Похоже, что российские поставщики являются одним из главных источников ужасов для иностранных шеф-поваров.
Типичная история: "Все было прекрасно в течение первых трех месяцев, а затем качество резко снизилось".
Основные жалобы: Российские поставщики не могут поддерживать стабильные объемы и качество.
Многие европейские рестораны не знают, что они сделают, когда их запасы сыра уничтожаются.
Фото: Александр Миридонов, Коммерсант
Санкционное меню
6 августа Владимир Путин подписал Указ "О применении некоторых экономических мер по обеспечению безопасности России", который в основном касается продовольственных санкций.
Ввоз в страну говядины, свинины, мяса птицы и побочных продуктов, мяса дели, рыбы, моллюсков, молока, йогурта, сыра кустарников, сыров, овощей, фруктов, орехов, киелбасы и сахарных сиропов запрещен.
Между ресторанами и поставщиками началась игра "скачка": Цены на продовольственные товары выросли, и они должны срочно искать сопоставимые товары из других стран.
Это особенно сильно сказалось на дорогих ресторанах, которые обслуживают исключительно французскую, итальянскую и испанскую кухню и импортируют свои товары непосредственно из своих "родных" стран.
В прошлом индустрия продовольственных услуг была вынуждена прибегать к альтернативным мерам.
Например, в начале 2014 года Россельхознадзор запретил импорт австралийской говядины, а за год до этого - американского и канадского мяса.
Вместо этого поставщики поставили говядину из Аргентины, Уругвая и Новой Зеландии.
Однако санкции, введенные летом 2014 года, оказались гораздо более серьезными.
Однако 20 августа премьер-министр Дмитрий Медведев одобрил поправки к президентскому указу, которые исключают из запрета салмон и форель, молоко без лактозы, посадку картофеля, сладкую кукурузу, горох и лук.
Валерио надеется, что санкции будут еще более ослаблены.
В то же время часть ресторанной промышленности ожидает неуверенности.
По данным компании "Восток-Запад", одного из крупнейших поставщиков сектора ХОРЕКА, доля импортируемой продукции в сегменте премий рынка составила до 70%.
"Дорогим ресторанам придется менять свои меню, чтобы соответствовать тому, что производят местные фермеры и другие страны, говорит Сергей Миронов, ресторатор и владелец агентства Reskonsalt.
Если шеф-повар талантливый, то это не будет для них проблемой.
Но у нас очень мало шеф-поваров, и подготовка нового меню может занять два-три месяца.
Тригель из ресторана Brasserie Most готов к этому: Ему придется отказаться от 10-15% своих блюд и все еще переработать половину меню.
Рестораны, предлагающие блюда фьюжн, уже начинают заменять свои блюда, например, говядина Строганофф вместо мраморного белья, говорит Сергей Миронов.
"Сыры из Европы можно заменить русскими и белорусскими сырами, а сыры из Сербии, Аргентины, Туниса и Чили - список Оксаны Глибчук, представителя компании" Восток-Запад ".
Крем и молочные продукты из Европы имеют эквивалентные аналоги в России и Беларуси.
Цыпленок из США можно заменить цыпленкой из России и Беларуси, лососем и летним лососем из Норвегии - лососем, летним лососем и форелью из Беларуси и Чили.
Отсутствие европейских овощей и фруктов можно компенсировать за счет отечественных товаров, а также за счет предложений Сербии, Молдовы и Китая.
По мнению Миронова, для нижних ресторанов будет легче приспособиться, чем для сектора премиальных услуг: Сомнительно, что они посещаются потребителями продуктов питания, которые способны рассказать о разнице между итальянской и русской.
Несмотря на то, что это будет трудно для учреждений проекта "Гинза", он считает.
Проект Ginza имеет несколько десятков ресторанов под различными брендами и с собственными меню.
Изменение этой ситуации займет колоссальное время ", - говорит Миронов.
Гинза отказалась комментировать это заявление, сославшись на отсутствие владельцев из страны.
Владельцы кафе, предлагающих кавказскую и центральноазиатскую кухню, подчеркивают, что продукты из бывших советских республик более ароматичны, чем европейские.
Но существует много ресторанов, которые едва пострадали от санкций.
Это включает в себя предприятия с кухней из стран СНГ: Грузинского, узбекского, армянского и азербайджанского.
"В грузинском кухне нет никаких дорогостоящих ингредиентов, говорит Хатуна Колбайя, владелец грузинского ресторана Саперави и кафе Вай Ме!
Все наши сыры производятся в России, куриные филе являются основой для многих наших блюд, и мы не используем экзотические зелени ".
До сих пор ни одно из учреждений Колбайи не удалило из меню единую блюду.
Санкции также не имеют ничего общего с Тимуром Лански, владельцем хайхона N1, который обслуживает блюда узбекской кухни: Ему придется переключаться только на ламбу из Новой Зеландии.
Если Россия сможет наладить импорт из Узбекистана, Азербайджана и Казахстана, то мы окажемся в еще более благоприятном положении, поскольку для нас это будет еще дешевле, чем импорт из Европы, говорит он.
Из стран СНГ можно получить более дешевый стейк, ягненок, томаты, огурцы и фрукты.
Кроме того, товары, импортируемые из Центральной Азии, намного лучше "пластмасс" из Италии, Испании и Турции.
Всем известно, что узбекские томаты вкусны и сладки.
Никто не говорит об этих испанских.
После введения санкций представитель Министерства сельского хозяйства и водных ресурсов Узбекистана Олимбой Артыков объявил о планах удвоения экспорта фруктов и овощей в Россию к 2016 году.
Беларусь и Казахстан объявили о своем намерении заменить европейский импорт в Россию почти сразу же после введения санкций.
Рестораны быстрого питания, ответившие на опрос Коммерсант-Денги, также были довольно спокойны в отношении ситуации.
Пресс-служба Макдональда объявила, что их локализация превышает 85% и что цепь работает с 160 российскими поставщиками.
По словам Татьяны Богдановой, начальника Департамента управления снабжением метро "Россия", эта цепь покупает около 80% своих продовольственных товаров в России, хотя могут возникнуть временные трудности, связанные с поставками овощей и ростом цен на мясные продукты, производимые с использованием импортных материалов.
В Теремке на "товары, подпадающие под санкции", как правило, приходилось не более 4%.
Санкции также не повлияли на ноутбук Wokker.
KFC, Burger King и Kroshka Kartoshka не ответили на опрос Kommersant-Dengi, однако другие участники рынка подтверждают, что уровень локализации Burger King значительно ниже, чем McDonald 's.
В отсутствие норвежской рыбы рестораторы чаще покупают чилийскую рыбу, чем рыбу с Дальнего Востока России.
B (u) y собственный розовый лосось
Тем временем рестораторы жалуются на то, что в результате роста спроса цены растут даже на местные товары.
"Цены на товары для Грабли выросли в среднем на 10-15%, а для итальянского ресторана Черри Мио они удвоились", - говорит ресторатор Роман Рожниковский.
Даже в грузинских ресторанах основная стоимость блюд возрастет на 5-10%, признает Колбайя.
"Например, с начала августа цены на белорусские молочные продукты выросли на 10-15%".
"Бразильские поставщики увеличили цены на свинину почти в два раза, жалуется Сергей Рак, помощник генерального менеджера Stardogs.
Куриные ноги выросли в цене на 35%.
Мы ждем цен от Китая; возможно, они прохладят бразильские хотеады.
В ближайшем будущем Stardogs пойдет дальше с планируемым 8-процентным ростом своих цен.
Сейчас это не очень желательное время для повышения цен, говорит Рак.
Согласно статистическим данным, во втором квартале 2014 года рост доходов в секторе продовольственных услуг составил лишь 1,8%.
Это самый низкий показатель с 2010 года.
Он признает, что розничные цены будут продолжать расти, но неясно, как быстро: Большинство рестораторов уже накопили товары в течение ближайших двух месяцев в надежде преодолеть колебания в покупательных ценах.
Но никто не знает, что будет через два месяца.
На площади перед московским городским холлом находятся десятки палаток, украшенных зеленью и деревьями.
В центре есть сцена, на которой музыканты играют в вальц.
Это фестиваль региональной еды с веселым названием "Время есть".
"На самом деле, мы планировали праздновать местные продукты питания в течение довольно долгого времени, и теперь, с санкциями, мы поспешили провести фестиваль вместе", - говорит один из организаторов.
На стороне сцены с музыкантами греческий шеф-повар Анастас готовит салат из макарони и домашних сладости; в течение недели был проведен семинар по подготовке борша с карамелированными яблоками.
Все изготовлено из российских товаров, об этом свидетельствуют организаторы.
В палатках проводится выставка достижений российской национальной экономики.
Меда из Башкирии, оленей из Салехарда, овощей из Ленинской государственной фермы за пределами Москвы, сыры русского итальянца Джея Клуза.
"Лосось для ресторанов можно легко заменить рыбой, отличной от семьи лосося от Дальнего Востока, говорит владелец рыбного края, Наш народ, Филипп Галкин.
Мы поймаем все виды лосося: Сокей, Чум, Кохо, Пинк и Чинук - "король лосося".
Конечно, они не так жиры, как норвежский лосось, потому что они дикая рыба.
Норвежский лосось фактически является продуктом аквакультуры.
Вы можете схватить его руками, и он даже не будет мучить.
Но вы не сможете держать наш лосось с Дальнего Востока в ваших руках.
Только предприятие, не имеющее каких-либо особых оснований, будет готово заменить итальянскую "моззареллу" отечественным предприятием.
В его палатке есть креветки с меткой "Магадан", треска, омул, муксун и мидий из Крыма, а также скаллопы с Дальнего Востока.
Галкин уверен, что пришло время перейти на рыбу с Дальнего Востока.
Согласно статистическим данным, ежегодный улов рыбы в России в 2013 году составил более 4 млн. тонн, при этом значительная часть рыбы, пойманной, направлялась в Японию, Корею и даже США.
Общий объем импорта рыбы за 2013 год составил около 800 тыс. тонн.
Гостиница < < Наш народ > > работает с 2012 года, продавая рыбу через свой онлайновый магазин, и до введения санкций уже поставляет десятки с половиной ресторанов, включая < < Симпл Тингз > >.
Теперь Галькин получил запросы еще от 15 ресторанов.
Вы можете сделать то же самое суши из нашей рыбы, говорит он с нетерпением.
Мы взбегали мозги и пробовали различные рецепты.
Теперь мы продаем миллион рублей суши в месяц через наш онлайновый магазин.
Наша рыба в несколько раз дешевле, а плата за доставку не превышает 15 рублей за килограмм.
Галкин готовит филадельфийский рулет с лососем для того, чтобы я взял пробу в его стале.
В отличие от рулонов, изготовленных с атлантическим лососем, эти тратят больше времени на жевание, но знание того, что это наша рыба, наша собственная отечественная рыба, дает одну силу для этого.
В онлайновом магазине "Наш народ" есть даже рулоны, изготовленные из халибута и океанического перча.
Однако суши-бары предпочитают заменить норвежский лосось чилийским сортом.
Галкин рассказывает об этом шеф-поварам, которые слишком ленивы, чтобы придумать новые рецепты, используя рыбу с Дальнего Востока.
"Пока наши поставщики не предлагали нам российскую рыбу", - говорит Дмитрий Евсеев, владелец Killfish Bar.
Аналогичная ситуация сложилась и с другими продуктами питания: Российские производители вполне могли бы заполнить эти пустые ниши, но этого не произошло.
По словам основателя и совладельца проекта "Лавкалавка" Бориса Акимова, сейчас можно говорить о замене импорта из Европы и Америки импортом из Китая, Израиля и Латинской Америки.
Там они имеют крупные транснациональные корпорации с мощными логистическими сетями и большими объемами.
В отличие от наших фермеров, они способны быстро заменить запрещенный импорт.
Иными словами, крупнейшими победителями запрета на импорт станут крупные производители из других стран ", - говорит Акимов.
Однако в прошлом месяце индустрия ресторанов получила предупредительный сигнал еще больше, чем санкции на продукты питания.
По результатам широкомасштабных выборочных инспекций Роспотребнадзора были временно закрыты три учреждения Макдональда в Москве и два региональных учреждения в Ставрополе и Екатеринбурге.
"Мы изучаем содержание представленных жалоб с целью определения мер, необходимых для того, чтобы как можно скорее открыть наши рестораны для посетителей", - рассказывает пресс-служба Макдональда Коммерсант-Денги.
Истина заключается в том, что никто не понимает, что произойдет дальше.
Если все это ограничено только продовольственными санкциями, то это вариант, который мы можем прожить, сказал сотрудник компании, занимающейся консалтингом в ресторане, при условии анонимности.
Но если они начнут закрывать все Макдональды по всей стране, то это будет совершенно иной случай.
"Евро-протокол" вместо сертификата от СТСИ
Можно будет получать выплаты по полностью всеобъемлющим страховым полисам без сертификата Государственной инспекции безопасности дорожного движения - Центральный банк преисполнен решимости стимулировать применение европейских отчетов о дорожно-транспортных происшествиях или "Европейских протоколов" в России с помощью таких средств.
Банк России разработал проект директивы, в соответствии с которой с 1 сентября текущего года застрахованный водитель будет иметь возможность получать платеж по полностью всеобъемлющему страховому полису на транспортные средства без сертификата СТСИ.
Правда, этот вопрос касается только тех ситуаций, когда дорожно-транспортное происшествие обрабатывается с использованием "европейского протокола" без участия дорожной полиции.
Иными словами, только в тех случаях, когда два транспортных средства причастны к дорожно-транспортному происшествию, никто не пострадал, ущерб не превышает установленного предела, и оба водителя достигли консенсуса в отношении того, кто виновен в дорожно-транспортном происшествии.
С 2 августа предельный размер выплат за несчастные случаи, переработанные с использованием "Европротокола", составляет 50 тыс. рублей, а с 1 октября этот предел будет увеличен до 400 тыс. рублей в Москве и Санкт-Петербурге, а также в Московской и Ленинградской областях.
Проблема заключается в том, что чаще всего даже в ситуации, когда имеет место лишь незначительный ущерб и дорожно-транспортное происшествие может быть обработано с использованием "евро-протокола", водители, попавшие в аварию, по-прежнему называют СТСИ.
В конце концов, невозможно было получить возмещение по полностью всеобъемлющему страховому полису на транспортные средства без сертификата от СТСИ.
Параметры, предписанные в проекте директивы, конкретно предусматривают устранение этого барьера на пути осуществления "европейского протокола" в России.
В соответствии с ними максимальная выплата по полностью всеобъемлющему страховому полису на автотранспортное средство в случае дорожно-транспортного происшествия, которое обработано без сотрудников СТСИ, не должна быть ниже предела для дорожно-транспортного происшествия, обработанного с использованием "евро-протокола".
Однако в то же время он не может быть выше предела, установленного в контракте на полное страхование автотранспортных средств.
Эта идея, несомненно, полезна и теоретически может высвободить как сотрудников СТСИ, так и дороги.
Но, скорее всего, его не встретят ни водители, ни страховщики.
Последние уже говорят о серьезной угрозе увеличения числа случаев мошенничества, что может привести к введению новых правил в отношении выплат по полностью всеобъемлющим договорам страхования автотранспортных средств.
Что касается водителей, то трудно представить, какую работу нужно будет проделать для преодоления нашего давнего российского консерватизма.
В большинстве случаев водитель будет ждать, когда сотрудник будет обрабатывать незначительную аварию, только потому, что она является более надежной.
Пока еще не ясно, что будет легче: Победить мошенников или убедить водителей в надежности "Европротокола".
Сберегательный сертификат будет зарегистрирован и безотзывным
Министерство финансов хотело бы запретить выдавать сберегательные сертификаты на предъявителя, но позволяло бы банкам предлагать безотзывный депозит в качестве замены.
Министерство финансов готовит законопроект, запрещающий выдачу сберегательных сертификатов на предъявителя.
В последнее время этот инструмент приобрел популярность, поскольку ставки выше ставок, выплачиваемых по банковским депозитам.
Проблема заключается в том, что сберегательные сертификаты на предъявителя не охватываются системой страхования вкладов и что они дешевле для банка, поскольку он не обязан вносить средства в Агентство страхования вкладов (УСД).
Остротой ситуации является то, что планы на этот шаг были сделаны в результате распространения этими сертификатами малыми и средними банками, но именно Сбербанк и Банк Москвы, которые, по оценкам DIA, контролируют 98% нишевого рынка, пострадают в результате этого.
Более того, доля банка Москвы, по оценкам агентства, составляет около 3,5%.
Проблема, объясняет DIA, заключается в том, что клиенты небольшого банка, которые приобрели этот сертификат, могут попытаться получить деньги от DIA в случае отзыва лицензии банка.
Некоторые инвесторы не имеют достаточного финансового понимания и при покупке сберегательных сертификатов на предъявителя могут предположить, что их инвестиции застрахованы.
Законное отсутствие страхового возмещения таких сертификатов в случае отзыва лицензии банка может привести к недопониманию и социальным беспорядкам.
Агентство рассматривало фактические ситуации, когда владельцы сертификатов на предъявителя пытались взыскать страховую компенсацию через суды ", - заявил ДИА.
Проблема, конечно, далеко не решена.
В конце концов, никто никогда не будет платить покупателям таких сертификатов, поскольку они не имеют никаких предусмотренных законом прав на получение компенсации от государства.
Если бы речь шла о том, что этот инструмент не застрахован ДИА, то они также запретили бы счета на металлы, в которых богатство граждан регистрируется в граммах одного из четырех металлов: Золота, серебра, платины и палладия.
В конце концов, эти счета также не охватываются системой страхования депозитов, но пока никто не пытается их вытеснить.
Скорее всего, проблема заключается в том, что эти сертификаты на предъявителя представляют собой очень удобную ценную безопасность, которую можно в основном использовать в качестве квазиденег.
Кроме того, их движение практически неконтролируемо: Любой клиент банка может купить сертификат и передать его любому другому гражданину, и до тех пор, пока он не будет конвертирован в наличные, этот сертификат может менять руки между множеством владельцев.
Не случайно, что формулировка законопроекта требует, чтобы сберегательный сертификат представлял собой зарегистрированное обеспечение, находящееся в депозитарном учреждении.
Однако для того, чтобы облегчить сделку с банками, эти сертификаты могут быть выданы без права на досрочное погашение.
Иными словами, банкиры, наконец, получат эквивалент необратимого депозита, о котором они давно мечтали.
Саммит НАТО: Первые протесты в Ньюпорте и Кардиффе
В выходные дни протесты протестовали те, кто выступал против встречи на высшем уровне в Нато в Ньюпорте.
В субботу сотни собрались в центре города Ньюпорт для марша против Нато.
И в воскресенье в Кардиффе около 150 человек собрались в уездном зале Кардиффа за то, что было названо встречным саммитом.
Стивен Фэркло следил за событиями для нас в выходные и разговаривал с протестующими, которые переехали из Бридгенда в Бельгию.
Германия направит в Ирак 30 противотанковых оружейных систем
Германия поставит оружие в Ирак в качестве контрмеры против боевиков из террористической группы < < Исламское государство > > (ИТАР-ТАСС), о чем сообщалось 31 августа, со ссылкой на решение, принятое после встречи членов правительства Германии во главе с канцлером Ангелой Меркелем.
Согласно сообщениям, Германия направит в Ирак 30 переносных противотанковых пусковых установок, а также 500 снарядов для них и 8 000 штурмовых винтовок G3 и G36.
Доставка будет произведена до конца сентября.
Кроме того, было принято решение выделить дополнительно 50 млн. евро на гуманитарную помощь Ираку.
1 сентября г-жа Меркель выступит перед бундестагом с речью по этому вопросу.
До сих пор Германия никогда не поставляла свое оружие в < < горячие точки > >.
Мнение людей, проживающих в Германии, о том, что они направляют иракское оружие, разделяется.
Половина считает, что это единственный способ остановить боевиков исламского государства, а другая половина выражает озабоченность по поводу того, что это оружие может в конечном итоге попасть в руки террористов.
Мятежники захватили украинский патрульный катер в Азовском море
Донецкие мятежники захватили украинский патрульный катер в Азовском море, сообщает ИТАР-ТАСС 31 августа.
Согласно имеющейся информации, это произошло в Таганрогском заливе неподалеку от общин Широкино и Безыменное (10-20 км к востоку от Мариуполя).
Несколько украинских средств массовой информации сообщают об обстреле двух патрульных кораблей береговой охраны.
Было установлено, что этот инцидент произошел примерно в 16: 20 (MSK) сегодня.
Подростки, поднятые по воздуху из Голубой горы
После проведения ночи в "голубых горах" НЮУ два подростковых бушвалера были вымотаны в безопасное русло.
16-летняя девочка и 18-летний мужчина поехали пешком сразу же после полудня в воскресенье в Govetts Leap в Blackheath.
Соответствующие родственники звонили в полицию примерно в 8 часов вечера, когда они не вернулись домой.
Была отправлена поисковая группа с участием местной полиции и спасательного отряда, и пара была найдена примерно в 11 ч. 00 м. возле Bridal Veil Falls.
Девочка ранила колено, а мужчина упал и ударил голову.
Офицеры остались с парой ночью, и они были вымотаны в понедельник утром.
Они были доставлены машиной скорой помощи в стабильном состоянии в больницу Голубого гора.
Заседания двух профсоюзов
Переговоры на высоком уровне в Минске не смогли решить вопросы, для которых они были созваны, но они создали новый формат: Высокопоставленные представители Европейского союза встретились с высокопоставленными представителями из будущего Евразийского союза.
Однако, учитывая тревожные вопросы (ситуация вокруг Украины не потерпит задержек), лидеры ЕС и Таможенного союза впервые обсудили ряд "горячих тем".
Не ясно, способна ли подобная структура работать эффективно; однако очевидно, кто отбрасывает крем от вершины этой вершины.
Любой вопрос об этом был задан вечером 26 августа, когда белорусы и после них другие Евразии увидели нового президента Лукашенко в телевизионном эфире новостей.
Белорусский лидер был моделью полированной галантерии, отдавая оттенок человеку, который только что ударил джекпот и планирует провести свое старое время в кругу роскоши.
Как Майдан помог Лукашенко
Одновременное прибытие в Минск трех крупных европейских комиссаров (министров ЕС), которые встретились с Лукашенко и позволили ему представить заключительный брифинг от их имени, не только узаконило президента с 20-летним стажем работы.
Это было заявление о признании Минска полноправным членом европейской политики и главным посредником украинского кризиса.
Старший аналитик Белорусского института стратегических исследований Денис Мелянцов уверен, что отныне Брюссель не сможет говорить с Минском в том же тоне, что и раньше.
"Тот факт, что Кэтрин Эштон встретился лицом к лицу с Лукашенко, дает основания полагать, что отношения с ЕС будут и впредь тлеть", - сказал Огонек.
Этот айсберг имеет скрытую часть: Белорусские власти готовятся к этому прорыву с лета 2013 года, задолго до начала ноябрьского маиданского движения в Киеве.
"Уже достигнуты результаты с ЕС: С США были проведены успешные переговоры по упрощению визового режима и реадмиссии, диалоги по модернизации, списки источников Огонека и переговоры по международной безопасности.
Государства даже немного ослабили свои санкции.
Что касается украинских событий, то они сами, а также реакция белорусского руководства на них просто разгромили этот процесс.
С одной стороны, Минск сумел сохранить довольно теплые отношения с Украиной, чтобы не нанести значительного ущерба взаимной торговле, и президент Порошенко смог прибыть в Беларусь для переговоров.
С другой стороны, белорусский лидер, который де-юре не признал объединения Крыма с Россией и призвал к тому, чтобы пророссийские мятежники в Донбассе были наказаны в полном объеме, не выходил из Москвы.
Минск не выходил из Таможенного союза или ОДКБ, и в Барановичи находится российская авиабаза.
Брюссель и Вашингтон отметили сбалансированную позицию Минска по украинскому вопросу и подвели его итоги, убеждены белорусские эксперты.
Как только окажется успешным продвижение Лукашенко к политической диверсификации, будет видно, как часто в ближайшем будущем Минск будет иметь возможность принимать встречи в формате ЕС-СU.
Пресс-служба Высокого представителя ЕС по внешним сношениям и дипломатии Кэтрин Эштон не смогла дать неожиданный ответ на вопросы о том, что Брюссель ожидает от взаимных отношений в этом новом формате.
Пресс-секретарь Аштона Майя Косянчич только сказал Огоноку, что в контексте решения вопросов войны и мира этот вопрос не является приоритетом.
Кроме того, прозвучало заявление о том, что следующим местом для переговоров по украинскому вопросу с участием высокопоставленных лиц в новом формате мог бы стать Казахстан.
Лето в Минске оказалось заявлением президента Нурсултана Назарбаева, в котором он признал, что представители Европейского союза, оказывается, лично спросили его об этом.
Тем не менее на заключительном брифинге Александр Лукашенко четко заявил, что все стороны не возражают против того, чтобы Минск оставался главным форумом для встреч в формате Россия-ОБСЕ-Украина, а также для встреч глав государств и верховных комиссаров ЕС.
Это означает, что "последний диктатор Европы" приобрел статус ручного европейского лидера, который помогает решить глобальную проблему.
Лучший друг европейского фермера
Позднее сама делегация ЕС, в состав которой входили члены Европейской комиссии по торговле и энергетике, пришла к выводу о том, что главным обоснованием встречи на высшем уровне является не трагическая ситуация в Донбассе, а экономика.
По сути, график предстоящих переговоров, подготовленный на совещании, который будет касаться поставок газа и преодоления опасений стран КУ в отношении соглашения Украины об ассоциации с ЕС, представляется гораздо более значительным достижением, чем мирные декларации, в которых отсутствуют конкретные даты и цифры.
Тем не менее Комиссар по торговле Карел де Гухт указал, что представители ЕС "приехали в Минск для поиска решения политического кризиса, имеющего экономические последствия, а не наоборот".
Однако, как представляется, даже с экономической точки зрения кризис в Украине "работает" для Беларуси.
Его последствия - прежде всего взаимные санкции между Западом и Россией - обеспечили Минску, который по-прежнему испытывает давление самих санкций, долгожданную возможность для маневра.
По словам главы Научно-исследовательского центра "Мизес" и бывшего белорусского кандидата в президенты Ярослава Романчука, европейские инвесторы остро заинтересованы в способности Беларуси поставлять России сельскохозяйственную продукцию в обход санкций.
Кроме того, продвигаются вперед структуры сети снабжения, к которым Владимир Путин призвал Минск на саммите.
"Инициаторы этих структур, - подчеркнул Огонек Романчук, - это не белорусские бизнесмены, а российские компании.
Они долгое время создавали сети для поставок товаров, в том числе в Польше, Германии, Литве, и в настоящее время эти сети уничтожены.
Российскому бизнесу крайне необходимо восстанавливать их, даже если это происходит через белорусские структуры, выступающие в качестве посредников.
Второй вопрос, продолжает эксперт, связан с тем, что многие украинские компании не возражают против создания производства в Беларуси с использованием украинского сырья, предназначенного для российского рынка.
Украинские производители экспортируют в Россию около 4 млрд. долларов, а белорусские производственные и торговые структуры теперь могут оказаться в очень высоком спросе ".
По мнению Романчука, роль форума, принимающего переговоры между ЕС и КУ, идеальна для Лукашенко, а также для развития экономических отношений с Европой.
Он напоминает нам, что потери сельскохозяйственного сектора ЕС в результате санкций Москвы оцениваются в 5-10 млрд. евро и что Европейская комиссия в последнее время предложила компенсацию только аграриям в размере 125 млн. евро.
Белорусский президент мог бы предоставить Брюсселю возможность работать сообща, чтобы свести к минимуму последствия для европейских фермеров.
Это может повысить роль Лукашенко в ЕС до беспрецедентного уровня.
Представительские расходы без инициативы
Кэтрин Эштон поблагодарила белорусские власти за их инициативу провести саммит.
Но парадокс состоит в том, что официальный Минск отрицает свою активную роль в создании формата CU + EU, и белорусский лидер на встрече со своим украинским коллегой подчеркнул, что автором нового формата является только Киев.
"Ваше предложение состояло в том, чтобы собраться вместе, без всяких отвлечений, для обсуждения и принятия решения, непосредственно после подписания Соглашения об ассоциации с ЕС, для урегулирования ситуации, развивающейся в данный момент в Украине", - сказал он Петру Поросенко перед камерами.
Однако наблюдатели интерпретировали это как попытку успокоить Москву, которая, судя по слухам, первоначально выступала против посредничества Минска, что значительно усилило его политическое влияние.
Белорусское дипломатическое агентство настойчиво подчеркивает, что Беларусь не имеет скрытых мотивов в организации сотрудничества между ЕС и КУ на своей территории, учитывая, что конечной целью такого формата является создание в будущем единой торговой зоны от Лиссабона до Владивостока.
"Это полностью соответствует политике в других областях, в том числе в области безопасности, которая развивается и поощряется руководством нашего стратегического партнера - Российской Федерации", - сказал Огониок МИД Беларуси, агентство, которое в последнее время мудро выбирает свои слова.
Зоны взимания платы за въезд в Москву
Правительство Москвы рассматривает возможность введения зон взимания платы за въезд в качестве метода борьбы с заторами на дорогах в центре по аналогии с другими крупными городами мира, сообщает M24.ru со ссылкой на заместителя мэра Москвы по транспортным вопросам Максима Ликсутова.
Одним из вариантов, доказавших свою эффективность, является взимание платы за въезд.
Это экспертное мнение, которое мы, безусловно, изучим, и мы рассмотрим все позитивы и негативы.
Еще слишком рано говорить о том, были ли приняты какие-либо решения на этот счет ", - сказал Лексутов.
Заместитель мэра подчеркнул, что опыт азиатских городов, которые с точки зрения структуры и перегруженности очень схожи с Москвой, имеет особое значение для властей столицы.
Одним из решений, принятых в этих странах, является строительство центральной кольцевой дороги, которая уже осуществляется, добавил Ликсутов.
Недавно начатое строительство центральной кольцевой дороги является одним из примеров того, как не нужно, чтобы все перевозки проходили через Москву.
Если бы была создана достаточная объездная инфраструктура, то в Москве не было бы необходимости в транзитных перевозках ", - отметил заместитель мэра.
Максим Ликсутов также заявил, что введение оплачиваемой парковки значительно уменьшило заторы на улицах столицы.
По его словам, власти столицы не планируют останавливаться на уже достигнутых результатах.
26 августа мэр Москвы Сергей Собянин принял участие в торжественной церемонии открытия объектов проекта "Московская центральная кольцевая дорога" (ЦКАД).
Борея - грех
Фильм Фрэнка Миллера и Роберта Родригеса (Sin City 2: A Dame to Kill For) осуществил совершенно иную революцию, чем можно было ожидать.
Первый Син Сити (2005), снятый с минимальным, но символическим участием Квентина Тарантино, достиг революции во взаимоотношениях между фильмом, комиксом и ниорской фантастикой.
В том смысле, что он разрушает формулу, которая имеет основополагающее значение для современного мышления, "тезис - антитезис - синтез" (если мы понимаем тезис как означающий нишу, а антитезис - как космическую комику).
Отныне его нужно будет читать следующим образом: "Диссертация - антитезис - хаос".
Син-сити 2 хаотичен как на драматическом, так и на философском уровне: Он хаотичен в идиотическом смысле слова на обоих счетах.
Да, некоторые из персонажей знакомы с первого "Города", хотя есть камень Марв (Mickey Rourke), который, если память служит, закончил свою жизнь в электрическом кресле, и теперь, как будто ничего не случилось, он просто управляет - в роли чего-то вроде народного охранника - чтобы вырваться из тонкого воздуха, ножей и всех типов люков и ноусов.
Но новички просто оттягивают старых соотечественников своими локтями, как будто они врывались в город из другого фильма, смысл и историю которого просят аудиторию не беспокоиться.
Теперь есть история, бесстыдно прерванная авторами в самый интересный момент, о чересчур счастливом игровом Джонни (Джозеф Гордон-Левитт).
Есть история саласно-фрегатных Ава Лорда (Ева Грин) и Дуайта (Джош Бролин), которые по какой-то причине отмывают ее.
Но эта путаница, в которой, скажем, Дуайт нельзя отличить по виду от Джонни - более того, их лица, как и другие части тела персонажей, сносятся с непоколебимой регулярностью - это не большая сделка или даже небольшая проблема.
Это не настоящие люди, конечно, мы понимаем, что это архетипы ничьего жанра: Фаталистическая сушка, застрахованный игрок, детектив, который попадает в секс "медовый ловушек", и коррумпированный паразитический сенатор.
Но когда архетипные колыбели с архетипом и выбрасываются архетипом, то это уже не фильм, а почти как абстрактная картина.
И просто смешно задавать абстрактные вопросы о логике его предмета.
Точно так же, даже в этом хрупком мире есть некоторые вещи, которые остаются неизменными.
Военные проститутки из первого "города" по-прежнему имеют периметр безопасности вокруг своих родных трущоб, против осаждающих сил темноты.
И хотя сначала призрак детективного Хартигана нигде не виден, позднее он присоединяется к партии, и всегда приятно смотреть на Брюс Уиллис.
Основная проблема с Sin City 2 связана с чем-то другим.
Фрэнк Миллер был великолепным в том, что, как иллюстратор, он умело подпитывал комиксы ноорной фантастикой и, как режиссер, в том, как он изобретал наше понимание того, как принимать комиксы с страницы на экран.
Комиксы и нирная фантастика являются двумя диаметрально противоположными "реальностями".
Феномен комиксов в его современном контексте родился в конце 20-х годов, когда романы Дашиэлла Хамметта, Красный Харвест (1929), Мальтийский фолкон (1930) и Стеклянный ключ (1931) создали ноушную пушку, которую в то время называли жестко обветренной школой.
Или целлюлозной фантастики.
Комиксы дали Голливуду много десятков персонажей: От Попейе Сайлор Человек - который поднимает шпинат для того, чтобы дать себе героическую силу - Суперман, Бэтман и гумшой, Дик Трейси, к Халку, Тор, Спидерману и другим таким "эвенгерам".
Но всегда было что-то недостающее в каждом фильме, основанном на комиксе: Иллюстрированные персонажи упорно отказывались войти в жизнь на экране и продолжали быть импостерами в том же, или "реальном" мире, который окружал их.
Проще говоря, они были полностью лишены "существования".
Нуар, с другой стороны, является самым экзистенциальным жанром в мировой литературе.
После мировых войн традиционный роман с его дилеммами, персонажами, семейными скандалами и историческими корнями потерял всю убедительность.
Какие Форситы, какие Тибале или Ругон-Маккейртс, или даже Болконскис или Ростовы могут быть даже мыслимы после Вердуна, Освенцима или Хиросимы?
Такого рода роман можно легко превратить в мыльную оперу, но преступный роман - по определению на полях - поднялся до уровня философского проза.
Хамметт узнал из первых рук, что он хотел бы работать как упорядоченный на фронте.
Он был коммунистом.
Кстати, другие столпы жанра, такие как писатели, Хорас Маккой и Джим Томпсон, а также режиссеры, Жюль Дассен, Джозеф Лосей и Эдвард Дмитрик, были также близки к коммунистической партии, хотя и в меньшей степени.
Именно поэтому ниш и создаваемый ими архетип являются, прежде всего, грубой и циничной и, во-вторых, особенно социальной.
Это почти как американская версия социалистического реализма.
Первый Син Сити был замечательным, потому что он контринтуитивно, но органично смешивал комиксы с ноем.
Это был самый первый раз, когда комиксы появились на экране, а не немного стыдились их иллюстрации, и не претендуя на то, что они являются "реальным" фильмом.
Мрак коррумпированного мира, где кардинальный приказывает удар, и сенатор покрывает его чудовищного садистского сына, был вполне достойным пера Хамметта.
В то время как живописные детали, такие, как разделенные головы, которые садист использовал для украшения своей квартиры, как будто из пера гения, Джеймс Эллрой, автор The Black Dahlia, и лучшие - то есть, декларативно желудочно-кишечный - репрезентативны нео-нуарного жанра.
Син-Сити 2 - это не просто отступление, а полная капитуляция радикального стилистического дополнения Миллера-Родригеса к комической традиции.
Вероятно, большая часть этого является результатом 3D-технологии.
Когда вы наблюдаете за вторым Сити, вы чувствуете, как будто вас посадили в стеклянную сферу, внутри которой снег покрывает купол игрушечного размера.
Однако чаще всего это не снег вообще, а кровопролитные скребы, однако, в великой схеме вещей, какова разница?
Здесь нет ничего, что можно сказать об общественной жизни.
В конце концов, такая вещь возможна только тогда, когда где-то, в каком-то месте, мы, в какое-то время или в каком-то другом месте, имеем, даже если это на полях грязной болоты, нормальный мир, который существует, к которому девочка, которая вниз по дороге, может вернуться, или, скажем, где можно сказать ее опустошенным родителям, что тот, кто ее уничтожил, был наказан.
Когда в греховном городе нет места для чего-либо иного, кроме греха, грех больше не грех, а просто норма.
Это скучно, как и любая другая норма.
Хаос Син-Сити 2 просто скучно.
Для того, чтобы быть справедливым, внутреннее освобождение добавило немного дополнительного пряности к этому нерадостному греху.
В фото на экране предостерегается, что фильм содержит вредные сцены курения.
Что касается шоу, которое на своей наименьшей кровавой сцене показывает, что пальцы человека сломаются с усилителями, то это звучит как греховный юмор.
Хамметт понравился бы ему.
Французские социалисты должны "закрыть и сортировать Францию", - говорит главный союзник Франсуа Холланда.
Г-н Волс призвал глубоко разделенного Лева "проявить свою привязанность" к насмешенному социалистическому президенту, перестановка которого не получила одобрения подавляющего большинства французов.
Президент заслуживает всеобщего уважения, он заслуживает нашей лояльности, он заслуживает нашей поддержки.
"Наш долг - оставаться на его стороне", - сказал он, аплодисменты.
В качестве плакатного жеста премьер-министр настаивал на том, что его правительство не будет ставить под сомнение спорную 35-часовую рабочую неделю Франции, несмотря на подстрекательские предложения, которые он должен смягчить правила в начале недели новым министром экономики Эммануэлем Макроном.
В субботу Холланде приказал своим социалистам "объединиться" с правительством.
Но Кристиан Таубира, министр юстиции, включил в свои работы своего представителя, выступив на встречу повстанческих социалистических парламентариев и критикуя Социалистическую партию за то, что французские "теряют веру в свое будущее".
Морская Ле Пен, лидер ультраправого Национального фронта, нагнеталась на постоянную войну социалистов, сказав, что она не видела, как новое правительство Волла длилось более нескольких месяцев.
У Франсуа Холланда императора нет одежды, но и князь Мануэль Валс не был вынужден сформировать новое правительство, когда предыдущее не выжило даже летом.
"И новый не выживет ни осенью, ни зимой", - сказала госпожа Ле Пен.
Она повторила призыв своей партии к роспуску парламента, заявив, что она уверена в том, что она сможет выиграть досрочные выборы, и готова управлять страной.
Правящая партия Франции пострадала в ходе мартовских муниципальных выборов, и ультраправый Национальный фронт вышел на вершину на выборах в ЕС в мае.
Опрос, проведенный в воскресном журнале "Journal du Dimanche", показал, что 76% французов считают, что Социалистическая партия рискует разорваться в нескольких соперничающих фракциях до конца президентского срока г-на Холланда в 2017 году.
Паскаль Перрино, политолог университета "Наука По", предупредил, что французы быстро потеряют терпение, если новое социалистическое правительство не добьется успеха в улучшении экономики и рекордной безработицы.
"У него есть небольшое окно возможностей, но общественное мнение должно быстро чувствовать, что ситуация меняется", - предупредил он.
В противном случае ситуация может еще больше ухудшиться.
"Город без наркотиков" оставлен без костюма
Свердловский арбитражный суд отклонил без ущерба иск административного управления областного министерства управления государственной собственностью против Фонда "Город без наркотиков".
Агентство намерено взыскать более 7 млн. рублей за счет оплаты аренды здания в центре Екатеринбурга.
Однако истец дважды не предстал перед судом.
Сегодня Арбитражный суд Свердловской области отклонил без ущерба иск Административного директората Министерства управления государственной собственностью (MUGISO) против Фонда "Город без наркотиков" (одним из основателей которого является мэр Екатеринбурга Евгений Ройцман).
Представители региональных органов власти намеревались получить от организации 7,3 млн. рублей в качестве оплаты за аренду здания.
Сегодня выяснилось, что истец дважды не явился в суд, и именно поэтому было принято решение об отказе в проведении слушания.
Мы не смогли объяснить причину отсутствия представителей Директората МГМОС, поскольку начальник Правового департамента Максим Титов не отвечал на телефонные звонки.
Мы также не смогли связаться с представителями Фонда.
В качестве напоминания следует отметить, что речь идет об особенностях 19-й улицы Белинского в центре города, где Фонд находится на бесплатной основе с 2011 года.
Это решение принял предыдущий губернатор Александр Мишарин.
В ноябре 2012 года Административное управление Министерства управления государственной собственностью Свердловской области подало в Свердловский арбитражный суд иск о выселении Фонда из здания.
В соответствии с этим судебным иском агентство добивалось через суды заявления о том, что договор о бесплатном использовании помещений исторического дворца является недействительным.
По данным Управления МСГИСО, в контракте не были указаны материальные условия аренды объекта культурного наследия.
Свердловский арбитражный суд отклонил иск, после чего апелляция была подана в Пермский арбитражный суд 17-го созыва, который был удовлетворен.
Затем в том же суде Фонд подал кассационную жалобу на решение, которое не было одобрено; затем это решение было обжаловано Фондом в Верховном арбитражном суде, однако суд объединился с Управлением.
В 2013 году было заключено новое соглашение об аренде, в соответствии с которым Фонд начал платить арендную плату; об этом говорил глава города Евени Ройцман.
Арендная плата была установлена в размере 300 тыс. рублей в месяц.
Предыдущая региональная администрация предоставила нам бесплатное пользование этим зданием в знак признания наших достижений в борьбе с наркотиками и в знак уважения к Фонду.
Нынешняя администрация приняла иное решение ", - заявил он.
Татьяна Дрогаева
Почему мэру Екатеринбурга было предложено добровольно уйти в отставку
24 июля депутат Екатеринбургской городской Думы "Единая Россия" Александр Косинцев предположил, что мэр и спикер городской Думы Евгений Ройзман уйдет в отставку.
Причиной этого является уголовное дело против депутата городской Думы Олега Кинева, который был арестован в качестве подозреваемого в убийстве женщины-пенсионера и который считается близким помощником мэра.
Как они нашли уголовное дело против Евгения Ройзмана
1 июля стало известно, что уголовное дело было возбуждено в связи с "клеветничеством" (статья 128.1 Уголовного кодекса Российской Федерации) в блоге мэра Екатеринбурга Евгения Ройцмана.
Об этом сообщили Главное управление Министерства внутренних дел Свердловской области, которому Генеральный директор Центра защиты прав Анна Филатова обжаловала подтверждающие документы.
По ее словам, г-н Ройзман обвинил ее в том, что в его блоге она участвовала в преступлениях, предположительно совершенных ее бывшим супругом.
Мэр Екатеринбурга уверен, что "это еще одна попытка отомстить правду".
IPhone будет превращен в кошелек
В преддверии 9 сентября, когда Apple собирается представить свои новые разработки, в прессе начали появляться больше утечек о том, чего от презентации ожидать.
Что касается источников, то американские средства массовой информации сообщают о том, что iPhone шестого поколения будет оснащен мобильной функцией ходьбы в результате совместного проекта Apple и Visa, MasterCard и American Express платежных систем.
Согласно информации из Bloomberg и специализированного Интернет ресурса, Re / code, на 9 сентября презентации о новых продуктах, среди прочего, может быть объявлено о совместном проекте с Visa, MasterCard и American Express, что привело к появлению функции мобильного кошелька на новом смартфоне iPhone 6.
Сами компании отказываются высказывать какие-либо замечания по этому вопросу.
Эта функция позволит завершить транзакцию до использования смартфона.
Пользователь заполнит авторизацию платежа, используя отпечаток пальцев с помощью функции TouchID.
Сообщается, что этот iPhone будет первым с встроенной NFC (близ поля связи) технологией, которая позволяет завершить бесконтактные платежи с помощью смартфона и соответствующего считывающего устройства до сих пор.
Сама технология NFC будет доступна благодаря специальному микропроцессору голландской высокотехнологичной компании NXP (ранее Philips Semiconductors).
Функция NFC была впервые представлена в 2004 году в рамках сотрудничества между Sony, Nokia, Phillips Semiconductors и более чем сотней других компаний, включенных в так называемый Форум NFC - ассоциацию по дальнейшему развитию этой технологии.
Nokia выпустила первый телефон с NFC в 2006 году.
Первый смартфон Android с функцией NFC был Samsung Nexus S, введенный в 2010 году.
В мае 2011 года Google внедрила систему Google Wallet, которая позволяет пользователям связывать банковские карты с их профилем Google и производить платежи с помощью смартфона Android.
Однако американские эксперты подчеркивают, что, несмотря на крупные инвестиции высокотехнологичных компаний в технологию НЛК, американские розничные торговцы по-прежнему осторожны в отношении инноваций и не все заинтересованы в том, чтобы тратить деньги на оснащение своих магазинов этими системами.
Как таковые, наблюдатели теперь надеются, что выход Apple на этот рынок заставит розничные торговцы торопиться и быстро внедрить эту технологию в свои розничные магазины.
МИД Франции: Позиция Парижа по доставке Мистралов в Россию остается неизменной
Официальный представитель французского МИД Роман Надал прокомментировал Парижскую "неизменную позицию по доставке в Россию вертолетов типа" Мистрал ".
"Я хотел бы напомнить о заявлении президента Республики (Франсуа Холланде) о них, сделанном в интервью газете" Лемонде "20 августа:" Сегодня уровень санкций не препятствует доставке.
Это решение европейцев, а не Франции ", - процитировал г-н Надал РИА Новости.
Именно так представитель французского дипломатического агентства ответил на вопрос о том, может ли ухудшение ситуации в Украине привести к изменению позиции Парижа в отношении выполнения требований контракта.
Более подробную информацию о доставке вертолетных судов в Россию читать "The Mistral is almost our" в журнале "Ogonyok".
Совет национальной безопасности Украины: За последние несколько дней в зоне конфликта погибло семь военнослужащих
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил, что за последние несколько дней в зоне конфликта на востоке страны семь украинских военнослужащих погибли и еще 25 получили ранения.
Ситуация за пределами Иловайска чрезвычайно сложна.
До тех пор пока не будет завершена операция по выводу войск из окружного района, я не смогу говорить более подробно.
После завершения операции будет представлена информация о потерях и причинах сложившейся ситуации.
Те, кто виновен в создании такой ситуации, будут привлечены к ответственности ", - добавил Лысенко, отказавшись более подробно обсудить ситуацию за пределами Иловайска, где были окружены несколько украинских батальонов.
По словам представителя НКСД, "делается все возможное для возвращения захваченного персонала", сообщает ИТАР-ТАСС.
Г-н Лысенко также отметил, что украинские солдаты отступили из Луганского аэропорта в направлении общины Георгиевка.
За дополнительной информацией о ситуации в Украине следует читать материал в Коммерсанте: Арсен Аваков, "Первые украинские солдаты покинули окружение за пределами Иловайска".
Норвежская круизная сделка на сумму 3 млрд. долл. США
Компания Norwegian Cruise Line Holdings Ltd NCHL.O, третий по величине в мире оператор круизных перевозок, находится на продвинутом этапе переговоров о приобретении компании Prestige Cruises International Inc на сумму около 3 млрд. долл. США, по словам людей, знакомых с этим вопросом.
Сделка даст норвежскому круизу, компании с рыночной стоимостью 6,8 млрд. долл. США, доступ к эксклюзивным круизным судам Prestige Cruises и богатым клиентам, поскольку она конкурирует с более крупными конкурентами Royal Caribbean Cruises Ltd (RCL.N) и Carnival Corp (CCL.N).
О договоренности можно объявить еще на этой неделе, источники сказали в воскресенье, предупредив, что переговоры все еще могут разойтись.
Владелец компании Prestige Cruises, частной акционерной компании Apollo Global Management LLC (APO.N), также владеет 20% акций в норвежском круизе.
Источники просили не идентифицировать их, поскольку переговоры не являются открытыми.
Представители норвежских круизных компаний и компании < < Престиж круизз > > не ответили на просьбы о представлении замечаний, в то время как представитель компании < < Аполлон > > отказался высказать свои замечания.
Базирующиеся в Майами норвежские круизы эксплуатируют 13 круизных судов на маршрутах, проходящих по Северной Америке, Средиземноморью, Балтией, Центральной Америке и Карибскому бассейну.
В 2013 году ее доходы составили 2,57 млрд. долл. США, что на 13 процентов больше, чем в 2012 году.
Престижные круизы, также базирующиеся в Майами, действуют под брендами Океании и Регента, которые вместе имеют восемь круизных судов, направляющихся в Скандинавию, Россию, Средиземноморье, Северную Америку, Азию, Африку и Южную Америку.
В 2013 году объем поступлений составил 1,2 млрд. долл. США, что на 6 процентов больше по сравнению с предыдущим годом.
Ожидается, что в ближайшие годы круизная индустрия получит 29 млрд. долл. США в результате роста среднего класса в таких странах с формирующейся рыночной экономикой, как Китай и Индия.
Компании стремятся позиционировать себя в качестве экспедиторов по выбору для этих новых клиентов.
Престиж Круизы зарегистрированы регулирующими органами США для первоначального публичного предложения в январе 2014 года.
Компания Apollo является основным акционером компании после заключения сделки на сумму 850 млн. долл. США в 2007 году.
Норвежский круиз был создан в его нынешнем виде в 2000 году в результате слияния с круизным оператором, принадлежащим Genting Bhd (GENT.KL), отдых и конгломерат казино, контролируемый малазийским биллионером Лим Кок Тхаем.
В 2008 году компания "Аполлон" инвестировала в норвежский круиз 1 млрд. долл. США.
Норвежский круиз был открыт в январе 2013 года.
Компания Genting имела 28% акций, компания Apollo имела 20% акций, а частная акционерная компания TPG Capital LP имела 8% акций компании по состоянию на конец июня, согласно нормативной документации.
На карнавал, королевские карибские круизы и норвежские круизы в совокупности приходится 82% североамериканских пассажирских вагонов, согласно первоначальному публичному регистрационному документу Prestige Cruises.
Крымская телерадиовещательная компания может получить 250 млн. рублей в виде субсидий
Министерство связи России предлагает выделить в 2014 году Государственной телерадиовещательной компании Крым 250 млн. рублей.
Как явствует из проекта указа Министерства коммуникаций, который имеется на едином портале для раскрытия информации о нормативных документах, эти субсидии предназначены для "покрытия расходов на создание условий для широкого информационного охвата социально-экономического положения и развития современного информационного пространства в Республике Крым".
Деньги будут также направлены на приобретение оборудования и оплату ремонта крыши и электрической системы здания телерадиовещательной компании, которая была основана в 1959 году, сообщает РИА Новости.
Китайский официальный день после принятия решения о голосовании в Гонконге
Группа пекинских лоялистов стояла рядом с китайским флагом.
В воскресенье Постоянный комитет КНП одобрил рамки, позволяющие баллотироваться только двум или трем кандидатам на руководящем посту в Гонконге в 2017 году.
Все кандидаты должны сначала получить поддержку большинства от комитета по выдвижению кандидатур, который, вероятно, будет объединен с пекинскими лоялистами.
Это решение делает практически невозможным участие оппозиционных демократов в голосовании, побудив активистов, выступающих за демократию, возобновить свой голос, с тем чтобы остановить финансовый центр Гонконга протестами "оккупировать Центральный".
Политическая реформа является одним из основных источников напряженности в Гонконге, поскольку лидеры китайских партий опасаются призывов к демократии, распространяющихся на другие города.
После опубликования в июне в Пекине < < белой книги > >, в которой излагается власть Китая над Гонконгом, демократические активисты провели неофициальный референдум по вопросу о голосовании в специальном административном районе, а сотни тысяч побывали в деловом районе города и организовали сидячую забастовку.
Брифинг Ли организуется правительством Гонконга и Отделением связи Китая в Гонконге.
Заместитель председателя Комиссии по законодательным вопросам Постоянного комитета Чжан Ронгшун и заместитель директора Управления по делам Гонконга и Макао Государственного совета Фэн Вэй также должны были выступать в ходе серии брифингов в течение всего дня.
Студенческие активисты заявили, что во второй половине дня они соберутся за пределами канцелярии главы исполнительной власти Гонконга.
Великобритания не упоминала о демократии в Гонконге до тех пор, пока не умирало около 150 лет колониального правления.
Израильские власти полны решимости аннексировать 400 га земли, принадлежащей Палестинскому органу
Израильские власти объявили о своем намерении аннексировать 400 га земли на Западном берегу реки Иордан, которая принадлежит Палестинскому органу.
Как сообщает Би-би-си, решение аннексировать землю Южного Вифлеема связано с желанием добиваться мести за похищение и убийство трех израильских подростков в июне этого года.
Министерство обороны Израиля объявило об аннексии территории в воскресенье и приказало военным установить административный контроль над Западным берегом.
По словам представителя сектора Газа Саиба Эреката, мировое сообщество должно призвать Израиль отчитаться о < < продолжающейся поселенческой деятельности на Западном берегу Иордании и в Восточном Иерусалиме > >.
Путин требует проведения Киевских открытых переговоров о "государственности" с восточной Украиной
Российский президент Владимир Путин потребовал в воскресенье, чтобы украинское правительство прекратило борьбу с сепаратистами на востоке страны и немедленно приступило к переговорам о "государственности" отколовшегося региона, согласно российским новостным сводкам его высказываний.
Его представитель Дмитрий Песков позднее пояснил, что Путин не означает, что восточная украинская территория, находящаяся под сепаратистским контролем, станет частью России, но что ее статус в Украине необходимо пересмотреть, с тем чтобы русскоязычный регион имел возможность защищать свои права и интересы.
Но призыв Путина к киевскому правительству провести переговоры с пророссийскими повстанцами в равной степени соответствовал стратегии, которую он следовал с начала насилия пять месяцев назад: Помочь сепаратистам захватить территорию и заставить украинское правительство предоставить вновь провозглашенной Новороссийской области виртуальную независимость для согласования с Россией, а не с Западом.
В интервью государственному телеканалу "Первый канал" Путин осудил украинскую военную кампанию по возвращению удерживаемой сепаратистами территории в восточной части Донецкой и Луганской областей, захваченных в марте и апреле, после того как 18 марта Москва аннексировала Крымский полуостров Украины.
В последнее время Кремль и сепаратисты назвали захваченную территорию "Новороссию", или "Новую Россию", термином, который привязан к дореволюционным славным дням русской империи.
Путин сказал, что всякий, кто верит в то, что мирные переговоры омрачаются, когда украинские политики проводят кампании по проведению парламентских выборов 26 октября, и в то время, как правительственные войска нападают на гражданские общины в сепаратистских регионах, это "пленник иллюзий", сообщает Итар-Тасс.
"Мы должны немедленно начать предметные переговоры не только по техническим вопросам, но и по политической организации общества и статусу государственности юго-восточной Украины, с тем чтобы служить интересам живущих там людей", - сказал он.
По словам Пескова, ссылка Путина на государственность подразумевалась в контексте более широкой автономии, которая обсуждалась на протяжении многих месяцев с киевским руководством в его борьбе за то, чтобы рассеять опасения в русскоговорящих районах о том, что их культурные и языковые права находятся под угрозой.
Только украинское правительство может предоставить восточным регионам необходимую автономию, сказал Песков.
Это не вопрос для переговоров между Украиной и Россией, сказал Песков, "потому что это не конфликт между Россией и Украиной, а внутренний украинский конфликт".
Попытка представителя Кремля исправить "неправильное толкование" высказываний Путина высветила подход российского руководства к борьбе с сепаратистским мятежом на востоке по-разному, чем его прямое захват Крыма, где большинство из 2 миллионов жителей составляют этнические русские.
Москва столкнулась бы с гораздо более трудной борьбой за аннексию даже Донецкой и Луганской областей восточной Украины, поскольку большинство из 6,5 млн. жителей не являются русскими и доконфликтные опросы продемонстрировали широкую поддержку для того, чтобы оставаться внутри Украины.
Автономия, которую российские дипломаты обсуждали на международных форумах, предоставит региональным правительствам Украины право определять свои собственные торговые соглашения и внешние отношения, фактически передав Кремлю фактический контроль над территорией, которая свяжет материковую часть России с Крымом.
На Черноморском полуострове, аннексированном пять месяцев назад, находится главный военно-морской флот России, а также коммерческие морские объекты и исторические прибрежные курорты.
В районах между Ростовским и Крымским районами России находятся также шахты, фабрики и литейные заводы, производящие жизненно важные компоненты для российских вооруженных сил.
Президент Украины Петр Порошенко во время своей инаугурационной речи 7 июня предложил, чтобы украинские законодатели - после новых выборов - взвешивали конституционные поправки, с тем чтобы предоставить больший контроль разрозненным регионам над своими финансами и статусом языков.
Но его видение автономии, как представляется, резко отличается от видения Кремля, и сепаратистские мятежники Москва обвиняются в вооружении и подстрекательстве.
Последний призыв Путина к Киеву общаться с сепаратистскими лидерами на равных последовал за новым продвижением мятежников на прошлой неделе после того, как российские войска и танки вошли в восточную Украину из ранее мирной зоны вдоль Азовского моря.
Поддерживаемые Россией сепаратисты взяли под свой контроль город Новоазовск в попытке, которую, по словам украинских чиновников безопасности, они опасаются, - это начало кампании по захвату стратегической прибрежной территории по всему пути в Крым.
Это послужило толчком для широкомасштабных гражданских и военных усилий по укреплению Мариуполя, сталеплавильного порта численностью 500 000 человек, расположенного между Новоазовским и узким воротами на Крымский полуостров.
В субботу в Брюсселе состоялась встреча лидеров Европейского союза с призывом к действиям по предотвращению дальнейшей российской агрессии против Украины, бывшей советской республики, которая была независимой в течение 23 лет.
"Мы близки к точке невозвращения", - предупредил Порошенко.
В настоящее время на территории Украины находятся тысячи иностранных войск и сотни иностранных танков.
Саммит ЕС не предпринял никаких окончательных действий; лидеры призвали разработать более жесткие санкции в отношении России, которые будут введены в случае неоговоренной эскалации украинского кризиса.
Украинские солдаты были вынуждены уйти со своих позиций в Иловайске после того, как две колонны российского бронетанка и 1000 военнослужащих на прошлой неделе переехали в Донецкую область, чтобы поддержать неспокойных сепаратистов, полковник Андрей Лисенко, представитель Совета национальной безопасности и обороны Украины, сообщил журналистам в Киеве в субботу.
Первый из 63 зарегистрированных украинских солдат, которые попали в ловушку в Иловайске в результате российского вторжения, в воскресенье поменялся на 10 российских паратистов, захваченных на украинской территории неделю назад, сказал в воскресенье Лысенко.
Нидный скандал вышивает австралийских знаменитостей и Габи Гречко
Джеффри Эдельстен бросил отвращение хакерам, которые, возможно, украли ничтожные изображения невесты Габи Гречко и того, кто из Голливуда А-листеров.
Tinseltown снимается после серии эксплицитных фотографий, показывающих обнаженный Дженнифер Лоуренс попал в Интернет в крупном праздничном скандале хакеров.
Хакер, ответственный за хакер, как сообщается, имеет 60 нижестоящих фотографий голод Игры Лоренс и суперзвезды, включая модели Kate Upton и Cara Delevingne, певцы Rihanna, Ariana Grande и Lea Michelle и актеры Kirsten Dunst.
Австралийские актеры Тереза Палмер, Эмили Браунинг, Ивонн Страховски и Мельбурна Гречко также имели личные фотографии, которые, как утверждается, были извлечены из-за утечки iCloud.
В списке 101 знаменитость.
Эдельстен, который предложил Гречко в прошлом месяце, сказал Конфиналу: "Это отвращение".
Вся частная корреспонденция и изображения должны оставаться конфиденциальными.
Постыдно, что личная информация может быть украдена и разнесена другим.
Гречко, который находится в Нью-Йорке, как сообщается, сообщил на одном из новостных веб-сайтов, что хакерство было "постыдным", и те, кто подвергся нападению, "чувствовали бы себя нарушенными".
Хакер, как полагают, имеет 30 изображений Palmer с бывшим бойфрендом Скоттом Спидманом, в том числе две рамы, где она находится в лаундже в бассейне.
Фильмы Палмера включают в себя Любовь и честь, напротив Лиам Хемсворт.
Палмер, звезда Чука Страховски и актриса Суккер Пунч Браунинг вчера не имели комментариев по хакерским фотографиям.
Представитель Лоренса сказал TMZ: "Это грубое нарушение неприкосновенности частной жизни".
Актер Сет Роген вздохнул в хакере, завязав: "Размещение пиков, взломанных из мобильного телефона, действительно не отличается от продажи украденных товаров".
Если говорить только юридически, то нельзя мириться с тем, чтобы сообщать о похищенных пиках.
Был обнаружен потенциальный метод кражи фотографий юных знаменитостей
Возможно, массивный хэк аккаунтов знаменитостей был осуществлен с использованием уязвимости в приложении Find My Phone.
Ресурс Next Web описал потенциальный сценарий событий.
На ресурсе GitHub был опубликован скрипт, написанный на языке Python, что позволило собрать пароли для службы Find My Phone из Apple.
Эта услуга позволяет следить за местоположением iPhone.
Для получения доступа к нему используется та же комбинация логина и пароля Apple, которая используется для получения доступа к Apple iCloud, где были украдены фотографии знаменитостей.
Скрипт позволил использовать метод обработки с помощью жесткой силы для получения пароля Find My Phone.
При таком подходе каждая возможная комбинация символов вводится последовательно, начиная с наиболее часто используемых паролей.
Создатель скрипта подтвердил, что служба Find My Phone имеет бесконечное число вариаций ввода пароля.
Когда система безопасности работает правильно, она должна заблокировать учетную запись после нескольких неудачных попыток входа и предупредить пользователя о попытке атаки.
В результате уязвимости пользователи не получали никаких сообщений о попытке соотнести пароль с их учетной записью.
Хакеры отобрали пароль из идентификатора Apple и затем использовали его для получения доступа к iCloud.
Согласно сообщению Hackapp на Twitter, уязвимость была обнаружена два дня назад, в субботу, а затем для нее была написана программа скриптов для сбора паролей.
В настоящее время уязвимость исправлена: После пяти неудачных попыток входа в систему служба блокируется.
Ресурс связался с пользователем Hackapp и отметил, что вышеупомянутая уязвимость характерна для многих служб; однако он также отметил, что не имеет доказательств того, что эта конкретная уязвимость использовалась для получения доступа к учетным записям "звезды".
Это не я, plz RT
Вновь на сайте премьер-министра в Твиттере появились несанкционированные сообщения
Хотя нет никаких убедительных доказательств того, что уязвимость в Find My Phone использовалась для кражи фотографий, уже произошла волна вредоносных действий, совершенных с помощью этой службы.
Хакеры перехватили контроль над устройством и приказали владельцам платить выкуп.
В этом случае компания "Apple" сообщила средствам массовой информации о том, что в этом случае безопасность облака не была поставлена под угрозу, однако они не провели расследования того, как пользователи потеряли свои учетные записи.
В России ранее был также взломан счет премьер-министра Российской Федерации Дмитрия Медведева в Твиттере.
Если хакеры получили доступ к iCloud с помощью описанного выше метода, то пароль на счет главы правительства может также храниться в службе микроблога.
Ресурс Next Web не смог получить комментарий от Apple относительно уязвимости Find My Phone.
Путин предоставляет российское гражданство украинской женщине-пентатлете
Президент России Владимир Путин предоставил российское гражданство знаменитой украинской спортсменке Анне Буряк.
Соответствующий приказ был опубликован на Интернет-портале для правовой информации.
В начале этого года спортсменка переехала в Россию в качестве постоянного жителя и обратилась в Федерацию современного Пентатлона с просьбой разрешить ей войти в состав российской команды.
В 2013 году она выиграла две серии Кубка мира, приняла серебряную медаль на Чемпионате Европы в индивидуальном соревновании и стала чемпионом мира в смешанном эстафете, который является одним из новых видов программ в этом спорте.
Она занимает лидирующее положение в сезоне этого года.
Согласно правилам, для того чтобы соревноваться на Олимпийских играх 2016 в Рио-де-Жанейро, ей необходимо получить специальное разрешение от Украинского олимпийского комитета.
Анна Буряк не первая украинская спортсменка, изменившая свое гражданство.
В июле Владимир Путин приказал выдать российский паспорт женщине шахматного игрока Екатерине Лагно, уроженцу Львова, которая является двухразовым чемпионом Европы (2005, 2008), чемпионом мира в шахматах (2010), и в шахматах (2014).
В составе женской команды Украины спортсменка стала победителем шахматных Олимпийских игр в Турине (2006 год), чемпионата мира по команде в Астане (2013 год) и чемпионата Европы в Варшаве (2013 год).
МГП завершила расследование аварии Ту-204 в Внуково
Следственный комитет России (РКР) снял уголовные обвинения в связи с аварией на самолете Ту-204, принадлежащем авиакомпаниям Red Wings.
Об этом сообщила пресс-служба агентства.
Решение было принято в связи со смертью капитана и бортового инженера.
Судебно-медицинская экспертиза показала, что дорожно-транспортное происшествие было вызвано ускоренной посадкой, несоблюдением экипажем стандартных процедур посадки, а также непреднамеренным увеличением тяги двигателей вперед.
29 декабря 2012 года при посадке в московском аэропорту Внуково произошел крушение самолета Ту-204, принадлежащего авиакомпаниям "Red Wings", который направлялся из Праги в Москву.
Самолет пролетел над взлетно-посадочной полосой и взорвался в огне.
Капитан, один пилот и бортовый инженер погибли на месте аварии.
В лечебные учреждения были направлены два сопровождавших их лица, которые позднее скончались от полученных ранений.
Еще трое летчиков, которые были госпитализированы с серьезными телесными повреждениями, получили долгосрочную медицинскую помощь.
Кроме того, водитель автомобиля, который в момент аварии ехал по автомагистрали Киевское, получил серьезные телесные повреждения.
На борту самолета не было пассажиров.
Транспортная прокуратура провела расследование по факту аварии в Красных крыльях, в ходе которой были выявлены многочисленные нарушения.
В феврале 2013 года лицензия авиакомпании была приостановлена.
Компания возобновила свою деятельность летом 2013 года.
Александр Емельяненко начал обучение в следственном изоляторе
Знаменитый российский комбатант смешанных боевых искусств 33-летний Александр Емельяненко, который в настоящее время находится в следственном изоляторе в связи с обвинением в сексуальном нападении на его домохозяйку, полностью оправился от травмы и начал обучение.
Об этом сообщает Чемпионат.
В мае этого года российский Следственный комитет обвинил Александра Емельяненко в изнасиловании.
Обвиняемый был включен в список разыскиваемых лиц, и он был арестован 9 мая в Тамбове после дорожно-транспортного происшествия, в ходе которого он сломал свое бедро.
Юноша Емельяненко содержался под стражей до 31 августа, а уголовное наказание было назначено на 1 сентября.
Однако суд был отложен и, следовательно, потребовал продлить срок содержания под стражей до 30 сентября.
Если спортсмен будет признан виновным, он будет приговорен к шести годам тюремного заключения.
Что такое сила, брат?
Лента.ру вспоминает самые скандальные рассказы о карьере Александра Емельяненко
Его последняя драка произошла в январе этого года, где он потерял в результате технической нокауты его оппоненту Дмитрию Сосновскому.
Александр - младший брат известного бойца Федора Емельяненко.
Последний - четырехразовый чемпион мира по смешанным боевым искусствам, а также четырехразовый чемпион мира и семиразовый российский чемпион в боевых самбо.
Гнев оказывается наиболее универсальным и функциональным из человеческих эмоций.
Возмутительное выражение лица оказывается биологически универсальным для всего человечества, и каждый орган и мускул, принимающий участие в создании этого выражения, является не случайным, а, скорее, дополнительным средством выражения власти и запугивания, открыли ученые из Австралии и США.
Они обсуждают свои открытия в журнале "Эволюция и человеческое поведение", но их резюме можно прочитать в пресс-релизе Калифорнийского университета, Санта-Барбара.
Возмутительное лицевое выражение - вязанные и заниженные брови, губы, растянутые в тонкую линию, измельченные нострилы - является одинаковым во всех культурах, и даже в родственных отношениях слепые дети, никогда не видев его раньше, делают это, отмечает ведущий автор исследования Аарон Селл.
В рамках крупного исследовательского проекта, посвященного природе гнева, ученые обнаружили, что эта эмоция была развита для эффективного урегулирования споров во время конфликта.
Чем больше человек способен причинить физическую травму другому, тем больше возможностей диктовать свои условия, и человек может передать это своему собеседнику через гнев.
Исследователи также нашли подтверждение своей другой гипотезы: Физически сильные люди все чаще разгневаются и с большей вероятностью прибегают к физической силе, они считают себя вправе диктовать другим неблагоприятные условия и предпочитают сильные, а не мирные средства урегулирования конфликтов.
Исходя из того, что гнев в первую очередь является "переговорной эмоцией", ученые решили, что движение каждой из семи групп мышц, создающих возмутительное выражение лица, должно сделать гнев более сильным и опасным в глазах их собеседника, тем самым заставив как можно скорее согласиться с требованиями гнева, с тем чтобы избежать конфликта.
Для проверки этой гипотезы исследователи создали компьютеризированную лицевую модель, к которой они добавили или удалили каждый из семи элементов гнева лица, а затем показали его своим тестовым субъектам.
Несмотря на то, что пренебрегавшие брови или толкавшиеся сами по себе подбородки не выглядели зловещим лицом, участники исследования единодушно признали образ более сильного физического человека с теми же характеристиками, что и таковой.
Человеческий гнев, как и у животных, порождает угрозу: Преувеличенное выражение личной силы, вынуждающее других соглашаться и подчиняться.
Человек поднимает ностры и нажимает губы вместе по той же причине, что лягушка сама ввергла, или малыш бьет зубы.
"Гнев" спровоцируется, когда собеседник отказывается принять ситуацию, и лицо немедленно принимает форму, которая является максимально эффективной для демонстрации противной стороне последствий такого отказа.
Но самое удивительное то, что ни один из компонентов злобного лица не является произвольным, все они выражают одно и то же послание, "антрополог, Джон Туби отмечает.
Министерство коммуникаций предложило выделить 250 млн. рублей Крымской телерадиовещательной компании
Министерство коммуникаций предложило выделить 250 млн. рублей из федерального бюджета в 2014 году независимой некоммерческой организации "Крымское телевидение и радиовещание".
Этот вопрос обсуждается в правительственном законопроекте, подготовленном агентством, с которым Лента.ру ознакомился.
Согласно пояснительным замечаниям, содержащимся в проекте, субсидии из федерального бюджета будут выделяться "на покрытие расходов, связанных с созданием условий для широкого информационного освещения социально-экономического положения и развития современного информационного пространства в Республике Крым, включая приобретение оборудования".
Часть этих средств была выделена на модернизацию вещательной студии, видеостен, главного диспетчерского помещения и видеоаппаратуры.
Планируется также закупка мобильной телевизионной станции и спутникового передатчика.
Кроме того, компания будет использовать выделенные средства для оплаты использования волоконно-оптической линии связи и ремонта энергетической системы.
Субсидии будут предоставляться в рамках федерального бюджета, выделяемого министерству связи.
Государственная телерадиовещательная компания Крым, основанная в 1959 году, обеспечивает вещание на семи языках: Украинском, русском, крымском татарском, немецком, греческом, болгарском и армянском.
В настоящее время телевизионный сигнал телерадиовещательной компании достигает более 75 процентов территории полуострова.
В 2011 году Крымская телерадиовещательная компания получила лицензию на цифровое телевизионное вещание.
