встреча премьер @-@ министров Индии и Японии в То@@ ки@@ о
новый премьер @-@ министр Индии На@@ рен@@ д@@ ра М@@ од@@ и встрети@@ лся со своим япон@@ ским колле@@ гой Син@@ ц@@ о А@@ бе в То@@ ки@@ о для обсуждения экономических связей и связей в области безопасности в ходе своего первого круп@@ ного зарубе@@ жного визита после побед@@ ы на ма@@ йских выборах .
г @-@ н М@@ од@@ и соверша@@ ет пяти@@ днев@@ ную поезд@@ ку в Япо@@ нию для укрепления экономических связей с третьей по велич@@ ине экономикой в мире .
приоритетное внимание в повестке дня уделяется пла@@ нам расширения сотрудничества в ядерной области .
по сообщениям , Индия также надеется на заключение соглашения о сотрудничестве в области обороны между двумя странами .
F@@ ano Russia проведет заключитель@@ ную сессию экспертов
Федераль@@ ное агентство научных организаций ( F@@ ano Russia ) совместно с РА@@ Н проведет треть@@ ю экспер@@ тную сессию &quot; Оцен@@ ка эффективности деятельности научных организаций &quot; .
это мероприятие будет последним в серии совещаний , проведенных агентством в течение года , сообщает пресс @-@ рели@@ з , распростран@@ енный в редак@@ ции L@@ en@@ ta@@ .@@ ru@@ .
на третьем совещании планируется представить результаты работы , проделанной на сессии экспертов за прошед@@ ший год , и разработать окончательный контро@@ льный перечень для оценки эффективности деятельности научных организаций .
кроме того , участники мероприятия плани@@ руют обсудить правила формирования группы экспертов , которая отвечает за оценку работы научных групп , а также критерии проведения оценок .
третья сессия экспертов станет заключитель@@ ным совещ@@ анием в рамках серии мероприятий по формированию единого подхода для всех трех академи@@ й к оценке эффективности деятельности научных организаций .
за последние пять месяцев нам удалось добиться этого , и в настоящее время завер@@ шается утверждение окончательного варианта нормативных документов .
в соответствии с пла@@ нами на предстоя@@ щую сессию , мы должны завершить разработку процедур научно @-@ технического и экспер@@ тного анализа и прийти к согласи@@ ю относительно этапов и сроков процесса оценки &quot; , - заявила начальник экспер@@ тно @-@ аналити@@ ческого отдела Фа@@ но Е@@ лена Ак@@ сен@@ ова .
в мероприя@@ тии примут участие представители более 100 росси@@ йских научных институтов .
ожидается , что резолюция будет принята на основе ее результатов .
встреча начнется в 10 ч. 00 м. по мос@@ ков@@ скому времени 16 сентября 2014 года по следующему адресу : у@@ л. С@@ ол@@ ян@@ ка , Моск@@ ва .
учен@@ ые нашли способ обнару@@ жить соответствующие з@@ ве@@ зд@@ ы
а@@ стро@@ физи@@ ки из Ка@@ ли@@ фор@@ ни@@ йского университета , Сан@@ та @-@ Кру@@ с , изуча@@ ли сме@@ ши@@ вание тур@@ бу@@ лен@@ тов и его влияние на хими@@ ческую одно@@ род@@ ность в з@@ ве@@ зд@@ ных кла@@ сте@@ рах .
ожидается , что обнару@@ жение экспертов позволит найти з@@ ве@@ зд@@ ы , которые связаны друг с другом , т.е. з@@ ве@@ зд@@ ы , возник@@ шие из одной и той же группы .
авторы опублико@@ вали результаты своего исследования в журна@@ ле &quot; При@@ рода &quot; , но можно кратко ознакомиться с ними на сайте университета .
причиной одно@@ род@@ ного химического состава соседних звез@@ д является тур@@ бу@@ лен@@ тное сме@@ ши@@ вание в газ@@ овых обла@@ ках , где созда@@ ются з@@ ве@@ зд@@ ы .
даже если вновь образ@@ ован@@ ная звез@@ да позднее поки@@ дает з@@ ве@@ зд@@ ный кла@@ стер , ее хими@@ ческий состав позволит определить место ее рождения и регион , где образова@@ лись соответствующие з@@ ве@@ зд@@ ы .
ранее учен@@ ые сом@@ не@@ вались в том , что эволю@@ ция з@@ ве@@ зд@@ ы вне кла@@ стер@@ а может привести к различи@@ ям в ее хими@@ ческом составе по сравнению с соответствующими з@@ ве@@ зд@@ ами в кла@@ стер@@ е .
результаты моде@@ лирования , проведенного а@@ стро@@ физи@@ ками , до@@ казыва@@ ют , что таких различий не должно быть .
в своих исследованиях эксперты использовали су@@ пер@@ компью@@ тер для ими@@ тации двух потоков меж@@ з@@ ве@@ зд@@ ного газа , которые в совокупности образу@@ ют обла@@ ко .
в течение нескольких миллионов лет под воздействием своего собственного гра@@ ви@@ та@@ ционного импуль@@ са объект преврати@@ лся в кла@@ стер , в котором начали форми@@ роваться про@@ то@@ ста@@ ры .
учен@@ ые доба@@ вили крас@@ ку к первонача@@ льным газ@@ овым пото@@ кам и устано@@ вили , что высокий уровень химической одно@@ род@@ ности является результатом быстрого тур@@ бу@@ лен@@ тного сме@@ ши@@ вания в обла@@ ке .
а@@ стро@@ физи@@ ки полага@@ ют , что их исследование до@@ казыва@@ ет возможность поиска соответствующих звез@@ д на основе химического состава , а также определения возможных регионов , где образова@@ лись эти объекты .
полиция Кар@@ ра@@ ты арест@@ овала 20 @-@ летнего человека после автомоби@@ льной останов@@ ки на высоко@@ скорост@@ ном мото@@ цик@@ ле
мото@@ цикл был захва@@ чен после того , как он был за@@ сы@@ па@@ н на 125 км / ч в зоне 70 км / ч и через лес@@ ные у@@ год@@ ья для того , чтобы скры@@ ться от полиции в Пи@@ л@@ ба@@ ре .
сегодня утром доро@@ жная полиция , осуществля@@ вшая патру@@ лирование в Кар@@ ра@@ те , попыта@@ лась вы@@ та@@ щи@@ ть голу@@ бой мото@@ цикл , когда они заме@@ тили , что он достига@@ ет 125 км / ч , когда вы@@ ходи@@ л из станции обслуживания на Б@@ ат@@ ге@@ й@@ т @-@ ро@@ у@@ д .
полиция говорит , что води@@ тель не остано@@ ви@@ лся и продолжал идти на Бер@@ дж@@ ес@@ с Ро@@ у@@ д , прежде чем попа@@ сть в за@@ рос@@ ли , что заста@@ вило сотрудников у@@ пусти@@ ть его из виду .
затем мото@@ цикл и человек , сов@@ пада@@ ющий с опис@@ анием водителя , были заме@@ чены в до@@ ме на Ва@@ л@@ ко@@ т@@ т@@ ском пути в Бу@@ л@@ гар@@ ре .
полиция Кар@@ ра@@ ты предъя@@ вила 20 @-@ лет@@ нему муж@@ ч@@ ине обвинение в том , что он не остано@@ ви@@ лся и без@@ рассуд@@ но еха@@ л .
он должен предста@@ ть перед магистра@@ т@@ ским судом Кар@@ ра@@ ты 23 сентября .
мото@@ цикл был захва@@ чен и задержа@@ н в течение трех месяцев .
учебный год в Д@@ ПР начнется не ранее октября
учебный год в Д@@ ПР не будет отмеча@@ ться 1 сентября , учитывая , что в регионе проживает лишь 10 % детей .
об этом сообщил министр образования и науки само@@ провозглаш@@ енной республики И@@ гор@@ ь Ко@@ стен@@ ок .
по его словам , 11 % шко@@ ль@@ ников у@@ еха@@ ли в другие регионы Украины и 20 % - в Росси@@ ю .
обучение в школах на территории , контролиру@@ емой Д@@ ПР , начнется не ранее 1 октября .
однако учи@@ теля нач@@ нут работать 1 сентября .
расследование аварии Т@@ У @-@ 204 в В@@ ну@@ ко@@ во в 2012 году завершено
след@@ ственный комитет России завершил уголовное расследование авиа@@ катастро@@ фы Т@@ у @-@ 204 в аэропор@@ ту В@@ ну@@ ко@@ во в декабре 2012 года .
об этом сегодня сообщил К@@ Ф@@ Р@@ О .
&quot; Мос@@ ков@@ ское меж@@ региональное след@@ ственное управление по транспорту С@@ лед@@ ственного комитета России заверши@@ ло уголовное расследование по обвин@@ ениям , возбу@@ жд@@ енным в связи с кра@@ хом самолета Т@@ у @-@ 204 , принадлежа@@ щего авиа@@ компании &quot; Ре@@ д У@@ инг@@ с &quot; в аэропор@@ ту В@@ ну@@ ко@@ во 29 декабря 2012 года , за преступление по пункту 3 статьи 263 Уголовного кодекса Российской Федерации : нарушение правил безопасности дорожного движения и управление воздуш@@ ным транспортом по не@@ бре@@ жности , пов@@ лек@@ шее за собой ги@@ бель двух или более лиц &quot; , - говорится в заявлении агентства .
причиной дорожно @-@ транспортного происше@@ ствия стало несоблюд@@ ение экипа@@ ж@@ ем стандартных процедур и высоко@@ скорост@@ ной подход к поса@@ д@@ ке .
Дж@@ ор@@ дж Уэ@@ б@@ стер , обвиня@@ емый в изнасилов@@ аниях в гостини@@ цах На@@ ир@@ н и Пи@@ т@@ ло@@ х@@ ри
мужчи@@ на должен предста@@ ть перед судом по обвин@@ ению в изнасилов@@ ании женщин в двух гостини@@ цах .
Дж@@ ор@@ дж Уэ@@ б@@ стер , 28 лет , предъя@@ вил обвинения в ходе слушания в Высо@@ ком суде в Г@@ ла@@ з@@ го .
утверждается , что 7 июня 2013 года он изнаси@@ лова@@ л жен@@ щину в ш@@ от@@ ланд@@ ской гостини@@ це в Пи@@ т@@ ло@@ х@@ ри в Пер@@ т@@ ши@@ ре .
утверждается , что Ве@@ б@@ стер на@@ па@@ л на нее , когда она была &quot; бес@@ созна@@ тельной , с@@ пя@@ щей и не способ@@ ной дать согласие &quot; .
затем , 4 мая 2014 года , Ве@@ б@@ стер@@ у было предъя@@ влено обвинение в изнасилов@@ ании второй женщины в гостини@@ це Gol@@ f V@@ iew в На@@ ир@@ не в На@@ гор@@ ном районе .
судья Л@@ ад@@ и Р@@ и назна@@ чил дату судебного разбирательства на 17 ноября в Высо@@ ком суде Э@@ дин@@ бур@@ га .
Л@@ ав@@ ров : Россия не будет &quot; за@@ ду@@ м@@ ывать двер@@ ь &quot; перед лицом новых санкций и не оста@@ вит ВТО
перед лицом новых санкций Россия не будет &lt; &lt; за@@ ду@@ м@@ ывать двер@@ ь &gt; &gt; .
об этом заявил глава МИ@@ Д России Сер@@ г@@ ей Л@@ ав@@ ров , выступая перед студен@@ тами и преподава@@ телями университета М@@ ГИ@@ МО .
я даже не буду рас@@ сказыва@@ ть о наших контр@@ мерах в случае новой вол@@ ны анти@@ росси@@ йских санкций и не буду в@@ да@@ ваться в ф@@ ан@@ та@@ сти@@ ческие раз@@ мыш@@ ления о них , потому что все должно быть конкретно рассчита@@ но , сказал он .
и когда мы понима@@ ем , что достой@@ ны наших европейских и американских партнеров на этот раз , то есть когда мы приме@@ м решение о том , как реагировать .
он не будет связан с раз@@ ду@@ ванием д@@ ве@@ рей или с некоторыми лож@@ но поня@@ тными жалоб@@ ами , подчеркнул министр .
мы , прежде всего , будем руководствоваться нашими интере@@ сами , интере@@ сами защиты нашей экономики , социальной сферы , наших граждан , нашего делов@@ ого сектора , и мы сдела@@ ем выводы из действий наших партнеров на основе их у@@ местности , способности прийти к согласи@@ ю и надежности .
на основе шагов , предпринятых в области санкций , можно с увер@@ енностью су@@ дить о том , чего пытаются достичь наши партнеры &quot; , - продолжал глава МИ@@ Д России .
если они кри@@ чат в верх@@ ней части лег@@ кого , что &quot; они будут для нас и санк@@ циями , но мы должны принять такие меры , чтобы на@@ каза@@ ть Росси@@ ю &quot; , то это , вероятно , не очень уместно &quot; .
что касается выхода России из ВТО в ответ на потенциальные новые санкции , то ответ на это нет .
напротив , мы хотим более активно ос@@ ва@@ и@@ вать инструменты ВТО , в том числе в тех случаях , когда речь идет о торговых разногласи@@ ях , заявил Л@@ ав@@ ров .
мы уже использовали этот инструмент для преодоления того , что , по нашему мнению , является дискримина@@ ционной политикой ЕС в области анти@@ де@@ мп@@ ин@@ говых процедур .
по словам министра , Росси@@ ю обвини@@ ли в де@@ мп@@ ин@@ ге , и как та@@ ковой анти@@ де@@ мп@@ ин@@ гов@@ ые меры были приняты в отношении секторов росси@@ йской экономики .
&quot; мы также готовы использовать механизмы ВТО для защиты нашей позиции от ре@@ тро@@ активного введения норм третьего энергети@@ ческого пакета ЕС &quot; , - сказал Л@@ ав@@ ров .
как эффективно использовать ли@@ ла@@ ки в са@@ дов@@ ом дизай@@ не ?
И@@ рина О@@ ку@@ не@@ ва отвечает на наши вопросы :
поскольку ли@@ ла@@ ки тер@@ яют свой прекрас@@ ный внешний вид после того , как они с@@ б@@ рас@@ ыва@@ ют свои цв@@ еты , хоро@@ шей иде@@ ей является их поса@@ д@@ ка вместе с другими ку@@ стами .
они очень хорошо в@@ пис@@ ыва@@ ются во многие раст@@ ения .
кроме того , можно и следует выращи@@ вать ли@@ ла@@ ки рядом как с раст@@ ениями , которые рас@@ цве@@ та@@ ют в раз@@ ное время , так и с раст@@ ениями , которые рас@@ цве@@ та@@ ют одновременно .
еще одним б@@ он@@ у@@ сом ли@@ ла@@ ков является то , что они предлагают так много возможностей для твор@@ чества .
вы можете превра@@ тить их в стандар@@ тное дере@@ во различных высо@@ т , привлека@@ тельный ку@@ ст , ку@@ стар@@ ник с широкой ба@@ зой или даже в что @-@ то похо@@ ж@@ ее на са@@ дов@@ ое б@@ он@@ са@@ йское дере@@ во с х@@ им@@ со@@ ген@@ ным запа@@ сом .
просто вы@@ бере@@ те форму , которая лучше всего работает с дизай@@ ном вашего са@@ да .
жи@@ тель Л@@ ени@@ н@@ гра@@ д@@ ской области осу@@ жден за передачу ф@@ аль@@ ши@@ вых денег в Ка@@ рели@@ и
министерство внутренних дел Республики сообщает , что этот человек занима@@ лся преступной деятельностью в О@@ ло@@ не@@ ц@@ ком и Се@@ ге@@ ж@@ ском районах .
помимо Ка@@ рели@@ и , он совершил аналогичные преступления и в других районах страны .
в частности , обвиня@@ емому уже удалось покинуть доро@@ жки в Во@@ ло@@ год@@ ской области , где вес@@ ной этого года он был пригово@@ рен к двум с полов@@ иной годам тюремного заключения .
позднее этот человек предста@@ л перед О@@ ло@@ не@@ ц@@ ким рай@@ он@@ ным судом .
по завершении расследования преступлений , совершенных в нашей республи@@ ке , его отправи@@ ли через доста@@ вку заключенных в Се@@ ге@@ жу .
в ходе расследования была установлена ви@@ на в нескольких случаях передачи под@@ де@@ льных денег летом 2013 года .
в конце июня этого года в суд было направлено уголовное дело с обвини@@ тельным заклю@@ чением .
в пятницу , 29 августа , суд объявил решение об изменении срока лишения свободы на четыре года в исправитель@@ ной коло@@ нии стандар@@ тного режима .
приговор не вступил в закон@@ ную силу .
напом@@ ним , на прош@@ лой неделе были осу@@ ждены еще два человека , которые переда@@ вали ф@@ аль@@ ши@@ вые деньги , которые они использовали для оплаты ве@@ щей в магази@@ нах в Пет@@ ро@@ завод@@ с@@ ке .
граждане Азербайджана также прибыли в Ка@@ рели@@ ю из Са@@ нкт @-@ Петер@@ бур@@ га .
один из них был пригово@@ рен к пяти годам тюремного заключения , а другой - к четы@@ рем годам тюремного заключения .
каждому из них было предпис@@ а@@ но у@@ платить штра@@ ф в размере 500 тыс. руб@@ лей .
приговор также еще не вступил в закон@@ ную силу .
в Ар@@ хан@@ ге@@ ль@@ с@@ ке отмеча@@ лась 73 @-@ я годов@@ щина прибы@@ тия первого кон@@ во@@ я &quot; Д@@ ер@@ ви@@ ш &quot;
ми@@ тин@@ г , который проходи@@ л в региональном центре , был посвящен перво@@ му ар@@ кти@@ ческому посл@@ анию .
Д@@ ер@@ ви@@ ш доста@@ вил военную помощь из США и Великобритании в СС@@ СР .
цере@@ мо@@ ния па@@ м@@ ять в Ар@@ хан@@ ге@@ ль@@ с@@ ке состоялась в ка@@ мен@@ ном фунда@@ мен@@ те будущего памя@@ тни@@ ка участникам север@@ ных ав@@ токо@@ лон@@ н , которые расположены на С@@ ед@@ ов@@ ской площади в Со@@ ло@@ м@@ ба@@ ле .
на мероприя@@ тии собра@@ лись представители ар@@ хан@@ ге@@ ль@@ ских ве@@ тера@@ нов и дети из ка@@ де@@ тной т@@ руп@@ пы .
впервые мы собра@@ лись вместе двадцать три года назад , когда был залож@@ ен ка@@ мен@@ ь фунда@@ мента .
в то же время сегодняш@@ ние события - это не празд@@ ник , а день памяти тех , кто никогда не возвраща@@ лся с моря &quot; , - отметил Председатель Совета ве@@ тера@@ нов Северной судоход@@ ной компании Б@@ ори@@ с Кар@@ пов .
после этого на мероприя@@ тии выступа@@ ла город@@ ская во@@ енная группа , а члены ка@@ де@@ тных т@@ руп@@ п представля@@ ли цв@@ еты ве@@ тера@@ нам и мар@@ ши@@ ровали с росси@@ йским фла@@ гом и Б@@ эн@@ нер@@ ом П@@ об@@ ед@@ ы .
ми@@ тин@@ г заверши@@ лся размещ@@ ением цве@@ тов на фунда@@ мен@@ те .
само сообщение состоя@@ ло из пяти англи@@ йских судов и одного гол@@ ланд@@ ского транспортного судна , которые были загру@@ жены стратеги@@ чески важными материалами ( 10 000 тонн нату@@ раль@@ ного ка@@ уч@@ у@@ ка , 1 500 тонн регулиру@@ емых б@@ от@@ ин@@ ков , о@@ лов@@ ян@@ ного метал@@ ла и шер@@ сти , а также различных других сна@@ стей и оборудования ) .
кроме того , на борту судов находи@@ лось также во@@ енное снаря@@ жение и оружие - 3@@ 800 глуб@@ ин@@ ных за@@ рядов и магни@@ тных мин и 15 демон@@ ти@@ рованных истре@@ би@@ телей ура@@ га@@ на .
таким образом , кон@@ во@@ и@@ ру@@ ющее сопрово@@ ждение состоя@@ ло из 16 британ@@ ских военно @-@ морских судов , в том числе двух авиа@@ перевоз@@ чиков .
ав@@ токо@@ лон@@ на судов не была пере@@ хва@@ чена вра@@ гами и безопас@@ но доста@@ вила ее в пункт назначения - Ар@@ хан@@ ге@@ ль@@ ск .
из 8@@ 48 судов , уча@@ ствовавших в эксплуатации этих жизненно важных ав@@ токо@@ лон@@ н , 126 транспортных судов и приблизительно 50 военных кораб@@ лей были уничто@@ жены .
фестива@@ ль люби@@ тель@@ ского филь@@ ма про@@ йдет в рамках фестива@@ ля &quot; А@@ му@@ р @-@ Ф@@ ол@@ л &quot;
ки@@ на@@ му@@ р , фестива@@ ль люби@@ тель@@ ского филь@@ ма , будет проходить с 10 по 12 сентября в Б@@ ла@@ гов@@ ещ@@ ен@@ с@@ ке в рамках фестива@@ ля А@@ му@@ р@@ ского фестива@@ ля .
местные ки@@ но@@ эн@@ ту@@ зи@@ а@@ сты смогут принять участие в практику@@ мах и по@@ ка@@ зах на фестива@@ ле теат@@ ра и к@@ ино .
10 сентября участники Ки@@ на@@ му@@ ра примут участие в практику@@ ме известных ре@@ ж@@ ис@@ сер@@ ов , твор@@ ческих собра@@ ниях и по@@ каз@@ е ш@@ ор@@ тов : &quot; Гу@@ д@@ ман &quot; ( Че@@ лов@@ ек @-@ доб@@ ро ) , &quot; На@@ правл@@ ение в О@@ ран@@ ж &quot; ( У@@ ход@@ ья против о@@ ран@@ же@@ вого ) и &quot; Ма@@ ть Л@@ ин@@ кс &quot; ( А@@ ры@@ с @-@ по@@ лю@@ с ) .
11 сентября состоится специальная демонстра@@ ция &quot; пла@@ мен@@ и под правл@@ ением &quot; ( О@@ го@@ н &quot; под по@@ дом Д@@ ОС@@ КО@@ Й ) , которая будет показа@@ на ре@@ ж@@ ис@@ сер@@ ом А@@ му@@ ром С@@ ем@@ ё@@ ном Ру@@ ден@@ ко .
12 сентября состоится торже@@ ственное закрытие фестива@@ ля в Ки@@ на@@ му@@ ре , на котором будет представлено резюме и объя@@ влены победи@@ тели фестива@@ ля .
кон@@ курс люби@@ тельских филь@@ мов будет состоять из нескольких категорий .
первым со@@ ре@@ внов@@ анием будут ани@@ ми@@ рованные филь@@ мы : для фестива@@ ля были отобра@@ ны 3 ани@@ ми@@ рованных филь@@ ма .
в фестива@@ ле примут участие в общей сложности 11 авторов .
в следующем году участники плани@@ руют выступить на национальном уровне , сообщает пресс @-@ служба городской администрации .
восстановление связи с очень американ@@ скими идеа@@ лами , которые труд@@ овые права связаны с правами человека
конгрес@@ смен@@ ы К@@ ит Э@@ лли@@ сон и Дж@@ он Л@@ ью@@ и@@ с предложили принять закон о защите профсою@@ з@@ ных организаций как гражданского права .
- Ка@@ к вой@@ ти в профсою@@ зы , так перейти на работу среднего класса , - говорит Э@@ лли@@ сон , демокра@@ т Мин@@ нес@@ оты , который является со@@ председателем Про@@ г@@ ресси@@ вной группы конгрес@@ са .
поэтому я с гор@@ до@@ стью представля@@ ю Закон о расширении прав и возможностей трудящихся с зна@@ ч@@ ком гражданских прав Дж@@ она Л@@ ью@@ иса .
это новатор@@ ское законодательство предоста@@ вит трудя@@ щимся те же юридические возможности для организации профсою@@ зами дискриминации , что и для других форм дискриминации - останов@@ ки анти@@ профсою@@ з@@ ных сил на их пути .
внесение поправок в Национальный закон о трудовых отношениях , с тем чтобы позволить трудя@@ щимся , сталкива@@ ющимся с дискриминацией , вступа@@ ть в профсою@@ з@@ ные организации , пода@@ вать ис@@ ки в гражданские суды , а также вз@@ ыс@@ ки@@ вать компенса@@ ционные и штраф@@ ные убы@@ тки , является разу@@ мной и необходимой инициативой .
но это , конечно , не радика@@ льная инициатива - по крайней мере американ@@ ские стандарты .
в самом деле , луч@@ ший способ понять , что предлагает Э@@ лли@@ сон , Л@@ ью@@ и@@ с и со@@ авторы своего законодательства , - это вос@@ соедин@@ ение с очень американ@@ ской иде@@ ей .
несмотря на то , что профсою@@ зы в последние годы - в В@@ ис@@ кон@@ си@@ не , Ми@@ чи@@ га@@ не и шта@@ тах по всей стране - соверша@@ ли изби@@ ения , американ@@ цы одна@@ жды призыва@@ ли страны всего мира к призна@@ нию , расширению и уваж@@ ению трудовых прав .
в жи@@ вой памяти миллионов американ@@ цев было время , когда эта страна выступа@@ ла за демократи@@ ю , свободу слова , свободу печати и право на организацию в том же самом ды@@ х@@ ании .
когда Соединенные Штаты оккупи@@ ровали Япо@@ нию после Второй мировой войны , генерал Ду@@ гла@@ с Ма@@ кар@@ тур и его помощ@@ ники призвали страну принять конститу@@ цию , призван@@ ную обеспечить , чтобы мили@@ тари@@ з@@ ован@@ ная авто@@ кра@@ тия Х@@ ид@@ э@@ ки Т@@ од@@ ж@@ о была замен@@ ена демократи@@ ей .
в полной мере осозна@@ вая , что трудя@@ щиеся и их профсою@@ зы призваны сыграть свою роль в формировании новой Японии , они вклю@@ чили формулировку , в которой прямо признается , что &quot; право трудящихся на организацию и ведение переговоров и осуществление коллективных действий гаранти@@ ровано &quot; .
когда Соединенные Штаты оккупи@@ ровали Герм@@ анию после Второй мировой войны , генерал Д@@ уа@@ й@@ т Д@@ э@@ вид Эй@@ зен@@ ха@@ уэ@@ р и его помощ@@ ники настоятельно призвали не@@ м@@ цев на@@ писа@@ ть конститу@@ цию , которая гаранти@@ ровала бы , что фа@@ ш@@ из@@ м А@@ до@@ ль@@ фа Ги@@ т@@ л@@ ера был замен@@ ен му@@ ску@@ ляр@@ ной демократи@@ ей .
признавая , что трудя@@ щиеся должны будут организ@@ овывать свою деятельность и выража@@ ть свое мнение в новой стране , не@@ м@@ цы вклю@@ чили в нее положение , которое прямо гласит : &quot; право на создание ассоциаций для обеспечения и улучшения условий труда и экономики должно гаранти@@ роваться каждому человек@@ у и каждой професси@@ и или професси@@ и .
соглашения , ограничива@@ ющие или направленные на ущем@@ ление этого права , являются недействи@@ тельными ; меры , принимаемые с этой целью , являются незаконными .
когда бывшая супруга президента Э@@ ле@@ о@@ но@@ ра Ру@@ з@@ ве@@ ль@@ т председатель@@ ствовала в Международной комиссии по правам человека , которая подготовила проект Всеобщей декларации прав человека , которая в 1948 году будет принята Организацией Объединенных Наций в качестве глобального пакта , Ру@@ з@@ ве@@ ль@@ т и ее авторы вклю@@ чили в него гаранти@@ ю того , что &quot; каждый имеет право создавать профессиональные сою@@ зы и вступа@@ ть в них для защиты своих интересов &quot; .
на протяжении многих поколений американ@@ цы согла@@ ша@@ лись с основной по@@ сы@@ л@@ кой о том , что труд@@ овые права являются правами человека .
когда эта страна консульти@@ ровала другие страны по вопросу о том , как форми@@ ровать гражданское и демократи@@ ческое общество , американ@@ цы пояс@@ нили , что право на организацию проф@@ союза и на то , чтобы этот проф@@ союз участвовал в коллективных переговорах в качестве равноправ@@ ного партнер@@ а с корпора@@ циями и государственными учреждениями , должно быть защи@@ щено .
сейчас , когда эти права подвергаются напад@@ кам в Америке , было бы разум@@ но вновь подтвердить приверженность американ@@ скому идеа@@ лу , заключа@@ ющемуся в том , что трудя@@ щиеся должны иметь право на организацию и на то , чтобы их голоса были услы@@ ша@@ ны в свобод@@ ном и открытом обществе .
как сказал 50 лет назад пре@@ подоб@@ ный Мар@@ тин Лю@@ тер Кин@@ г :
история - вели@@ кий учи@@ тель .
теперь всем известно , что труд@@ овое движение не осла@@ би@@ ло силы нации , а расшири@@ ло ее .
повыш@@ ая уровень жизни миллионов людей , труд чу@@ дес@@ но создал рынок для промышленности и подня@@ л всю на@@ цию до неза@@ мет@@ ного уровня производства .
те , кто на@@ пада@@ ют на труд , забы@@ вают об этих прост@@ ых и@@ сти@@ нах , но история их пом@@ ни@@ т .
история пом@@ ни@@ т , как мы должны пом@@ нить .
официальное признание трудовых прав в качестве прав человека и расширение защиты гражданских прав в целях предотвращения дискриминации в отношении организации труда давно наз@@ ре@@ ли .
К@@ ит Э@@ лли@@ сон и Дж@@ он Л@@ ью@@ и@@ с вос@@ ста@@ навли@@ вают идеа@@ лы , которые истори@@ чески расшири@@ ли Амери@@ ку и сделали реаль@@ ностью надежды на демократи@@ ю .
судья временно блоки@@ рует закон , который может закры@@ ть все кли@@ ники для абор@@ тов в Лу@@ изи@@ а@@ не
в вос@@ кре@@ сен@@ ье федераль@@ ный судья США временно за@@ блоки@@ ровал исполнение Лу@@ изи@@ ан@@ ского закона , который , по мнению адвокатов , скорее всего , закры@@ л бы все пять кли@@ ник для абор@@ тов в штате .
эта мера , которая была принята губерна@@ тором Лу@@ изи@@ аны Б@@ об@@ би Дж@@ ин@@ да@@ лем в июне и должна вступить в силу 1 сентября , потребует от врачей , производ@@ ящих абор@@ ты , предоставления пациен@@ там привилеги@@ й в больни@@ це в течение 30 ми@@ ль от их практики .
однако решение судьи означает , что в настоящее время вра@@ чи могут продолжать делать лега@@ льные абор@@ ты , обра@@ тив@@ ш@@ ись за такими привилеги@@ ями .
&quot; ист@@ цам будет разрешено работать на законных основаниях , продолжа@@ я свои усилия по получению привилеги@@ й &quot; , - писа@@ л в своем решении федераль@@ ный судья Дж@@ он де@@ Гра@@ ве@@ л@@ с .
в течение месяца для вынесения судь@@ ей более окончательного решения по этому вопросу будет назна@@ чено слуш@@ ание .
активи@@ сты , отстаи@@ ва@@ ющие права на абор@@ т , приветствовали это решение , последнее из серии постановлений против аналогичных мер , заяви@@ в , что оно предоста@@ вит вра@@ ча@@ м больше времени для получения больни@@ чных привилеги@@ й .
&quot; сегодняш@@ нее постановление гарантирует женщинам Лу@@ изи@@ аны защиту от нед@@ об@@ рос@@ овест@@ ного закона , направленного на лишение их здоровья и прав &quot; , - заявил На@@ н@@ си Нор@@ ту@@ п , президент и руководитель Центра репродук@@ тивных прав , который пода@@ л иск о блоки@@ ровании закона от имени трех из пяти государственных кли@@ ник .
не@@ ясно , применяется ли это решение к вра@@ ча@@ м из двух кли@@ ник , которые не являются ист@@ цами по ис@@ ку , а также ходатай@@ ствовали о признании привилеги@@ й .
Лу@@ изи@@ ана входит в число 11 штатов , приня@@ вших аналогичные законы , и недавно суды вынес@@ ли решения о не@@ конститу@@ цион@@ ности таких мер в А@@ ла@@ ба@@ ме и Мисси@@ си@@ п@@ и .
в пятницу один из федеральных судей за@@ блоки@@ ровал ключевые части закона Те@@ ха@@ са , которые привели бы к закры@@ тию большинства оставшихся кли@@ ник в этом штате .
сторон@@ ники права на абор@@ т , наряду с Американ@@ ским коллед@@ ж@@ ем аку@@ ш@@ еров и г@@ ин@@ е@@ коло@@ гов и Американ@@ ской медицинской ассоциа@@ цией , говорят , что принятие законов о привилеги@@ ях налага@@ ет на врачей нен@@ у@@ жные с медицинской точки зрения требования .
сторон@@ ники борьбы с абор@@ тами воз@@ раз@@ или против того , что эти меры направлены на охрану здоровья женщин , хотя некоторые из них также высоко оцени@@ ли их влияние на закрытие кли@@ ник .
только один вра@@ ч , производ@@ я@@ щий абор@@ т в Лу@@ изи@@ а@@ не , имеет больни@@ цу с привилеги@@ ями , сказал Центр репродук@@ тивных прав .
если все другие вра@@ чи в штате будут вынуждены прекратить делать абор@@ ты , то этот вра@@ ч , опаса@@ ясь за свою безопасность , пере@@ станет выполнять эту процедуру , сказа@@ ла группа .
выступая против этого постановления , должностные лица Лу@@ изи@@ аны заявили , что они не будут наказыва@@ ть врачей , производ@@ ящих абор@@ ты , пока их ходатайства о предоставлении привилеги@@ й находятся на рассмотрении .
како@@ вы будут последствия введения квот для отече@@ ственных товаров ?
не менее половины всех товаров , имеющихся в роз@@ ни@@ чных магази@@ нах , должны быть изготов@@ лены в России , считает депута@@ т Государ@@ ственной Ду@@ мы О@@ ле@@ г Ни@@ лов из ф@@ рак@@ ции &quot; A J@@ ust Russia &quot; .
парламента@@ рий подготовил законопроект , направленный на введение протек@@ циони@@ стских мер для отече@@ ственных производителей , пи@@ ш@@ ет газ@@ ета &quot; Из@@ ве@@ сти@@ я &quot; .
этот документ будет по @-@ прежнему пересматрива@@ ться во избежание негативных последствий для потребителей .
в случае других видов товаров , производ@@ имых в России , роз@@ ни@@ чные торгов@@ цы будут обязаны предоставлять отече@@ ственным производи@@ телям не менее половины своих пол@@ ков &quot; , - сообщил Ни@@ лов .
наряду с внес@@ ением изменений в Закон &quot; Об осно@@ вах государственного регулирования коммерческой деятельности в Российской Федерации &quot; законопроект предусматривает внесение изменений в налогов@@ ый кодекс путем снижения ставки Н@@ ДС до 10 % при продаже товаров , произвед@@ енных в России .
идея введения 50 @-@ процентной кв@@ оты в магази@@ нах роз@@ ни@@ чной торговли является частью пакета стимули@@ рующих мер для росси@@ йских производителей .
количество отече@@ ственных товаров , которые будут по@@ являться на скла@@ дах , резко возраст@@ ет .
однако , по мнению экспертов , эта инициатива может иметь как позитивные , так и негативные последствия .
по словам Сер@@ ге@@ я Лит@@ вин@@ ен@@ ко , юри@@ ста компании На@@ ло@@ гов@@ и@@ ка и члена Об@@ ществ@@ енной Ду@@ мы , независимого экспер@@ тного центра , влияние на росси@@ йскую экономику , а также на отече@@ ственную сельскохозяй@@ ственную и продоволь@@ ственную промышленность будет пози@@ тивным и приведет к росту .
вы@@ иг@@ рыва@@ ют сельскохозяй@@ ственные производи@@ тели , фер@@ меры и мел@@ кие ма@@ газ@@ ины .
они смогут прода@@ вать больше , а это значит , что их прибы@@ ль увеличи@@ тся .
кроме того , они получа@@ т право дик@@ т@@ овать свои цены и условия роз@@ ни@@ чным торгов@@ цам , поскольку роз@@ ни@@ чные торгов@@ цы будут обязаны покупа@@ ть свои товары .
росси@@ йские производи@@ тели смогут увеличить объем своих операций и объем прода@@ ж , что приведет к у@@ плате более высоких налогов , чем раньше .
это увели@@ чит налогов@@ ые поступления и созда@@ ст новые рабочие места , некоторые отрасли нач@@ нут расширя@@ ться , одни окаж@@ утся на но@@ гах быстрее , чем другие , и будет способствовать росту ВВП .
зависимость России от иностранных продуктов питания резко сократи@@ тся , но , конечно , не сразу &quot; , - отмечает эксперт .
ранее росси@@ йские предприятия часто не могли доста@@ влять свои товары на пол@@ ки местных магази@@ нов из @-@ за высокого уровня конкуренции со стороны иностранных конкурен@@ тов .
теперь , после введения эмбарго , эта ни@@ ша была освобо@@ ждена , и ды@@ шать лег@@ че .
но не следует забы@@ вать , что после завершения всех необходимых соглашений и санитар@@ ных инспекций продоволь@@ ственные товары , производ@@ имые в Латинской Америке , Турции и Сербии , попа@@ дут на росси@@ йский рынок .
иными словами , наступ@@ ил &quot; момент споко@@ йстви@@ я &quot; , когда преж@@ ние игро@@ ки уже у@@ шли , а новые еще не прибыли .
по про@@ ше@@ ствии почти месяца можно говорить о возрос@@ шем спрос@@ е на отече@@ ственное сырь@@ е , а также о более высоких цен@@ ах на готов@@ ую продукцию &quot; , - рас@@ сказыва@@ ет A@@ i@@ F@@ .@@ ru@@ . Та@@ ма@@ ра Ка@@ с@@ ья@@ нов@@ а ( док@@ тор филос@@ офи@@ и ) , первый вице @-@ президент В@@ сер@@ ос@@ си@@ йской общественной организации , Росси@@ йский клу@@ б финансовых директоров .
несомненно , идея продажи как минимум 50 % росси@@ йских продуктов питания в каждой категории позволит обеспечить этот сектор для местных производителей .
в этом случае они будут конку@@ ри@@ ровать друг с другом , а не с товарами , стоимость которых снизи@@ тся в результате субсиди@@ рования со стороны другого государства .
иными словами , конкурен@@ ция за потребителей будет проис@@ ходить между компаниями , осуществля@@ ющими делов@@ ые операции в соответствии с одним и тем же отрасле@@ вым законодательством .
с другой стороны , Ка@@ с@@ ья@@ нов@@ а отмечает , что росси@@ йские производи@@ тели да@@ ле@@ ки от того , чтобы удовлетворить 50 % внутренних потребностей своих со@@ отече@@ ствен@@ ников во всех отношениях .
и в подоб@@ ной ситуации ма@@ газ@@ ины роз@@ ни@@ чных сетей должны будут &quot; стремиться &quot; обеспечить , чтобы по крайней мере половина их ас@@ сорти@@ мента состояла из росси@@ йских товаров .
соответственно , растет опас@@ ение по поводу того , что низко@@ каче@@ ственная продук@@ ция попа@@ дет на пол@@ ки магази@@ нов .
возможно , что будут поста@@ влены иностранные товары , которые будут пере@@ гру@@ жены , как если бы они были изготов@@ лены в России &quot; , - доба@@ вил эксперт .
крупные сети роз@@ ни@@ чной торговли будут испытыва@@ ть на себе негативные последствия введения квот , особенно те из них , кто считает выгод@@ ным сотрудничество с импор@@ те@@ рами .
логи@@ чно , что в подоб@@ ной ситуации пострада@@ ют и сами иностранные поставщи@@ ки , поскольку спрос на их продукцию снизи@@ тся .
Лит@@ вин@@ ен@@ ко не отрица@@ ет , что закон о кв@@ от@@ ах может также по@@ влиять на потребителей .
дело в том , что некоторые товары росси@@ йского производства могут быть более низкого качества , чем их импор@@ тные эквивален@@ ты , и как таковые ма@@ газ@@ ины могут подня@@ ть цен@@ у последних , как если бы они были дефици@@ тными товарами .
замен@@ а импорта , о которой забы@@ вали с начала 2000 @-@ х годов , вновь обсужда@@ лась экономи@@ стами в феврале этого года в результате не@@ прекраща@@ ющейся де@@ ва@@ ль@@ вации руб@@ ля .
в настоящее время на фоне сложных отношений с Запа@@ дом все более актуаль@@ ным становится вопрос об отказе от импор@@ тиру@@ емых товаров .
закон направлен на то , чтобы обяза@@ ть роз@@ ни@@ чных торгов@@ цев при размещ@@ ении зака@@ зов у поставщиков обращаться к отече@@ ственным производи@@ телям .
таким образом , мы будем идти по пути к импор@@ ту заме@@ щения гораздо быстрее и с большей увер@@ енностью , и система планирования производства основных видов товаров будет создана в более корот@@ кий период времени &quot; , - говорит заместитель О@@ ле@@ г Ни@@ лов .
механизм квот будет особенно эффективным в тех секторах сельского хозяйства , где потенциал особенно вели@@ к , например в моло@@ чной промышленности , где доля импорта составляет 25 % .
наши фер@@ меры вполне способны полностью за@@ полнить пол@@ ки росси@@ йских магази@@ нов .
более того , производство мя@@ са также может получить мощ@@ ный тол@@ ч@@ ок .
как хорошо известно , самый высокий уровень импорта - от 30 до 35 % - отмечается на гов@@ яд@@ ине .
это означает , что 65 @-@ 70 % продукции по @-@ прежнему поступа@@ ет из России &quot; , - объясня@@ ет Ка@@ с@@ ья@@ нов@@ а .
эксперты поддерживают мнение о том , что введение квот на отече@@ ственные товары будет способствовать заме@@ щению импорта и может ускорить этот процесс .
однако эта инициатива сама по себе не приведет к заме@@ щению импорта , учитывая , что для этого необходим целый комплекс мер , - уве@@ рен Лит@@ вин@@ ен@@ ко .
в любом случае эта инициатива по @-@ прежнему позволяет импор@@ тировать из @-@ за границы 50 % прода@@ ваемых товаров , и это означает , что оп@@ това@@ я замен@@ а импорта не будет иметь место , однако значительный шаг в этом направлении будет сделан .
в конце кон@@ цов , недостаточно установить кв@@ оты ; нам также необходимо верну@@ ть производство отече@@ ственных товаров в этой стране на ре@@ ль@@ сы , чтобы выполнить эти кв@@ оты .
эти кв@@ оты фактически обеспе@@ чат такие гарантии &quot; , - утверждает эксперт .
задерж@@ ка в диагности@@ ке и отсутствие доступа к наилуч@@ шему лечению означа@@ ют , что ра@@ к я@@ и@@ ч@@ ников уби@@ вает больше в сельских районах
Ан@@ же@@ ли@@ на Дж@@ о@@ ли и ее бра@@ т Дже@@ й@@ мс запис@@ а@@ ли виде@@ офи@@ ль@@ м , в котором поч@@ тили па@@ м@@ ять своей поко@@ йной матери , умер@@ шей от ра@@ ка О@@ вари@@ на в 2007 году .
женщины , проживающие в сельских районах Австралии , подвергаются более высо@@ кому риску смерти от ра@@ ка я@@ и@@ ч@@ ников , чем их город@@ ские колле@@ ги .
в 2005 году исследова@@ тели проанализи@@ ровали медицинские данные о более чем 1@@ 100 австра@@ ли@@ йских женщинах , у которых был диагности@@ рован ра@@ к я@@ и@@ ч@@ ников , и обнаружи@@ ли , что всего 35 процентов из них жи@@ ли в течение пяти лет после диагности@@ ки .
веду@@ щий исследова@@ тель С@@ ью@@ за@@ н Дж@@ ор@@ дан из Института медицинских исследований им . К@@ ИМ@@ Р Бер@@ го@@ фер@@ а заявил , что вероятность смерти лиц , проживающих в региональных и отдаленных районах штата , на 20 процентов выше , чем в городских районах .
не@@ большие И@@ СС@@ ЛЕ@@ ДО@@ ВАНИЯ : новые лекар@@ ства могут за@@ медли@@ ть ра@@ к легких , ра@@ к я@@ и@@ ч@@ ников
исследова@@ тели отсле@@ жива@@ ли медицинские поездки женщин в течение семи лет .
д @-@ р Дж@@ ор@@ дан заявил , что возраст женщины на момент диагности@@ ки , тип ра@@ ка я@@ и@@ ч@@ ников , наличие существующих заболеваний и социально @-@ экономический статус также влияют на шан@@ сы вы@@ живания .
самые низ@@ кие показатели вы@@ жива@@ емости наблюда@@ лись у пожилых женщин и у тех , у кого ра@@ к был более разви@@ т на момент диагности@@ ки .
лица , живу@@ щие в регионах и отдаленных районах государства , в ходе исследования почти на 20 % чаще у@@ мира@@ ют , чем лица , проживающие в городских районах .
хотя цель исследования не заключалась в том , чтобы определить , почему женщины , живу@@ щие за пределами города , чаще у@@ мира@@ ют от ра@@ ка я@@ и@@ ч@@ ников , док@@ тор Иор@@ дан высказал пред@@ положение о том , что задерж@@ ка в диагности@@ ке и отсутствие доступа к наилуч@@ шему лечению могут быть факторами .
&quot; это заболев@@ ание лучше всего ле@@ чить г@@ ин@@ е@@ кологи@@ ческим он@@ кологи@@ ческим хи@@ ру@@ р@@ гом , и они в основном бази@@ руются в крупных городах &quot; , - сказа@@ ла она .
несмотря на улучшение услуг теле@@ медици@@ ны в целях уменьшения ти@@ ра@@ нии расстоя@@ ний , она предлагает более пол@@ ет@@ ные , пол@@ ет@@ ные услуги , с тем чтобы специалисты могли ле@@ чить женщин бли@@ же к дому , и программы поддержки людей , ле@@ ча@@ щих в@@ дали от своих общин , могут помочь .
д @-@ р Дж@@ ор@@ дан заявил , что , независимо от географического положения , исследование показа@@ ло , что долгосро@@ чное вы@@ живание женщин , страдающих ра@@ ком я@@ и@@ ч@@ ников , является неудовлетвори@@ тельным , что усили@@ вает необходимость в более эффективных стратегиях лечения и профилактики .
это исследование , финансиру@@ емое организацией &lt; &lt; Рио Т@@ ин@@ то ри@@ де де Кон@@ к@@ ер ра@@ к &gt; &gt; , будет опубликовано сегодня в &lt; &lt; М@@ еди@@ ци@@ н@@ ском журна@@ ле Австралии &gt; &gt; .
в марте 2012 года , в возрасте 33 лет , молод@@ ой З@@ ол@@ от@@ ой бере@@ говой ма@@ ме Э@@ лиш@@ е Н@@ ил рас@@ сказа@@ ли , что у нее была агресси@@ в@@ ная форма ра@@ ка я@@ и@@ ч@@ ников .
в сентябре откро@@ ются двери нового сельского медико @-@ акушер@@ ского центра в Ку@@ жен@@ ер@@ ском районе .
строительство медицинского учреждения в сельской общ@@ ине Т@@ ок@@ тай@@ бе@@ ля@@ к началось в апреле этого года и осуществля@@ лось в соответствии со стандар@@ тным планом .
стоимость проекта составила чу@@ ть более 10 миллионов руб@@ лей .
по сооб@@ щению департамента коммуника@@ ций руководителя компании &quot; Мар@@ и Э@@ л &quot; , финансирование строительства проекта осуществля@@ лось за счет средств республи@@ кан@@ ского бюджета в соответствии с целевой инвестиционной программой .
общая площадь закон@@ ченного лечеб@@ но @-@ профилакти@@ ческого учреждения составляет почти 230 кв. метров .
здесь будет оказана медицин@@ ская помощь жителям восьми населенных пунктов : сельской общины Т@@ ок@@ тай@@ бе@@ ля@@ к и деревен@@ ь Де@@ мен@@ те@@ во , П@@ ю@@ н@@ чер@@ ью@@ ма@@ ль , Т@@ ун@@ ья , Ф@@ о@@ ми@@ чи , Т@@ ора@@ й@@ бе@@ ля@@ к , Ш@@ ину@@ р и Ча@@ шка@@ я@@ л .
новый сель@@ ский медицин@@ ский и акушер@@ ский центр замени@@ т существующий центр ; старо@@ е здание было постро@@ ено в 19@@ 18 году и уже давно исчерпа@@ ло свою стоимость , фактически внутренние помещения не отвечают санитар@@ ным требованиям .
новый объект будет открыт в ближайшем будущем .
женщина @-@ жи@@ тель@@ ница Нов@@ ох@@ е@@ бо@@ к@@ са@@ р@@ с@@ ка , уби@@ вшая своего четырех@@ меся@@ чного сы@@ на в п@@ ья@@ ном состоянии , предста@@ нет перед судом
женщина , прожива@@ ющая в Ч@@ ува@@ ши@@ и , появи@@ тся на ска@@ м@@ ье за убийство своего сы@@ на .
в Че@@ бо@@ к@@ са@@ ре завершено уголовное расследование в отношении 31 @-@ летней женщины @-@ жи@@ тель@@ ницы Нов@@ ох@@ е@@ бо@@ к@@ са@@ р@@ с@@ ка , обвин@@ енной в убий@@ стве по не@@ осторо@@ жности .
в ходе расследования было установлено , что 26 июля этого года обвиня@@ емый и ее четырех@@ месячный сы@@ н прибыли на вечер@@ ин@@ ку по случаю дня рождения ребенка ее ба@@ бу@@ шки в Че@@ бо@@ к@@ са@@ ри .
после продолжи@@ тельного празд@@ ника женщина , прожива@@ ющая в Нов@@ ох@@ е@@ бо@@ к@@ са@@ р@@ с@@ ке , решила оста@@ ться но@@ ч@@ ью и по@@ спа@@ ть своего ребенка .
когда ребенок прос@@ ну@@ лся и начал пла@@ кать в середине но@@ чи , о@@ м@@ ра@@ ченная женщина положи@@ ла его рядом с ней на к@@ ровать , чтобы кор@@ ми@@ ть его , однако она быстро за@@ с@@ ну@@ ла .
когда она спа@@ ла , женщина подня@@ лась на вер@@ ш@@ ину своего сы@@ на , в результате чего он у@@ мер от у@@ душ@@ ья .
уголовное дело направлено в суд , сообщает пресс @-@ служба С@@ лед@@ ственного управления Росси@@ йского след@@ ственного комитета по Ч@@ ува@@ ши@@ и .
инф@@ ляция верну@@ лась из от@@ пуск@@ ных дней .
будут ли росси@@ йские граждане чув@@ ствовать рез@@ кий рост цен
инф@@ ляция в России уско@@ ри@@ тся и превыси@@ т преж@@ ний прогно@@ з правительства в результате взаим@@ ных санкций между Росси@@ ей и Запа@@ дом , убеждены аналити@@ ки из &quot; В@@ Т@@ Б Ка@@ пита@@ л &quot; .
по мнению экспертов , отсро@@ ченные последствия анти@@ санкций при@@ ведут к инф@@ ля@@ ционному ш@@ о@@ ку в первом квартале 2015 года , пи@@ ш@@ ет R@@ BC D@@ aily .
согласно послед@@ нему прогно@@ зу Министерства экономического развития и торговли , инф@@ ляция в 2014 году составит 6,@@ 5 @-@ 7,@@ 5 % , а в следующем году - еще меньше - 6,@@ 5 % .
однако , согласно информации из газ@@ еты &quot; Ком@@ мер@@ сан@@ т &quot; , М@@ Э@@ ДТ должна внести &quot; не@@ большие , но фундамента@@ льные &quot; коррек@@ тивы в свой макро@@ экономический прогно@@ з на период до 2017 года .
согласно информации , привед@@ енной в публикации , агентство может снизить прогно@@ з инфляции на 2015 год , что позволит избежать ожида@@ емого ну@@ ле@@ вого роста доходов домашних хозяйств .
в прогно@@ зе предполагалось , что санкции России в отношении продоволь@@ ственных товаров будут действовать в течение одного года , вплоть до августа 2015 года .
как можно было пред@@ видеть столь высокую инф@@ ля@@ цию в такой ситуации ?
нынешняя ситуация свидетельствует об одно@@ раз@@ овом ш@@ о@@ ке , однако общая тенденция к снижению инфляции остается неизмен@@ ной &quot; , - утверждает источник газ@@ еты в Министер@@ стве финансов .
экономи@@ сты из &quot; В@@ Т@@ Б Ка@@ пита@@ л &quot; не разде@@ ляют ожид@@ аний финансового экономического бло@@ ка правительства в отношении инфляции и прогнози@@ руют рост цен примерно на 8 % в 2014 году .
основные последствия запре@@ тов на пище@@ вые продукты вступ@@ ят в силу одновременно с возможным введ@@ ением в 2015 году нало@@ га на прода@@ жу на всей территории Российской Федерации , убеждены эксперты .
инф@@ ля@@ ционный пи@@ к в 9 % при@@ дет в феврале , после чего год@@ овые темпы инфляции нач@@ нут снижа@@ ться , полага@@ ют эксперты .
к@@ ста@@ ти , на прош@@ лой неделе Рос@@ ста@@ т под@@ ы@@ то@@ жи@@ л первые данные о инфляции с тех пор , как Россия в@@ вела свои &quot; измер@@ енные санкции &quot; .
A@@ i@@ F@@ .@@ ru провел о@@ прос экспертов и выяс@@ нил , что они ожида@@ ют от инфляции .
Ар@@ т@@ ё@@ м Де@@ ев , за@@ веду@@ ющий аналити@@ ческим отде@@ лом финансовой компании A@@ Fo@@ re@@ x :
рост цен уже наблюдается в рамках основного сег@@ мента товаров .
кроме того , когда цены на социально значи@@ мые товары начали расти , правительство было выну@@ ждено принять меры для систематического контроля за стабиль@@ ностью цен , с тем чтобы избежать риска необоснован@@ ного повышения цен в краткосро@@ чной перспективе .
поставщи@@ ки и роз@@ ни@@ чные торгов@@ цы уже ежедневно от@@ читыва@@ ются перед регулиру@@ ющими органами , с тем чтобы они точно зна@@ ли , кто вызывает повышение цен , когда это происходит , и на каких основаниях .
ко@@ лосса@@ льные темпы бе@@ г@@ ства капитала , не@@ по@@ мер@@ ное ре@@ финансирование росси@@ йского банков@@ ского сектора ме@@ га@@ регулиру@@ ющим органом России , внутрен@@ няя конвер@@ сия в результате бе@@ г@@ ства населения в иностранной валю@@ те , а также эмбарго на импорт продуктов питания из стран , присоединившихся к санк@@ циям против России , по @-@ прежнему являются ключевыми факторами роста инде@@ кса потреби@@ тельских цен .
если бы инф@@ ля@@ ционное давление остава@@ лось под контролем , то стоимость минимальной кор@@ з@@ ины товаров за одну четвер@@ ть не вырос@@ ла бы на 12 % .
эмбарго на импорт продуктов питания выз@@ вало ш@@ ок на внутреннем рынке и привело к совершенно рациональ@@ ному увеличению оконча@@ тельных издержек .
поскольку на данном этапе мы не сможем полностью осуществить план заме@@ щения импорта или повысить само@@ обеспе@@ чен@@ ность росси@@ йского рынка за счет отече@@ ственного производства , взаим@@ ные санкции будут по @-@ прежнему сопря@@ жены с риском усиления инф@@ ля@@ ционных элементов .
если мы тогда вклю@@ чи@@ м ф@@ иска@@ льные факторы , связанные с отсутствием доверия к национальной валю@@ те , а также ухуд@@ шением перспектив экономического роста , то к концу этого года инф@@ ляция вполне может превыси@@ ть 8 % .
Александ@@ р Ра@@ зу@@ ва@@ ев , директор А@@ нали@@ ти@@ ческого отдела в Ал@@ пар@@ и
в 90 @-@ х годах инф@@ ляция иногда достига@@ ла 20 @-@ 30 % в месяц , а в 2000 @-@ х годах она по @-@ прежнему превыша@@ ла нынешний уровень , однако это было совершенно иным вопросом , учитывая , что инф@@ ляция компенси@@ ровалась быст@@ рым экономическим ростом .
я дума@@ ю , что к концу года инф@@ ляция составит 8 @-@ 8,@@ 5 % .
Pl@@ at@@ on Mag@@ ut@@ a , As@@ set Manager for Mag@@ ut@@ a Fund management company
внешний фактор , связанный с санк@@ циями против России , до сих пор ограни@@ чен , но если на финансовый сектор будет оказыва@@ ться дополнительное давление , в первую очередь , то это может привести к значительным труд@@ ностям и росту инф@@ ля@@ ционных ожид@@ аний населения , которые обычно и традиционно про@@ являются в покуп@@ ке иностранной валюты для сохранения сбере@@ жений .
можно ожидать , что правительство , Росси@@ йский централь@@ ный банк и Министерство финансов попыта@@ ются смяг@@ чить продолжа@@ ющееся ослаб@@ ление руб@@ ля с помощью рыночных мер и государственного регулирования .
но цены традиционно начинают расти после летнего за@@ ти@@ ш@@ ья , и вполне возможно , что эта ос@@ ень станет еще более замет@@ ной .
показатель потреби@@ тель@@ ской инфляции в России , вероятно , сохрани@@ тся на уровне 7,@@ 5 % с учетом того , что Российская Федерация по @-@ прежнему имеет в своем распоряжении финансовую экономи@@ ю .
са@@ дов@@ ые центры упа@@ ли у до@@ м@@ ов@@ ла@@ дель@@ цев
это пад@@ ение в сочетании с особым сокращением числа до@@ м@@ ов@@ ла@@ дель@@ цев в возрасте до 35 лет может привести к тому , что са@@ дов@@ ые центры потер@@ яют деся@@ тки миллионов фу@@ нтов в год , когда сегодняш@@ ние молодые потреби@@ тели достига@@ ют &quot; основной са@@ дов@@ ой возраст@@ ной группы &quot; , согласно исследованию Х@@ ТА , которое было сообщено &quot; Фа@@ й@@ н@@ эн@@ ш@@ л тай@@ мс &quot; .
согласно докладу , лица , арен@@ ду@@ ющие недвижи@@ мость , тра@@ тя@@ т в среднем 55 процентов от суммы , которую те , у кого есть свои дома , тра@@ тя@@ т на свои са@@ ды .
в качестве других факторов , угрожа@@ ющих промышленности , объем прода@@ ж которой оцени@@ вается в 5 млрд. фу@@ нтов стер@@ лин@@ гов в год , он упомяну@@ л рост численности населения , прожива@@ ющего в высоко@@ урбани@@ зированных районах , где нет са@@ дов , популяр@@ ность про@@ клад@@ ки покры@@ тий над перед@@ ними са@@ дами для стоян@@ ки и сокращение размеров са@@ дов .
в Боль@@ ш@@ ом Лондо@@ не , где за шесть лет доля до@@ м@@ ов@@ ла@@ дель@@ цев сократи@@ лась с 61 % до 43 % , самый низкий показатель расходов на одно домаш@@ нее хозяйство в Великобритании на са@@ дов@@ ую продукцию .
Х@@ ТА и Королев@@ ское са@@ довод@@ ческое общество заявили , что арен@@ да недвижимости или отсутствие са@@ дов@@ ых площа@@ дей не означа@@ ют , что люди не могут выращи@@ вать раст@@ ения .
Г@@ и Бар@@ тер , главный са@@ довод@@ ческий советник R@@ HS , сказал : &quot; например , са@@ довод@@ ство в контей@@ не@@ рах особенно популяр@@ но среди арен@@ да@@ торов , которые могут пере@@ ме@@ щать свои раст@@ ения при пересе@@ лении &quot; .
в докладе Х@@ ТА период с 1997 по 2005 год был определен как &quot; зо@@ ло@@ той век &quot; сектора роз@@ ни@@ чной торговли са@@ дами в результате увеличения доли до@@ м@@ ов@@ ла@@ дель@@ цев и экономического процветания в период с конца 80 @-@ х годов по серед@@ ину 90 @-@ х годов .
он также пред@@ сказыва@@ л улучшение рынка в этом году благодаря луч@@ шим по@@ год@@ ным условиям после неблагоприя@@ тных условий в марте и апреле прошлого года .
министерство сельского хозяйства Болгарии провело ма@@ сси@@ рованную очист@@ ку средств Се@@ ль@@ скохозяй@@ ственного фонда
три из четырех началь@@ ников Се@@ ль@@ скохозяй@@ ственного фонда уже были замен@@ ены пят@@ ни@@ цей .
в общей сложности три из четырех началь@@ ников Се@@ ль@@ скохозяй@@ ственного фонда уже были замен@@ ены пят@@ ни@@ цей .
министерство сельского хозяйства Болгарии лишь официально сообщило о сня@@ тии с должности исполня@@ ющего обязанности директора А@@ та@@ на@@ са Д@@ об@@ ре@@ ва .
Л@@ оза@@ н Ва@@ силь@@ ев за@@ полни@@ л свою должность .
выяс@@ ни@@ лось , что в пятницу двое из трех заместителей исполня@@ ющих обязанности директоров Фонда были споко@@ й@@ но замен@@ ены .
заместитель исполня@@ ющего обязанности директора Та@@ ть@@ я@@ на Ан@@ ге@@ лов@@ а , которая до этого времени отвеча@@ ла за государственную помощь и программу СА@@ ПА@@ РД , была освобо@@ ждена от своих обязанностей , сообщает Б@@ Г@@ Н@@ ЕС со ссылкой на газ@@ ету &quot; Т@@ ру@@ д &quot; .
я не был членом Совета директоров Фонда , потому что в соответствии с законом мы не явля@@ емся стар@@ шими руководителями , но позднее меня информирова@@ ли о том , что я был освобо@@ жден от своих обязанностей .
я не могу сказать почему , ничего не упоминается о моем уволь@@ нении на веб @-@ сайте Фонда .
в настоящее время я на@@ хо@@ жу@@ сь в от@@ пуске .
надеюсь , что в понедельник я узна@@ ю больше &quot; , - сказа@@ ла Ан@@ ге@@ лов@@ а .
ее должность будет заполн@@ ена И@@ ван@@ кой Ба@@ г@@ да@@ тов@@ ой , которая ранее была руководи@@ телем Группы инвестиционных кредитов в Централь@@ ном фон@@ де Се@@ ль@@ скохозяй@@ ственного Фонда в Со@@ фи@@ и .
заместитель исполня@@ ющего обязанности директора Никола@@ й Да@@ че@@ в также был освобо@@ жден от своих обязанностей .
до настоящего времени он отвеча@@ л за прямые субсидии в областях , которые оплачива@@ лись ЕС .
его должность будет заполн@@ ена Ж@@ и@@ в@@ ко Ж@@ и@@ в@@ ковым , который до января 2014 года возглавля@@ л Региональ@@ ное управление Се@@ ль@@ скохозяй@@ ственного Фонда в городе Вели@@ ко @-@ Т@@ ы@@ р@@ нов@@ о .
только заместитель руководителя Фонда А@@ ти@@ дж@@ е А@@ ли@@ ева @-@ Ве@@ ли сохра@@ нила свою должность .
в настоящее время она отвечает за осуществление Программы развития сельских районов .
официальные причины всех изменений в агент@@ стве не были объя@@ влены .
Турция Sum@@ m@@ ons US Di@@ plom@@ at O@@ ver Sp@@ ying Report
турец@@ кое министерство иностранных дел выз@@ вало самого высоко@@ поставлен@@ ного американ@@ ского диплома@@ та в страну для разъяснения сообщения об американ@@ ском и британ@@ ском ш@@ пи@@ она@@ же в Турции .
заместитель премьер @-@ министра Бу@@ лен@@ т сказал , что американ@@ ский обвини@@ тель в делах и турец@@ кие должностные лица обсужда@@ ли доклад в понедельник .
немец@@ кий журна@@ л &quot; D@@ er Sp@@ i@@ eg@@ el &quot; и онлай@@ новый журна@@ л &quot; The Inter@@ c@@ ept &quot; заявили , что документы , представленные бы@@ вшим аналити@@ ком Агентства национальной безопасности США Э@@ два@@ р@@ дом С@@ но@@ у@@ ден@@ ом , свидетельствуют о том , что Турция является одной из приоритетных задач разведыва@@ тельных служб США и Великобритании .
по сообщениям турец@@ ких информационных агент@@ ств , президент Турции Р@@ ед@@ же@@ п Тай@@ и@@ п Эр@@ до@@ ган за@@ ни@@ зи@@ л значение этого доклада , заяви@@ в , что все основные страны со@@ пер@@ ни@@ ча@@ ют друг с другом .
более ран@@ ний доклад о том , что главное разведыва@@ тельное управление Германии также на@@ па@@ ло на Ан@@ кар@@ у , выз@@ вал более з@@ л@@ об@@ ный откли@@ к со стороны турец@@ кого правительства .
крупней@@ шие кита@@ йские компании объ@@ едини@@ ли свои силы против А@@ ли@@ ба@@ бы
кита@@ йские компании , в том числе крупней@@ ший разработ@@ чик коммерческой недвижимости в Китае , D@@ alian W@@ anda Group и интернет @-@ ги@@ ган@@ ты , T@@ en@@ cent Hol@@ dings ( социальные сети , по@@ сы@@ льные и другие ) и Ba@@ id@@ u ( крупней@@ шая кита@@ йская поис@@ ко@@ вая система ) , создают комп@@ анию , которая будет конку@@ ри@@ ровать на онлай@@ новом роз@@ ни@@ чном рынке с Ali@@ bab@@ a .
тем не менее , будет не@@ легко на@@ вер@@ стать чу@@ до кита@@ йского Интернета , который уже пре@@ в@@ зо@@ шел даже своих американских конкурен@@ тов - e@@ B@@ ay и A@@ ma@@ z@@ on@@ .@@ com@@ .
союз вели@@ чай@@ шего
компании плани@@ руют инвести@@ ровать 5 млрд. ю@@ а@@ ней ( 8@@ 14 млн. долл . ) в свое совместное предприятие , из которых 70 % принадлежа@@ т В@@ ан@@ де и 15 % принадлежа@@ т каждой из Интернет @-@ компаний , говорит W@@ anda Group .
планируется зарегистри@@ ровать фир@@ му в Гонкон@@ ге .
совместное предприятие объ@@ едини@@ т поис@@ ковые услуги Ba@@ id@@ u с популяр@@ ной социальной плат@@ формой T@@ en@@ cent , We@@ Ch@@ at ( крупней@@ ший сайт социальных сетей в Китае , насчитыва@@ ющий около 4@@ 38 миллионов пользователей ) и инфра@@ структурой W@@ anda .
помимо 40 мод@@ ных гостини@@ ц , группа &quot; В@@ ан@@ да &quot; контроли@@ рует как минимум 49 коммерческих объектов недвижимости по всему Кита@@ ю и 40 торговых центров .
в прошлом году компания инвести@@ ровала 50 млрд. ю@@ а@@ ней ( более $ 8 млрд. ) в строительство ки@@ но@@ сту@@ дии и темати@@ ческого пар@@ ка в Ц@@ ин@@ да@@ о ( город на восто@@ ке Китая на побереж@@ ье Ж@@ е@@ л@@ того моря ) .
ожидается , что проект будет ежегодно привлекать более 1 млн. посетителей и принес@@ ет прибы@@ ль в размере примерно 9@@ 60 млн. долл . США .
кроме того , W@@ anda владе@@ ет американ@@ ской сет@@ ью ки@@ но@@ те@@ а@@ тров AM@@ C Enter@@ tainment Hol@@ dings , что делает комп@@ анию крупней@@ шим опера@@ тором ки@@ но@@ те@@ а@@ тров в мире .
к 2015 году В@@ ан@@ да планирует осна@@ стить все свои торговые центры , гости@@ ницы и ре@@ кре@@ а@@ ционные соору@@ жения электрон@@ ными коммер@@ ческими услугами , в развитии которых будет также участвовать &quot; А@@ ли@@ ба@@ ба &quot; , которая в настоящее время является конкурен@@ том .
по словам Ду@@ н Т@@ се , который возгла@@ вляет новую комп@@ анию , в результате сли@@ я@@ ния В@@ ан@@ да сможет увеличить число пользователей своих услуг в области электронной торговли с нынешних 40 млн. человек до уже 100 млн. человек к следующему году .
новые рамки должны стать крупней@@ шей плат@@ формой онлайн @-@ оф@@ ф@@ лай@@ н в мире , отмечает D@@ un T@@ se .
суть торговли в режиме онлайн @-@ оф@@ ф@@ лай@@ н ( O@@ 2@@ O ) заключается в привле@@ чении онлай@@ новых покупа@@ телей к работе в обычных оф@@ ф@@ лай@@ новых магази@@ нах или к приобрет@@ ению других традиционных услуг .
класси@@ ческий пример O@@ 2@@ O включает ку@@ по@@ нные роз@@ ни@@ чные услуги , такие как Grou@@ p@@ on или V@@ ig@@ od@@ a.@@ ru@@ .
&quot; O@@ 2@@ O - крупней@@ ший &quot; пи@@ ро@@ г &quot; в онлай@@ новой торговле &quot; , заявил председатель W@@ anda , W@@ ang J@@ i@@ an@@ lin ( ци@@ ти@@ руется в Б@@ лу@@ м@@ бер@@ ге ) .
&quot; в настоящее время в Китае не существует реальной платформы O@@ 2@@ O , и в подоб@@ ной ситуации шан@@ сы каждого достаточно рав@@ ны &quot; , - считает он .
кита@@ йский интернет @-@ рынок является крупней@@ шим в мире , и , согласно анализу Mc@@ Kin@@ se@@ y &amp; Co . , его стоимость к 2015 году выра@@ ст@@ ет в@@ тро@@ е по сравнению с 2011 годом , до $ 3@@ 95 млрд.
число ки@@ тай@@ цев , пользу@@ ющихся Интер@@ не@@ том , увеличилось до 6@@ 32 млн. человек , что свидетельствует о том , что Б@@ лу@@ м@@ бер@@ г ссылается на официаль@@ ную статисти@@ ку , которая превышает численность населения любой страны мира , за исключением Индии .
кроме того , согласно прогнозам , к 2015 году это число уже может увеличи@@ ться до 8@@ 50 млн. человек .
союз самых бога@@ тых
до недав@@ него времени глава Т@@ ен@@ са@@ на М@@ а Х@@ уа@@ тен@@ г был самым бога@@ тым челове@@ ком в Китае , однако , согласно инде@@ кс@@ у милли@@ он@@ еров Б@@ лу@@ м@@ бер@@ га , основа@@ тель А@@ ли@@ ба@@ бы Д@@ жек М@@ а уже пре@@ в@@ зо@@ шел его на 5,@@ 5 млрд. долл . США .
богат@@ ство Д@@ жек М@@ а оцени@@ вается в 21,@@ 8 млрд. долл . США , из которых 11 млрд. долл . США можно от@@ нести на счет его доли А@@ ли@@ ба@@ бы .
глава Ба@@ й@@ ду Р@@ оби@@ н Л@@ и в настоящее время занимает третье место среди самых бога@@ тых людей в Китае , а Ва@@ н Ц@@ з@@ ян@@ ь@@ ли@@ нь занимает четвер@@ тое место в рейтин@@ ге .
- Э@@ то очень интерес@@ но , чтобы послед@@ овать за этой би@@ т@@ вой : тро@@ е самых бога@@ тых людей объ@@ едини@@ ли свои усилия для того , чтобы про@@ пусти@@ ть га@@ ун@@ т@@ лет еще более бога@@ тому человек@@ у , - сказал Б@@ лу@@ м@@ бер@@ г директор Кита@@ йского научно @-@ исследовательского центра электронной торговли в Хан@@ ч@@ ж@@ о@@ у , Ка@@ о Ле@@ й .
но он сом@@ не@@ вается , что новая компания сможет серьезно конку@@ ри@@ ровать с А@@ ли@@ ба@@ бой сразу же после ее создания : &quot; Р@@ им не был постро@@ ен за день &quot; .
тот факт , что &quot; А@@ ли@@ ба@@ ба &quot; не так легко конку@@ ри@@ ровать не только с новыми компаниями , но и с извест@@ ными лидерами в глобальной электронной торговле , подтверждается опубликован@@ ным в@@ чер@@ а докладом о финан@@ сах &quot; А@@ ли@@ ба@@ бы &quot; за последний кварта@@ л .
А@@ ли@@ ба@@ ба часто опис@@ ывается как не@@ что в промеж@@ ут@@ ках между e@@ B@@ ay и A@@ ma@@ z@@ on@@ .com , но с апреля по июнь кита@@ йская компания за@@ работа@@ ла больше , чем обе американ@@ ские компании вместе .
чи@@ стая прибы@@ ль &quot; А@@ ли@@ ба@@ бы &quot; за этот период почти в два раза выше , чем аналоги@@ чная циф@@ ра их конкурен@@ тов - она вырос@@ ла почти в три раза в год и составила 1,@@ 99 млрд. долл . США .
&quot; А@@ ли@@ ба@@ ба по @-@ прежнему обладает огром@@ ным потенциалом для ген@@ ери@@ рования денег , в значительной степени благодаря своим моби@@ льным прилож@@ ениям &quot; , - отметил аналити@@ к из Ис@@ след@@ ователь@@ ской службы А@@ ре@@ та Гонкон@@ га в докладе Б@@ лу@@ м@@ бер@@ га .
согласно обновлен@@ ному прос@@ пе@@ к@@ ту А@@ ли@@ ба@@ бы на веб @-@ сайте Комиссии США по цен@@ ным бума@@ гам и бир@@ жа@@ м , в июле насчитыва@@ лось 188 млн. активных пользователей мобильных услуг компании , что значительно превышает ее показатели за март ( 163 млн. человек ) .
кроме того , 3@@ 2,@@ 8 % всех операций &quot; А@@ ли@@ ба@@ бы &quot; за последний кварта@@ л производи@@ лись с помощью мобильных приложений .
А@@ ли@@ ба@@ бе придется устанавливать цен@@ у своих акций раньше своего IP@@ O .
согласно средней оценке 11 аналити@@ ков , о@@ прош@@ енных Б@@ лу@@ м@@ бер@@ гом , стоимость компании может быть оцен@@ ена в 187 млрд. долл . США после продажи ее акций .
согласно информации источников Б@@ лу@@ м@@ бер@@ га , де@@ бю@@ т А@@ ли@@ ба@@ бы на Нью @-@ Йор@@ к@@ ской фон@@ дов@@ ой бир@@ же ( Нью @-@ Йор@@ кс@@ кая бир@@ жа ) может произо@@ йти уже 16 сентября .
доро@@ жная вы@@ ставка компании в пред@@ двер@@ ии этого мероприятия начнется 3 сентября .
ожидается , что IP@@ O &quot; А@@ ли@@ ба@@ бы &quot; устано@@ вит в N@@ Y@@ S@@ E полный ре@@ кор@@ д и позволит компании привлечь около $ 20 млр@@ д .
до сих пор ре@@ кор@@ д по наи@@ больш@@ ему объему инвестиций , привле@@ ченных американ@@ ской фон@@ дов@@ ой бир@@ жей , принадлежа@@ л плате@@ жной системе Vis@@ a , которая впервые предложила свои акции в 2008 году и составила 17,@@ 9 млрд. долл . США по сде@@ лке .
не менее половины продуктов питания в роз@@ ни@@ чных сет@@ ях должно быть произвед@@ ено в России , депута@@ ты Государ@@ ственной Ду@@ мы .
они подготов@@ или законопроект по этому вопросу .
речь идет о внесении изменений в статью 8 Федераль@@ ного закона &quot; О принципах государственного регулирования коммерческой деятельности в Российской Федерации &quot; и в На@@ ло@@ гов@@ ый кодекс .
целью документа является введение протек@@ циони@@ стских мер для росси@@ йских производителей продуктов питания .
важной специ@@ фика@@ цией , согласно законо@@ проекту , является то , что не менее 50 % каждого вида товара в магази@@ нах должно производиться внутри страны .
однако в документе будет учтен@@ о , что в России не производятся продукты , например фрук@@ ты и ов@@ ощ@@ и зи@@ мой , и как таковые к ним будет применяться &quot; ски@@ д@@ ка &quot; во избежание возможного дис@@ комфор@@ та для потребителей .
как сообщает газ@@ ета &quot; Из@@ ве@@ сти@@ я &quot; , законопроект одновременно внес@@ ет изменения в росси@@ йский На@@ ло@@ гов@@ ый кодекс , пони@@ зи@@ в ставку Н@@ ДС до 10 % при продаже всех продуктов питания , в которых Россия является страной происхождения .
27 августа в ниж@@ нюю пала@@ ту парламента был внес@@ ен законопроект о внесении изменений в Федераль@@ ный закон &quot; О роз@@ ни@@ чных рынках &quot; , в котором предлагается восстановить рынки фер@@ мер@@ ских хозяйств в России , где мел@@ кие производи@@ тели смогут прода@@ вать свою продукцию .
начальник полиции Ма@@ га@@ лу@@ фа , обвин@@ енный в коррупции
в пятницу заяви@@ тели представили доказательства вы@@ мога@@ тельства со стороны сотрудников полиции и гражданских служащих &quot; Ка@@ л@@ ви@@ а Та@@ ун Х@@ ол@@ л &quot; в прокура@@ туре Маль@@ ор@@ ки .
глава полиции К@@ аль@@ ви@@ а на празд@@ ни@@ чном острове Май@@ ор@@ ка был арестован по обвин@@ ению в коррупции , по@@ данному предпринима@@ телями и владель@@ цами ба@@ ров в печа@@ льно извест@@ ном месте , где п@@ ь@@ ют пи@@ щ@@ у в Ма@@ га@@ лу@@ фе .
главный инспек@@ тор Хосе Ан@@ то@@ ни@@ о На@@ вар@@ ро был заклю@@ чен под стражу после того , как несколько бизнес@@ мен@@ ов из П@@ ун@@ та @-@ Бал@@ лены , у@@ лицы , на которой находится большинство ба@@ ров и но@@ чных клу@@ бов Ма@@ га@@ лу@@ фа , предъя@@ вили ему обвинения в коррупции .
согласно онлай@@ новой ежеднев@@ ной газ@@ ете &quot; M@@ all@@ or@@ ca Di@@ ario &quot; , в пятницу заяви@@ тели представили доказательства вы@@ мога@@ тельства со стороны сотрудников полиции и гражданских служащих &quot; Cal@@ vi@@ à T@@ own Hall &quot; в прокура@@ туре штата Май@@ ор@@ ка по борьбе с коррупцией .
еще два сотрудника местной полиции были арест@@ ованы испан@@ ской гражданской гва@@ р@@ дией в связи с обвин@@ ениями в коррупции и должны быть до@@ прош@@ ены судь@@ ей вместе с На@@ вар@@ ро .
испан@@ ская национальная ежеднев@@ ная газ@@ ета &quot; А@@ ВС &quot; сообщила , что нед@@ оволь@@ ные владель@@ цы но@@ чных клу@@ бов говорят , что ф@@ ав@@ ори@@ ти@@ зм властей оказывает серьезное воздействие на их бизнес .
&quot; это не о том , чтобы за@@ рабатыва@@ ть больше денег , это о вы@@ живании &quot; , - сказал один из бизнес@@ мен@@ ов в суде .
вы не с@@ меша@@ е@@ тесь с нашими средствами к существованию .
мы не должны тер@@ ять ничего .
это лет@@ о Ма@@ га@@ лу@@ ф сделал международные заголов@@ ки в результате ви@@ рус@@ ного видео Y@@ ou@@ Tu@@ be , которое показа@@ ло 18 @-@ летнего британ@@ ского отды@@ ха@@ ющего , исполня@@ ющего фе@@ лла@@ ти@@ о на 24 человека во время пол@@ ета па@@ ба .
с тех пор власти острова пытаются пода@@ вить п@@ ья@@ ное и бес@@ порядо@@ чное поведение ре@@ ве@@ лл@@ еров ма@@ га@@ лу@@ ф@@ ских празд@@ ников , свод@@ я к минимуму число людей на печа@@ льно известных спи@@ р@@ тных ба@@ рах .
кроме того , клу@@ б &quot; П@@ лей@@ ха@@ ус &quot; , где произо@@ шел инциден@@ т с фе@@ лла@@ ти@@ о , был выну@@ жден закры@@ ться на год , а организация &quot; П@@ лей@@ ха@@ ус &quot; и организа@@ торы ба@@ ра &quot; Кар@@ на@@ ж &quot; были совместно о@@ штраф@@ ованы на 55 000 евро ( 73 000 долл . США ) .
тури@@ ст@@ ский курор@@ т Ма@@ га@@ лу@@ ф , популяр@@ ный главным образом среди молодых британ@@ ских отды@@ ха@@ ющих , также стал свиде@@ телем многочисленных инцидентов , связанных с алкого@@ льным на@@ пит@@ ком , включая кра@@ ш , извест@@ ный как &quot; бал@@ кон@@ ы &quot; , где люди пере@@ пр@@ ы@@ ги@@ вают из одного ба@@ лко@@ на в другой или из ба@@ лко@@ на в гостини@@ чный бассейн .
первый день вес@@ ны отме@@ чен вла@@ жными и б@@ ле@@ ст@@ я@@ щими условиями , влия@@ ющими на пол@@ еты в аэропор@@ ту А@@ дела@@ и@@ ды
вес@@ на выз@@ вала ви@@ но@@ гра@@ д@@ ный сю@@ р@@ при@@ з на юге Южной Австралии , выз@@ ва@@ в си@@ льные ду@@ ши и си@@ льные вет@@ ры , которые по@@ влия@@ ли на пол@@ еты в аэропор@@ ту А@@ дела@@ и@@ ды .
еще 5 мм до@@ жд@@ я упа@@ ли на город вечер@@ ом до 9 часов вечер@@ а , после 6,@@ 6 мм , которые упа@@ ли но@@ ч@@ ью в вос@@ кре@@ сен@@ ье .
последний до@@ жд@@ ь при@@ ше@@ лся на пар@@ у корот@@ ких , б@@ ле@@ ст@@ я@@ щих ду@@ ш , включая пр@@ ор@@ ы@@ в , который начался неза@@ долго до 18 часов вечер@@ а и с@@ бро@@ с почти 4 мм за 10 минут .
после того , как на прош@@ лой неделе зи@@ мой появи@@ лась ран@@ няя до@@ за вес@@ ны , в понедельник температура вновь упа@@ ла до максиму@@ ма всего лишь 15.@@ 8@@ C в городе .
считается , что с@@ кро@@ мные условия привели к задерж@@ ке с поса@@ д@@ кой самолета &lt; &lt; Вер@@ джи@@ н эй@@ р@@ лай@@ н@@ з &gt; &gt; , следова@@ вшего из Ме@@ ль@@ бур@@ на в А@@ дела@@ и@@ ду .
самолет плани@@ ровалось приз@@ ем@@ ли@@ ться сразу же после 7 час . 30 мин. , но был пора@@ жен вет@@ ров@@ ой обо@@ ло@@ ч@@ кой , что в@@ неза@@ п@@ но измени@@ ло скорость вет@@ ра или направление движения на корот@@ кое расстояние , и выну@@ жден был вы@@ ле@@ те@@ ть .
в то время в аэропор@@ ту А@@ дела@@ и@@ ды вет@@ ров@@ ые по@@ ры@@ вы достига@@ ли около 50 км / ч.
пол@@ ет@@ ные данные показали , что самолет выну@@ жден был вы@@ ле@@ те@@ ть со второй поса@@ дки , и в конечном итоге самолет со@@ при@@ кос@@ ну@@ лся примерно с 8 ч. 40 м.
задерж@@ ка этого пол@@ ета привела к последующей задерж@@ ке нескольких других рей@@ сов , включая рей@@ с э@@ мира@@ тов из Ду@@ бая и рей@@ с Кан@@ та@@ са из Си@@ д@@ не@@ я .
во вторник на А@@ дела@@ и@@ де прогнози@@ руется вер@@ ши@@ на 16@@ C с возможностью ду@@ ша или двух .
расчет бюджетов на строи@@ тельные проекты в России будет производиться иным образом .
Федераль@@ ная анти@@ моно@@ по@@ льная служба осуществляет особый контроль за вопросами , связанными с определением цен и регули@@ рованием строи@@ тельной промышленности , а также проблемами , связанными с сет@@ ями .
в рамках А@@ ПП был создан экспер@@ тный совет по развитию конкуренции в сфере строительства .
на совещании начальник Департамента по контролю за жилищ@@ ным фондом и коммуна@@ льными услугами , строи@@ тельством и природными ресурсами А@@ МС Ва@@ ди@@ м Со@@ лов@@ ьев заявил , что &quot; нынешний метод расчета бюджетов на строи@@ тельные проекты абсолютно не@@ поня@@ тен &quot; .
нормативно @-@ правовая база делает определение цен нет@@ ран@@ с@@ парен@@ тным и может привести к необоснован@@ ным строи@@ тельным издерж@@ кам , по мнению А@@ ПП .
они предлагают , чтобы расходы на строительство государственных объектов определя@@ лись на этапе проекти@@ рования на основе рыночных цен на проек@@ тные концепции , а не используемых в настоящее время смет@@ ных стандартов и уде@@ льных затрат на эксплуатацию .
эти предложения были сформули@@ рованы в качестве &lt; &lt; дорожной карты &gt; &gt; , которая в настоящее время рассматривается министерством строительства .
&quot; замен@@ а традиционных оцено@@ чных документов по стоимости в строительстве рас@@ че@@ тами структурных компонентов должна привести к снижению коррупции в отрасли , - пояс@@ нил Р@@ Г@@ Б Ва@@ ди@@ м Со@@ лов@@ ьев .
в конце кон@@ цов , прямо сейчас каждый бол@@ т и оре@@ х рассчитыва@@ ется в оценке , и не всегда возможно проверить все это , и поэтому сейчас и тогда не@@ эти@@ чные строи@@ тельные компании могут по@@ хоро@@ нить &quot; целый трак@@ тор &quot; в документах .
министерство строительства согласно с А@@ МС .
&quot; первые достижения в пере@@ ходе к ка@@ ль@@ ку@@ ляции затрат на структу@@ рные компоненты уже готовы : разработаны методи@@ ки расчета затрат на проек@@ тные концепции и процесс составления бюджета с использованием этих показателей &quot; , - рас@@ сказа@@ ла Р@@ Г@@ Б руководитель департамента гра@@ до@@ строи@@ тельной деятельности и архитек@@ тор Министерства строительства Е@@ лена Ж@@ у@@ ко@@ ва .
для экспериментального осуществления этого проекта была выбра@@ на доро@@ жная строи@@ тельная отрасл@@ ь .
однако , по мнению экспертов , эта проблема носит гораздо более серьезный характер .
как сообщил Р@@ Г@@ Б глава строи@@ тельной компании &quot; Про@@ фи @-@ Ин@@ вес@@ т &quot; А@@ на@@ толи@@ й Де@@ мя@@ нк@@ о , оцено@@ чные нормы уже давно устаре@@ ли , но до сих пор предприятиям не предлага@@ лось никакого другого механизма .
&quot; что касается предлагаемого расчета расходов на структу@@ рные компоненты , то на практике его будет трудно осуществить , поскольку строительство зданий зачастую требует использования совершенно иных технологий &quot; , - заявляет он .
не секре@@ т , что строи@@ тельная промышленность развива@@ ется в значительной степени благодаря государственным контрактам .
по словам Е@@ кате@@ рина Ле@@ зи@@ на , Председателя Пра@@ вления Н@@ СС , Экс@@ пер@@ тного сообщества специалистов по государственным контрактам , сейчас государство является наиболее плате@@ жес@@ пособ@@ ным клиен@@ том .
Влади@@ мир Ма@@ ла@@ хов , заместитель директора Ин@@ жен@@ ер@@ но @-@ Ин@@ жен@@ ер@@ ного Центра Про@@ мыш@@ ленного Экс@@ пер@@ ти@@ за Ка@@ пита@@ льных Проек@@ тов Рос@@ ато@@ ма , обратил внимание на тот факт , что сегодня рынок разде@@ лен в основном на компании , имеющие доступ к портфе@@ лю контрактов , и те компании , которые обладают моно@@ поли@@ стической област@@ ью спе@@ циа@@ лизации и отказыва@@ ются от@@ пусти@@ ть в эту область конкурен@@ тов .
он считает , что создание прозра@@ чного рынка возможно только при условии , что доступ к контрактам будет полностью защи@@ щен от чь@@ его @-@ либо контроля .
в Экс@@ пер@@ тном сов@@ ете было предложено создать систему правительственных зака@@ зов , с тем чтобы одному и тому же подрядчи@@ ку не разреша@@ лось получать более одного контракта стоимостью более 1 млрд. руб@@ лей или нескольких контрактов стоимостью более 1 млрд. руб@@ лей .
у министерства строительства сложи@@ лось впечатление , что этот подход необходимо оценивать с точки зрения его воздействия на предприниматель@@ скую деятельность и эффективности управления строи@@ тельством .
как пояс@@ нила Е@@ лена Ж@@ у@@ ко@@ ва , в подоб@@ ном случае необходимо воз@@ ложить на клиента функции основного подрядчи@@ ка , что приведет к увеличению числа сотрудников для клиента , а также к увеличению бюджетных расходов на их содержание .
кроме того , специалисты клиента должны обладать знаниями , необходимыми для оценки качества работы , выполня@@ емой организациями @-@ подрядчи@@ ками , а также его безопасности .
во многих случаях с учетом такого рода структуры необходимо будет определить , кто будет нести ответственность за безопасность проекта в целом .
кроме того , такой подход может привести к от@@ то@@ ку высоко@@ квалифици@@ рованного персонала из государственных заку@@ по@@ чных контрактов из @-@ за отсутствия интере@@ са к получению государственного за@@ каза только на часть проекта и низко@@ стоимо@@ ст@@ ного контракта .
заместитель руководителя экспер@@ тно @-@ кон@@ са@@ л@@ тин@@ гового центра Института государственных закупок Александ@@ р Ев@@ ста@@ шен@@ ков считает , что сейчас процедура заключения государственных контрактов преврати@@ лась в профессиональ@@ ный тес@@ т внимания подрядчи@@ ка к дета@@ лям .
он привел следующий пример : &quot; при заполн@@ ении заявки на участие в тен@@ дер@@ е участник должен представить &quot; конкретные показатели &quot; , не используя слова &quot; или эквивален@@ тные &quot; , &quot; должен быть &quot; , &quot; до &quot; , &quot; более чем &quot; , &quot; менее &quot; , &quot; менее &quot; , &quot; ана@@ ло@@ гов@@ ые &quot; , &quot; или &quot; тип &quot; , &quot; аналоги@@ чный тип &quot; , &quot; не ниже &quot; , &quot; ниже &quot; , &quot; выше &quot; , &quot; может &quot; , &quot; может быть &quot; , &quot; может быть &quot; , &quot; раньше &quot; , &quot; не ниже &quot; , &quot; не выше &quot; , так далее . .
таким образом , клиен@@ ты часто злоупотреб@@ ляют своим правом устанавливать требования к содержанию заявки , пода@@ ва@@ емой договарива@@ ющимся организациям .
еще одна проблема с Федераль@@ ным законом № 44 , по словам Ев@@ ста@@ шен@@ ко@@ ва , связана с требов@@ анием вновь оценить качество работы на этапе подачи заявки с помощью &quot; бума@@ жного &quot; предложения участника .
однако при рассмотрении заявления участника на самом деле можно оценить только квали@@ фикацию подрядчи@@ ка , а не качество работ , которые еще не нача@@ лись , по мнению экспертов .
качество работы может быть оцен@@ ено только после ее завершения .
на заседании Экс@@ пер@@ тного совета было также предложено перевести марги@@ на@@ льные поступления из верх@@ него э@@ ше@@ ло@@ на в ниж@@ ний , с тем чтобы у@@ брать временных подрядчиков .
Председатель Экс@@ пер@@ тного совета , официальный секретарь и заместитель директора А@@ МС Анд@@ рей Ц@@ а@@ ри@@ ков@@ ский считает , что этого не следует делать , поскольку за проект должен отвечать генераль@@ ный подрядчи@@ к .
в противном случае она вы@@ гля@@ ди@@ т как ли@@ ния из зна@@ мени@@ того са@@ ти@@ ри@@ ческого ски@@ та Ар@@ ка@@ дия Рай@@ кина , &quot; На Тай@@ лор@@ е &quot; : &quot; у вас есть жалоба на кноп@@ ки ? &quot; .
возвращение израильских детей в школу после войны в Газе
тысячи израильских детей в районах , прилега@@ ющих к сектору Газа , верну@@ лись в школу в понедельник после того , как летом они провели в бом@@ бо@@ убежи@@ ща@@ х , поскольку в ходе 50 @-@ днев@@ ной войны между Израилем и ХА@@ МА@@ С их общины подверг@@ лись ракет@@ ному и мино@@ мет@@ ному обстре@@ лу , а школы в Газе оставались закры@@ тыми по мере восстановления территории после боевых действий .
начало школьного обучения выз@@ вало чувство ра@@ до@@ сти и вол@@ нения у общин , пора@@ женных рак@@ е@@ тами , в южной части Израиля , однако признаки боевых действий оста@@ лись све@@ жи@@ ми .
в юж@@ ном городе А@@ ш@@ до@@ д сотрудники детского са@@ да &quot; Па@@ ш@@ о@@ ш &quot; , который был обстре@@ ля@@ н рак@@ е@@ той , сня@@ ли ос@@ кол@@ ки со ст@@ ен и сла@@ й@@ ды перед прибы@@ тием студентов .
&quot; мы немного бо@@ им@@ ся , но нас вол@@ ну@@ ют &quot; , - сказал Р@@ они@@ т Бар@@ т , жи@@ тель Ки@@ бу@@ ца Са@@ а@@ да и преподава@@ тель английского языка в его школе .
многие дети в нашей области действительно должны вернуться к ру@@ ти@@ не .
ее 11 @-@ лет@@ няя до@@ чь Ш@@ ан@@ и Бар@@ т сказа@@ ла , что она чув@@ ствовала себя &quot; немного стран@@ ной &quot; , чтобы в@@ неза@@ п@@ но вернуться в школу .
&quot; были некоторые труд@@ ные времен@@ а , и мы вообще не поки@@ дали наши дома &quot; , - сказа@@ ла она .
президент Р@@ ё@@ ве@@ н Ри@@ вли@@ н посетил ки@@ бу@@ ц , располож@@ енный нед@@ а@@ леко от границы с Га@@ зой , с тем чтобы оказать ему поддержку .
до тех пор пока прекращение огня на прош@@ лой неделе не остано@@ вило вой@@ ну , тысячи жителей при@@ грани@@ чных общин , таких как Са@@ а@@ д , оставались в помещениях или поки@@ дали свои дома в более безопасных районах еще дальше от Га@@ зы , спаса@@ ясь от ракет@@ ных и мино@@ мет@@ ных обстре@@ лов .
многие жители На@@ ха@@ л @-@ О@@ з , общины , располож@@ енной нед@@ а@@ леко от границы с Га@@ зой , где четырех@@ летний маль@@ чик был уби@@ т в результате обстре@@ ла из палестинских мино@@ ме@@ тов , не реша@@ ются возвраща@@ ться .
министерство образования сообщило о том , что около деся@@ тка семей до сих пор не верну@@ лись .
их дети в настоящее время помеща@@ ются в альтернативные школы .
премьер @-@ министр Бен@@ джа@@ мин Не@@ тан@@ ья@@ ху посетил школу в С@@ дер@@ от@@ е , пограни@@ чном городе Га@@ зы , который серьезно пострада@@ л от палестинского огня .
он настоятельно призвал детей у@@ серд@@ но учи@@ ться и сказал : &quot; мы обеспе@@ чи@@ м вас знаниями и обеспе@@ чи@@ м вас безопасностью &quot; .
в прош@@ лый вторник Израиль и ХА@@ МА@@ С согласились на бес@@ сро@@ чное пере@@ ми@@ ри@@ е .
прекращение огня немедленно положи@@ ло конец бое@@ вым действиям , но оста@@ вило нереш@@ енными такие ключевые вопросы , как требование ХА@@ МА@@ С отменить израиль@@ ско @-@ е@@ гип@@ ет@@ скую блока@@ ду Га@@ зы и вновь открыть воздуш@@ ные и морские пор@@ ты Га@@ зы .
Израиль хочет , чтобы ХА@@ МА@@ С раз@@ оружи@@ лся и верну@@ л тела двух израильских солдат , уби@@ тых во время войны .
ожидается , что позднее в этом меся@@ це в Егип@@ те начнется новый раун@@ д не@@ прямых переговоров .
по оценкам палестинцев и Организации Объединенных Наций , в результате войны погиб@@ ло более 2@@ 100 палестинцев , три четвер@@ ти из которых составляли гражданские лица и по меньшей мере 4@@ 94 ребенка .
Израиль оспари@@ вает цифры и оценки , согласно которым по меньшей мере половина уби@@ тых были боеви@@ ками , хотя он не представил убеди@@ тельных доказательств в обоснование своих утверждений .
на израильской стороне были убиты 66 солдат и шесть гражданских лиц , включая та@@ илан@@ дского рабочего .
в ходе боевых действий ХА@@ МА@@ С и другие боеви@@ ки из Га@@ зы выпусти@@ ли 45@@ 91 рак@@ ету и мино@@ мет@@ ный сна@@ ряд по израиль@@ ским город@@ ам , главным образом на юге .
между тем израильские военные нанес@@ ли более 5@@ 000 воздушных уда@@ ров и других нападений .
в результате израильских нападений были повре@@ ждены или разруш@@ ены тысячи домов в Газе , и , по оценкам , 250 000 человек нашли убежище в более чем 100 школах Организации Объединенных Наций , превра@@ тив@@ ш@@ ись во временные убежища .
с учетом того , что деся@@ тки тысяч людей по @-@ прежнему находятся в прию@@ тах , а бое@@ вые действия все еще бу@@ ш@@ у@@ ют , должностные лица системы образования на прош@@ лой неделе задержа@@ ли начало учебного года .
&quot; я надеюсь , что школа вскоре откро@@ ется , чтобы завершить наше образование , как и дети мира и евре@@ йские дети &quot; , - сказал 13 @-@ летний маль@@ чик Мох@@ ам@@ мад Ама@@ ра , находя@@ щийся в одной из школ города Газа .
цены на жилье показали самый си@@ льный зим@@ ний при@@ рост за семь лет , согласно широко прос@@ ма@@ трива@@ емой шка@@ ле .
индекс стоимости жилья в австра@@ ли@@ йском сто@@ личном городе R@@ P Data Co@@ re@@ Log@@ ic H@@ ed@@ onic в августе вы@@ рос на 1,@@ 1 % , сообщил в понедельник данные R@@ P .
этот рост привел к тому , что общий при@@ рост за июнь , июль и авгу@@ ст составил 4,@@ 2 процента , что является самым большим при@@ ростом за зим@@ ние месяцы с 2007 года .
годовой при@@ рост цен составил 10,@@ 9 процента , что более чем в два раза превышает при@@ рост за 12 месяцев до августа 2013 года , однако этот при@@ рост по всей стране был не@@ равномер@@ ным .
R@@ P Data Research директор T@@ im L@@ aw@@ less сказал , что Си@@ дней и Ме@@ ль@@ бур@@ н движу@@ т двух@@ уров@@ не@@ вый рынок .
данные Р@@ П показывают , что за последний год цены на жилье в Си@@ д@@ нее вырос@@ ли на 16,@@ 1 % , а цены в Ме@@ ль@@ бур@@ не - на 11,@@ 7 % .
следующими наиболее си@@ льными рын@@ ками являются А@@ дела@@ и@@ да , Б@@ рис@@ бе@@ н и Дар@@ ви@@ н , где рост цен в среднем составляет от 5 до 6 процентов .
на другом конце шкалы находился Кан@@ бер@@ ра , пострада@@ вший в результате сокращения государственных расходов , когда цены за год вырос@@ ли лишь на 1,@@ 4 процента .
г @-@ н Ло@@ у@@ лес@@ с сказал , что в ближайшие несколько месяцев уже началась вес@@ на , произо@@ йдет увеличение числа спис@@ ков недвижимости для продажи , что станет &quot; реаль@@ ным испыт@@ анием &quot; для рынка .
&quot; учитывая сохраня@@ ющуюся высокую нор@@ му а@@ ук@@ ци@@ она , в целом бы@@ стру@@ ю нор@@ му прода@@ ж и сохраня@@ ющиеся низ@@ кие процен@@ тные ставки , вполне вероятно , что в течение следующих трех месяцев стоимость жилья еще больше возраст@@ ет &quot; , - сказал он .
как живут люди в ста@@ рей@@ шем до@@ ме в У@@ фе
в бы@@ вшем до@@ ме производителей зо@@ л@@ ота и владель@@ цев шах@@ т - Ев@@ до@@ ки@@ ма и его сы@@ на И@@ вана Де@@ ми@@ дов@@ а , располож@@ енном на у@@ лице револю@@ ции 57 / 1 октября ( ранее Боль@@ шая Ка@@ зан@@ ская ) , находится 18 квартир .
дом XVIII века оста@@ лся практически без изменений с момента его строительства , за исключением того , что это был ремонт .
не@@ знаком@@ цы при@@ езжа@@ ют сюда , как буд@@ то в тур , но жители страдают больше , чем они удовлетвор@@ ены своей привилеги@@ ей : право жить в ста@@ рей@@ шем до@@ ме в У@@ фе , стены которого в@@ спо@@ мина@@ ют , как генерал Александ@@ р Су@@ вор@@ ов .
точ@@ ная дата строительства дома не@@ яс@@ на , но истори@@ ки указывают на две даты : 17@@ 30 и 17@@ 37 .
в любом случае , это показывает , что здание просто за@@ стен@@ чи@@ во 300 лет .
есть ста@@ рый дво@@ р , всегда откры@@ тая двер@@ ь , кре@@ а@@ чная ле@@ ст@@ ница .
двери а@@ парта@@ ментов близ@@ ки друг к другу , стены раз@@ ре@@ за@@ ны , а у@@ лица види@@ ма из @-@ за случа@@ йных за@@ торов в раз@@ вали@@ ва@@ ющейся ш@@ ту@@ ка@@ тур@@ ке .
похо@@ же , что все ви@@ ся@@ т ни@@ тью .
но местные жители настаи@@ вают : &quot; это не просто кажется вам так - это действительно так &quot; .
это труд@@ ное проживание в дерев@@ ян@@ ном до@@ ме с XVIII века , говорит Та@@ ть@@ я@@ на Лу@@ к@@ ья@@ нов@@ а , прожива@@ ющая в А@@ парта@@ мен@@ те № 3 .
здание находится в государственном списке охраня@@ емых стро@@ ений , но на его содержание на протяжении нескольких десятилетий не выделя@@ лось никаких денег , и мы чув@@ ству@@ ем , что мы явля@@ емся частью музе@@ я , о котором власти просто за@@ были .
последний ремонт был произвед@@ ен 40 лет назад .
стены все еще в не@@ которой степени соедин@@ ены , но фунда@@ мент полностью вы@@ р@@ вался .
многие жители по @-@ прежнему вынуждены вы@@ ходить за пределы отеля , чтобы пользоваться туа@@ летом , и они вы@@ мы@@ вают себя один раз в неделю в общ@@ едо@@ ступ@@ ной ван@@ ной комна@@ те .
как кто @-@ то может быть удовлет@@ во@@ рен такими условиями ? !
доро@@ га проходит прямо за ок@@ нами , даже пеше@@ ход@@ ной зоны не существует .
Та@@ ть@@ я@@ на пере@@ меща@@ ет за@@ на@@ вес@@ ки на сторону .
теперь можно увидеть то , что раньше было только слы@@ ши@@ мым : прямо за ок@@ нами , тра@@ фи@@ к про@@ езжа@@ ет ми@@ мо .
смот@@ ри@@ те , стек@@ ло постоянно р@@ оти@@ тся , мы не можем открыть ок@@ на , но мы при@@ вы@@ к@@ ли к ш@@ у@@ му .
человек может при@@ вы@@ кнуть к чему @-@ то , хоро@@ шему и пло@@ хо@@ му .
наша кварти@@ ра является яр@@ ким примером , благодаря мо@@ ему муж@@ у ; он хорошо с ру@@ ками .
кроме того , у нас есть две комна@@ ты , и только три из нас с мо@@ им сы@@ ном .
но другие семьи живут в гораздо худ@@ ших условиях : на втором эта@@ же пото@@ лок не намного больше полу@@ тора метров .
в противополож@@ ность этому Та@@ ть@@ я@@ на предлагает посетить своего сосед@@ а из квартиры № 6 , Лю@@ д@@ ми@@ лу Ста@@ рос@@ ти@@ ну .
друже@@ люб@@ ная и го@@ сте@@ при@@ им@@ ная женщина немедленно предлагает нам ча@@ ш@@ ку ко@@ фе и с печа@@ льной у@@ лы@@ б@@ кой рас@@ сказыва@@ ет :
мы име@@ ем одно@@ комна@@ тную кварти@@ ру площад@@ ью 14,@@ 5 м ² для четырех человек - именно так мы жив@@ ем : я и мой му@@ ж , наша до@@ чь и вну@@ чка .
я жи@@ ла здесь с тех пор , как я роди@@ лась , у нас никогда не было другого жи@@ лого пространства , Лю@@ д@@ ми@@ ла дает нам экс@@ кур@@ си@@ ю по комна@@ те с ее гла@@ зами : эн@@ три@@ зо@@ лы , две сек@@ ционные ди@@ ваны , ее вну@@ чка си@@ ди@@ т с ее но@@ ут@@ бу@@ ком на одном из них .
это очень ст@@ ес@@ нен@@ ный и ед@@ ва отлича@@ ющийся от типи@@ чного внутреннего интер@@ ьер@@ а : только пото@@ лки кра@@ си@@ вые , &quot; истори@@ ческие &quot; .
но пото@@ лки часто прос@@ а@@ чива@@ ются - водо@@ пров@@ од находится в пло@@ хом состоянии .
Лю@@ д@@ ми@@ ла говорит о своей квартире как в обы@@ чном , так и в не@@ лов@@ ком сти@@ ле , как итальян@@ ец , дом которого стоит на ри@@ м@@ ских ру@@ и@@ нах .
иными словами , сочет@@ ание самых стар@@ ых и последних , кажд@@ од@@ нев@@ ных и ле@@ ген@@ дар@@ ных , в одно и то же :
водо@@ пров@@ од был установлен около 40 лет назад во время последней реконструкции .
это было и тогда , когда они сделали нас кух@@ ней в ку@@ би@@ ческой ды@@ ре и туа@@ летом из бывшей шка@@ фы .
мы жив@@ ем прямо там , где жи@@ ли Де@@ ми@@ дов и его семья , и служи@@ тели жи@@ ли на втором эта@@ же .
наша кварти@@ ра не прива@@ ти@@ зи@@ рована , но в чем разница ?
они говорят , что нет смысл@@ а прива@@ ти@@ зировать недвижи@@ мость в центре У@@ фы .
мы все @-@ та@@ ки получили бы только одно@@ комна@@ тную кварти@@ ру ; мы не могли бы больше этого искать .
всего четыре месяца назад они обеща@@ ли пересе@@ лить нас , но это не по@@ ш@@ ло дальше , чем просто обещ@@ ания .
я не при@@ вы@@ к жал@@ оваться и не буду это делать .
вся дина@@ сти@@ я жи@@ ла в этой квартире ( комната ! ) : моя ба@@ бу@@ шка и д@@ еду@@ шка , моя ма@@ ма и оте@@ ц , мой му@@ ж и я , а также моя до@@ чь и вну@@ чка .
за это время произошло так много .
например , на кух@@ не стоя@@ ли г@@ ин@@ ор@@ ные кры@@ сы .
по@@ смот@@ ри@@ те на стены кры@@ ла - они тол@@ щи@@ ной мет@@ ра !
они говорят , что см@@ есь была изготов@@ лена из я@@ и@@ ц , и поэтому она сто@@ ила так долго .
дом был постро@@ ен хорошо , благодаря Де@@ ми@@ дов@@ у !
возможно , это един@@ ственная причина , по которой никто еще не по@@ ги@@ б в результате пад@@ ения пото@@ лка или по@@ ста .
только здание по @-@ прежнему медлен@@ но у@@ мира@@ ет прямо перед нашими гла@@ зами : дерев@@ ян@@ ные план@@ ки и ба@@ лки дома гни@@ ют , пол@@ ы пе@@ ли несколько раз , мы пе@@ ли це@@ мент , но все без@@ результа@@ тно - см@@ есь просто прос@@ ы@@ па@@ ется в землю , как вы@@ та@@ щи@@ ть ее в лю@@ к .
они говорят , что это именно так - под нашей комна@@ той находится тай@@ ный про@@ ход и выход на ре@@ ку Бе@@ лай@@ я , который был специально постро@@ ен некоторыми ста@@ ры@@ ми вер@@ у@@ ющими , которые жи@@ ли здесь в то время , чтобы они могли у@@ кры@@ ться в случае опасности .
они подвергаются преслед@@ ованиям .
Лю@@ д@@ ми@@ ла Ста@@ рос@@ ти@@ на в@@ спо@@ мина@@ ет , как при@@ еха@@ л истори@@ к и по@@ просил его дать ему возможность начать рас@@ ко@@ п@@ ки в квартире .
и затем он попыта@@ лся убеди@@ ть их дать ему свою кварти@@ ру в обмен на его одно@@ комна@@ тную кварти@@ ру на О@@ к@@ т@@ яб@@ рь@@ ской а@@ вен@@ ю .
Лю@@ д@@ ми@@ ла откло@@ нила предложение истори@@ ка :
что бы четыре из нас сделали в одно@@ комна@@ тной квартире ?
и здесь есть , по крайней мере , проб@@ лес@@ к надежды на то , что они да@@ дут нам более про@@ стор@@ ные номера .
вы должны согласиться с тем , что мы выш@@ ли бы из числа про@@ игра@@ вших , если бы мы согласились на такой обмен .
однако семья Ста@@ ро@@ сти@@ на также ничего не вы@@ игра@@ ла .
самая большая меч@@ та Лю@@ д@@ ми@@ лы - пересе@@ лить ее до@@ чь с 16 @-@ летней вну@@ ч@@ кой .
иными словами , двум семьям предоставляется двух@@ комна@@ тная кварти@@ ра вместо менее чем ве@@ личе@@ ственной ру@@ ины , в которой в настоящее время проживают два поколения .
малень@@ кая , кра@@ си@@ вая молод@@ ая лед@@ и О@@ ле@@ зия Кар@@ са@@ ко@@ ва из а@@ парта@@ ментов № 11 и № 12 показывает нам вторую историю дома .
там , в двух об@@ ры@@ тых малень@@ ких комна@@ тах , называ@@ емых а@@ парта@@ мен@@ тами , общая площадь которых составляет 23 м ² , живет ее большая семья .
в общей сложности нас семь , двое - дети .
вы сами можете увидеть , какие условия подоб@@ ны .
ш@@ ту@@ ка@@ тур@@ ка с@@ пуска@@ ется в ку@@ ски , а окон@@ ные ра@@ мы так же пло@@ хи@@ е , стены в кух@@ не и других комна@@ тах имеют отверсти@@ я , которые достига@@ ют всего пути нару@@ жу .
вода из кра@@ на про@@ пуска@@ ется хол@@ одно кругл@@ ый год .
про@@ й@@ д@@ я через а@@ парта@@ менты самого старо@@ го дома в У@@ фе , очевидно , что Л@@ ав@@ рен@@ те@@ в@@ ская па@@ ра из а@@ парта@@ ментов № 4 - самая с@@ част@@ ли@@ вая из партии .
они живут в самых про@@ стор@@ ных но@@ мерах на первом эта@@ же .
ты прав , много места !
три человека зарегистри@@ рованы в этом зд@@ ании площад@@ ью 75 квадра@@ тных метров .
мы прожива@@ ем в тех же комна@@ тах , где , как и у ле@@ ген@@ ды , Су@@ вор@@ ов остава@@ лся во время пребывания в У@@ фе , говорит глава семьи Александ@@ р Д@@ ми@@ три@@ евич Л@@ ав@@ рен@@ те@@ в .
пото@@ лки высо@@ ки и про@@ стор@@ ны .
единственный недоста@@ ток : все вокруг нас раз@@ вали@@ вается на ш@@ вах , раз@@ вали@@ вается , разру@@ шается .
сосед@@ и , вероятно , уже сказа@@ ли вам об этом !
самая большая ба@@ рия для нас - пол@@ ы : дерев@@ ян@@ ные дос@@ ки гни@@ ли , поч@@ ва бу@@ ква@@ льно поднима@@ ется под но@@ гами .
я установил про@@ пус@@ ки и сва@@ д@@ ьбы ; зал не так пло@@ х , но когда мы ход@@ им@@ ся в других комна@@ тах , это похо@@ же на то , что мы ез@@ ди@@ м по ви@@ лке , потому что это так ша@@ т@@ ко .
Александ@@ р Д@@ ми@@ три@@ евич может говорить о до@@ ме торгов@@ ца Ев@@ до@@ ки@@ ма Де@@ ми@@ дов@@ а , лучше , чем любой экс@@ кур@@ си@@ он@@ ный ги@@ д .
он относится к производи@@ телю зо@@ л@@ ота так , как буд@@ то он был родствен@@ ником , и говорит о нем уди@@ ви@@ тельно .
на самом деле , этот персона@@ ж многое по@@ шел для него : владе@@ ле@@ ц Ка@@ г@@ ин@@ ского и У@@ зя@@ н@@ ского завод@@ ов стро@@ ил дома , брос@@ а@@ л ка@@ но@@ ны и коло@@ ко@@ лы и держа@@ л у@@ раль@@ ские шах@@ ты .
наслед@@ ники недвижимости торгов@@ ца гор@@ д@@ ятся своим пра@@ от@@ цом , но они больше не хотят жить под одной кры@@ шей с истори@@ ей .
я пере@@ еха@@ л сюда , когда я был еще ребенком , в 19@@ 40 @-@ х годах , сказал Александ@@ р Д@@ ми@@ три@@ евич .
тогда вокруг были дерев@@ ян@@ ные соору@@ жения , для перевозки , кон@@ ю@@ ш@@ ни и ча@@ сы , но позднее они были с@@ би@@ ты .
в 1968 году они даже хотели с@@ нести наш дом , но что @-@ то попа@@ ло в доро@@ гу ....
история повтор@@ я@@ лась в 2014 году : вновь появи@@ лся новый дом .
мы , как буд@@ то по коман@@ де , собра@@ ли все документы , по@@ бе@@ жа@@ ли ко всем необходимым властям , и затем в@@ неза@@ п@@ но выяс@@ нили , что пере@@ езд был отлож@@ ен до 2015 или 2016 года .
есть что @-@ то , что мы больше не вер@@ им во все это ...
два года назад Л@@ ав@@ рен@@ те@@ в отправи@@ лся в Министерство культуры Республики Ба@@ ш@@ кор@@ то@@ стан , чтобы узнать о судьб@@ е дома .
бю@@ ро@@ кра@@ ты не у@@ виде@@ ли бы жителей .
они по@@ сла@@ ли меня с одного стола на другой , а затем , как буд@@ то в на@@ сме@@ ш@@ ке , выпусти@@ ли мне бума@@ гу без подпис@@ и или шта@@ м@@ па , в котором говорилось : &quot; министерство культуры не препятствует пересе@@ лению жителей &quot; .
у меня даже есть ощу@@ щение , что наш дом не был в город@@ ском плане уже некоторое время , в конце кон@@ цов , сначала был № 57 , а затем стал 57 А , а теперь это 57 / 1 .
как буд@@ то они уже раз@@ орва@@ ли его в 70 @-@ е годы .
компания &quot; Ру@@ с@@ ская П@@ лан@@ ета &quot; связа@@ лась с началь@@ ником Секции информационных и аналитических работ Департамента земельных ресурсов У@@ фы Влади@@ миром Ба@@ раба@@ шем .
дом на у@@ лице револю@@ ции 57 / 1 октября включен в программу пересе@@ ления об@@ вет@@ ш@@ енного жилья .
я не могу ответить за действия бю@@ ро@@ кра@@ тов в 70 @-@ е годы , я только зна@@ ю , что тогда был план разру@@ шения всех стар@@ ых домов , независимо от их истори@@ ческого значения .
к с@@ частью , этого не произошло , и от нынешних властей изда@@ н у@@ каз о восстановлении всех истори@@ ческих зданий на О@@ к@@ т@@ яб@@ рь@@ ской револю@@ ционной у@@ лице , имеющих архитек@@ тур@@ ные достоинства , которые успешно реализу@@ ются .
в ближайшем будущем планируется пересе@@ лить жителей в новые квартиры .
по словам Ба@@ раба@@ ша , итальян@@ ские специалисты , уча@@ ствова@@ вшие в ре@@ ста@@ вра@@ ции зданий в В@@ ене@@ ции , вос@@ ста@@ навли@@ вают Д@@ ом Де@@ ми@@ дов@@ а .
сейчас , в Италии , проводится один раз в два года архитек@@ тур@@ ный проект , и здесь наряду с другими представлен проект &quot; Ста@@ рый У@@ фа &quot; .
надеюсь , что к 2016 году все бы@@ вшие Ста@@ ра@@ я Ка@@ зан@@ ская у@@ лицы будут полностью заня@@ ты , говорит бю@@ ро@@ кра@@ т .
эти дома будут иметь соответствующий внешний вид , который соответ@@ ствовал бы тому , как они вы@@ гля@@ де@@ ли раньше , три сто@@ летия назад .
Д@@ ом Де@@ ми@@ дов@@ а скорее всего станет музе@@ ем , который будет открыт для публи@@ ки .
кроме того , на правительствен@@ ном уровне было принято решение превра@@ тить у@@ лицу в пеше@@ ход@@ ную зону в выход@@ ные дни .
к сожалению , он не будет работать в течение недели , поскольку у@@ лицы города слишком пере@@ гру@@ жены .
Влади@@ мир Ба@@ раба@@ ш обе@@ щает , что пересе@@ ление людей , живущих в будущем му@@ з@@ ее , произо@@ йдет в 2015 году .
однако ма@@ лов@@ ер@@ о@@ я@@ тно , что они в конечном счете будут удовлетвор@@ ены : их новые квартиры будут такими же , как и их нынешние .
однако они будут от другой эпо@@ хи .
в При@@ мор@@ ье в результате гро@@ з@@ ных бу@@ рь воз@@ ник лес@@ ной пожа@@ р .
су@@ ха@@ я гро@@ за выз@@ вала лес@@ ной пожа@@ р на территории О@@ хот@@ ни@@ ч@@ ского района При@@ мор@@ ского кра@@ я .
на месте пожа@@ ра ведется работа по созданию целевой группы и выде@@ лению ресурсов .
согласно информации , полученной от властей региональной специальной финансиру@@ емой государством организации &quot; При@@ мор@@ ская авиа@@ база &quot; , условия на земле , созданные пожа@@ ром , требуют использования военно @-@ воздушных сил .
Ва@@ сили@@ й М@@ ед@@ вед@@ ев , заместитель начальника авиа@@ базы :
пи@@ ло@@ т @-@ наблюдатель на борту патру@@ льного самолета А@@ н @-@ 2 обнаружи@@ л пожа@@ р , который начался в труд@@ но@@ доступ@@ ном районе на площади 3 гек@@ та@@ ра .
древес@@ ный му@@ сор сжи@@ га@@ ется на оста@@ т@@ ках старо@@ го за@@ рос@@ шего леса .
огромное количество мусора в этом районе и ук@@ лон ук@@ ло@@ на более 45 гра@@ ду@@ сов , а также отсутствие подходя@@ щего района для поса@@ дки пожа@@ рных @-@ б@@ р@@ ю@@ к создают серьезные препятствия для ту@@ шения пожа@@ ра .
необходим верто@@ лет М@@ и @-@ 8 .
доста@@ в@@ ке сил серьезно препятствует тот факт , что на военно @-@ воздуш@@ ной базе имеется только верто@@ лет М@@ и @-@ 2 и самолет А@@ н @-@ 2 .
после обнаружения пожа@@ ра на месте пожа@@ рот@@ у@@ шения было стратеги@@ чески с@@ брош@@ ено 4 пожа@@ рных @-@ б@@ р@@ ю@@ ки .
основная задача специалистов состоит в том , чтобы вы@@ вести пожа@@ р и подготовить район к доста@@ в@@ ке дополнительных сил и средств пожа@@ рот@@ у@@ шения .
примерно в об@@ ед@@ енное время верто@@ лет дополнительно доста@@ вил в район вокруг деревни О@@ хот@@ ни@@ чи 3 истре@@ би@@ теля .
как только верто@@ лет@@ ная площад@@ ка в районе пожа@@ ра будет готова , специалисты будут перевед@@ ены на место пожа@@ рот@@ у@@ шения согласно веб @-@ сай@@ ту администрации При@@ мор@@ ского кра@@ я .
Л@@ ен@@ ни Ген@@ ри : мой оте@@ ц никогда не об@@ ма@@ ны@@ вал меня .
никогда не говор@@ или : &quot; я люб@@ лю теб@@ я &quot;
Ген@@ ри был одним из семи детей , роди@@ вшихся у я@@ ма@@ йских иммигрантов в Д@@ ад@@ ли в Сред@@ не@@ зем@@ ных районах в 1958 году .
его оте@@ ц , который у@@ мер , когда Ген@@ ри было 19 лет , работал на фабри@@ ке , и их отношения были ограниченными .
Ген@@ ри ре@@ пети@@ рует ком@@ еди@@ ю R@@ ud@@ y &apos; s R@@ are Records , которая частично основана на во@@ обра@@ жа@@ емом раз@@ говор@@ е с от@@ цом и вырос@@ ла из серии Ра@@ ди@@ о 4 .
са@@ ун@@ д@@ тре@@ к представляет собой сочет@@ ание ре@@ г@@ ги и р@@ э@@ па , и тон@@ не@@ ли на@@ вер@@ ня@@ ка .
но Ген@@ ри пришлось работать через некоторые труд@@ ные вос@@ по@@ мина@@ ния о дет@@ стве .
после смерти матери было &quot; много &quot; терапи@@ и , и Ген@@ ри раз@@ мыш@@ ляет о своих отношениях с от@@ цом .
он был очень не@@ извест@@ ен .
ты никогда не виде@@ л его лица , ты только что услы@@ ша@@ л его го@@ лос : &quot; остано@@ ви@@ те ш@@ ум .
оста@@ в@@ ьте свою се@@ ст@@ ру в одино@@ чку .
передви@@ га@@ й@@ тесь !
я хочу по@@ смотреть кри@@ к@@ ет .
мо@@ и стар@@ шие бра@@ тья Сей@@ му@@ р и Х@@ ил@@ тон , которые вырос@@ ли , когда я был ребенком , отправи@@ лись в па@@ б с ним и говор@@ или о таких ве@@ ща@@ х , как форма пи@@ вного стек@@ ла , крас@@ ота ин@@ суль@@ та в кри@@ к@@ ете .
у меня никогда не было такого раз@@ говор@@ а с ним .
он был этим нес@@ лы@@ хан@@ ным взры@@ вом в у@@ гл@@ у , чита@@ я бума@@ гу на протяжении многих мо@@ их жиз@@ ней .
недавно Ген@@ ри откры@@ л ли@@ тей@@ ный за@@ вод в Д@@ ад@@ ли , и , хотя условия были лучше , чем в день от@@ ца , он получил с@@ ним@@ ки того , что должно было быть для него такой жизн@@ ью .
сейчас это немного яр@@ че , но они тем@@ ные , ды@@ м@@ овые , сти@@ г@@ ские ла@@ би@@ рин@@ т@@ ины глу@@ би@@ ны с вспы@@ ш@@ ками пла@@ мен@@ и и ды@@ ма и много са@@ жи .
мой па@@ па обычно приходи@@ л в ван@@ ну и просто л@@ гать там , и вы услы@@ ша@@ ли , что он медлен@@ но начина@@ ет п@@ еть к себе , потому что он вы@@ мы@@ л ли@@ тей@@ ный за@@ мо@@ к .
когда я обо@@ шел его , я поня@@ л , что он дела@@ л это годами и годами , чтобы поставить ед@@ у на стол , и моя оценка его вырос@@ ла .
тем не менее Ген@@ ри выше@@ л из дет@@ ства , лиш@@ енного роди@@ тель@@ ской прив@@ я@@ зан@@ ности .
мой оте@@ ц никогда не х@@ лы@@ ну@@ л , никогда не говорил : &quot; я люб@@ лю теб@@ я &quot; .
мы начали говорить : &quot; я люб@@ лю теб@@ я , я люб@@ лю теб@@ я , я люб@@ лю теб@@ я , я люб@@ лю теб@@ я .
имея свою собственную до@@ чь , Би@@ лли , вместе с D@@ aw@@ n French , дал ему возможность разде@@ лить люб@@ ов@@ ь , которую он про@@ пусти@@ л как ребенок .
можете ли вы остано@@ виться с &quot; Я люб@@ лю теб@@ я &quot; ?
просто остано@@ ви@@ те меня за@@ би@@ вать !
па@@ па , я 22 !
с рас@@ св@@ етом француз@@ ского языка .
почему бы мне не быть друз@@ ь@@ ями с ней ?
она вели@@ кая ма@@ ма
он по @-@ прежнему очень хоро@@ шие друз@@ ья с француз@@ ским , с которым он состоя@@ л в браке в течение 25 лет .
рас@@ свет - хоро@@ ший человек .
почему я не буду друз@@ ь@@ ями с рас@@ св@@ етом ?
она заме@@ ча@@ тельная ма@@ ма .
мать Ген@@ ри была диа@@ бе@@ том .
это была одна из ве@@ щей , которая уби@@ ла ее .
так что когда я стал очень , очень пере@@ гру@@ жен и начал получать диа@@ бе@@ ти@@ ческие си@@ мп@@ то@@ мы , мой вра@@ ч сказал : &quot; вы должны быть радика@@ льными .
так что я по@@ шел на большую фи@@ т@@ нес @-@ вещ@@ ь , и мне также пришлось по@@ йти на кар@@ тин@@ ную ди@@ ету , чтобы обратить вс@@ пять си@@ мп@@ то@@ мы .
это очень трудно .
и это у@@ то@@ ми@@ тельно .
никто не люби@@ т ед@@ ить мор@@ ков@@ ь .
изменения в карьер@@ е Ген@@ ри , возможно , находя@@ т отражение в его выда@@ ющейся , близ@@ кой бор@@ од@@ е .
с тех пор как он за@@ вое@@ вал крити@@ ческое признание за О@@ те@@ л@@ ло , он за@@ вое@@ вал в теат@@ ре .
за ним последова@@ ла ком@@ еди@@ я Эр@@ р@@ ор@@ са , как и Ф@@ ен@@ с к авгу@@ сту У@@ ил@@ сон .
это опыт , отлича@@ ющийся от того , что си@@ де@@ ли и ком@@ еди@@ и , которые раз@@ м@@ ыва@@ ли его напря@@ жен@@ ную труд@@ овую жизнь .
он выше@@ л из дома , когда ему было всего 16 лет , и работал на фабри@@ ке .
D@@ J заме@@ тил его на сцен@@ е , дела@@ я впечат@@ ления , и на@@ писа@@ л о нем в New Fac@@ es .
его телевизи@@ он@@ ная карьер@@ а была запу@@ щена в середине сем@@ надца@@ тых : &quot; в течение долго@@ го времени я был единственным чер@@ ным впечат@@ ля@@ ющим / ком@@ еди@@ й@@ цем по теле@@ ви@@ зор@@ у &quot; .
он на@@ учи@@ лся на работе .
мне не только пришлось расти в гла@@ зах общественности , я должен был на@@ учи@@ ться быть эффективным ш@@ ут@@ ли@@ вым механизмом в период 1975 @-@ 1985 годов , будучи звез@@ дой , быть на телевид@@ ении , и это было действительно трудно .
Л@@ ен@@ ни на новых фрон@@ тах в 1975 году
поскольку его менед@@ же@@ р владе@@ л с@@ цени@@ ческими правами на &quot; The Black and White Min@@ stre@@ l S@@ how &quot; - свет@@ л@@ ую раз@@ вле@@ ка@@ тельную программу , в которой люди &quot; раз@@ гро@@ м@@ ля@@ лись &quot; , Ген@@ ри на@@ шел себя исполн@@ ением своей ком@@ еди@@ и в ней в течение пяти лет .
моя семья была очень неу@@ доб@@ на в этом .
я хотел бы , чтобы этого никогда не произошло , но я не сожале@@ ю о том , что это было сделано .
хотя это была стран@@ ная , достой@@ ная по@@ ри@@ ц@@ ания позиция , я работал в огром@@ ных местах и учи@@ лся работать тол@@ пе .
но то , что было &quot; ла@@ у@@ реа@@ том свет@@ лых раз@@ вле@@ чений британ@@ ского телевид@@ ения в течение многих лет и лет &quot; , было также &quot; гро@@ тес@@ кой па@@ роди@@ ей черно@@ ко@@ жи@@ х &quot; .
прив@@ но@@ ся персона@@ жей , которые как ла@@ м@@ пу@@ ни@@ ровали , так и отмеча@@ ли чер@@ ную британ@@ скую культуру , Ген@@ ри работал над альтерна@@ тивной ком@@ еди@@ йной сх@@ емой в вось@@ ми@@ деся@@ тых .
первая сер@@ ия &quot; The L@@ enn@@ y H@@ en@@ ry S@@ how &quot; выш@@ ла в свет в 1984 году , а в девя@@ ност@@ ых он был извест@@ ен как , среди прочего , ше@@ ф @-@ по@@ ва@@ р Га@@ ре@@ т Б@@ л@@ эк@@ лок в ком@@ еди@@ й@@ ном сери@@ а@@ ле C@@ he@@ f !
рекла@@ ма , документа@@ льные филь@@ мы , телевизи@@ онные серии и части в филь@@ мах потреб@@ овали его следующее десятилетие , но после его серии B@@ BC 2008 , L@@ enn@@ y@@ H@@ en@@ ry@@ .@@ t@@ v , он поду@@ ма@@ л : &quot; что вы собира@@ е@@ тесь делать дальше , L@@ en , потому что все чув@@ ствует немного как вы зна@@ ете время или вы с@@ лег@@ ка и@@ дете в сторону &quot; .
что же слу@@ чи@@ лось с документа@@ льным сери@@ а@@ лом &quot; Ра@@ ди@@ о 4 &quot; под названием &quot; Что такое вели@@ кое о ... ?
первый был на Ш@@ ек@@ спи@@ ре .
у меня была реаль@@ ная ал@@ лер@@ гия Ш@@ ек@@ спи@@ ру .
я на самом деле не на@@ учи@@ л его в школе должным образом и дума@@ л , что это был запа@@ с бе@@ лых людей среднего класса с но@@ гами и ка@@ пу@@ стой ка@@ пу@@ стой в@@ ни@@ з по фрон@@ ту .
так что я был очень стра@@ шен от этого .
все , с к@@ ем мы бесед@@ овали на этом ш@@ о@@ у , Пи@@ тер Х@@ ол@@ л , Тре@@ во@@ р На@@ н@@ н , Ад@@ риа@@ н Ле@@ стер , Джу@@ ди Д@@ ен@@ ч , сказа@@ ли : &quot; вы должны по@@ проб@@ овать это .
если вы не зна@@ ете , о чем вы говори@@ те , не по@@ й@@ мите его .
получи@@ те некоторые слова в ро@@ т , и тогда вы по@@ й@@ м@@ ете , почему мы все так люби@@ м Ш@@ ек@@ спи@@ ра .
Ген@@ ри запис@@ а@@ л 20 стро@@ к последней ре@@ чи О@@ те@@ л@@ ло для документа@@ льного филь@@ ма , и он был с@@ хва@@ чен .
это да@@ ло мне ощу@@ щение , что я могу это сделать .
это почти похо@@ же на то , что у меня была пря@@ мая голов@@ а .
- Э@@ то то то , о чем идет речь , это серь@@ е@@ зная вещ@@ ь , серьезно вос@@ принима@@ йте ее , изуча@@ йте ва@@ ши линии , проводи@@ те кое @-@ какие исследования .
так что процесс ре@@ пети@@ ции был жесто@@ ким , и я чита@@ л эту иг@@ ру за месяцы и месяцы до того , как мы это сделали .
и это был успех .
каза@@ лось , они ожида@@ ли дорожно @-@ транспортного происше@@ ствия , и это не так .
вскоре он начина@@ л в Com@@ edy of Er@@ r@@ ors .
в@@ неза@@ п@@ но я в Националь@@ ном теат@@ ре , и я просто не мог по@@ вер@@ ить в это .
одна@@ жды я поду@@ ма@@ л : &quot; о , вы измени@@ лись &quot; .
была техническая не@@ по@@ ла@@ д@@ ка , и Ген@@ ри ин@@ стин@@ к@@ тивно счита@@ л , что его задача - держать ауди@@ тори@@ ю раз@@ вле@@ ка@@ тельной .
&quot; малень@@ кий го@@ лос внутри меня сказал : &quot; вы бу@@ дете делать 10 минут , пока они фикси@@ руют компью@@ тер &quot; .
вместо этого , менед@@ же@@ р этапа объявил , что производи@@ тельность возобно@@ вится , как только проблема будет реш@@ ена .
я выше@@ л со с@@ цены и что @-@ то из меня по@@ ш@@ ло : &quot; о , спа@@ си@@ бо Бо@@ гу &quot; .
это не моя ответственность .
я могу позволить кому @-@ то еще сор@@ тировать его .
- Вы игра@@ ете , остава@@ е@@ тесь в персона@@ же &quot; .
Ген@@ ри@@ х по@@ является во ф@@ ан@@ та@@ сти@@ ческом теат@@ ре гер@@ ц@@ ог@@ ин@@ и
изучение его линий для Ф@@ ан@@ с было труд@@ ным делом .
п@@ ани@@ ка очень хоро@@ шая , она у@@ жесто@@ чает г@@ ряз@@ и .
это также было хорошо вос@@ принято , так что это как большой знак бо@@ гов , говор@@ я@@ щий : &quot; это то , что вы должны делать &quot; .
он говорит это , конечно , в бур@@ ном голос@@ е .
так что я дер@@ жу с собой .
я очень люб@@ лю это .
я люб@@ лю быть в комна@@ те ре@@ пети@@ ции .
у Ген@@ ри все еще есть мо@@ з@@ г ком@@ еди@@ й@@ ца , хотя - на протяжении всего нашего раз@@ говор@@ а вспы@@ хи@@ вают его ю@@ мо@@ р по мере того , как он по@@ падает в впечат@@ ления и из них .
я просто предпочита@@ ю не стоять , потому что то , что получить м@@ гнов@@ енное удовлетворение из комна@@ ты , на@@ полн@@ енной чу@@ жи@@ ми , я дума@@ ю , является опас@@ ным .
если вы постоянно ищ@@ ете , что это может привести к ки@@ р@@ пи@@ чной стен@@ е .
я жив@@ у в A@@ pol@@ lo иногда , когда я хочу , но обычно это не пла@@ вает мо@@ ю л@@ од@@ ку , как это было раньше .
я с@@ праши@@ ва@@ ю , будет ли он когда @-@ либо делать еще один тур .
ра@@ до@@ сть си@@ деть в комна@@ те с ре@@ ж@@ ис@@ сер@@ ом , который помогает сформи@@ ровать начало , серед@@ ину и конец путеше@@ ствия - я не дума@@ ю , что когда @-@ нибудь за@@ хо@@ жу отказаться от этого .
И@@ так , это его новое вопло@@ щение ?
я дума@@ ю так .
мне н@@ ра@@ вится быть ак@@ те@@ ром .
это хоро@@ шее удоволь@@ ствие .
вы всегда рас@@ сказыва@@ ете историю , и это прекрас@@ ное место .
я люб@@ лю рас@@ с@@ каз@@ ы .
люди люб@@ ят истории .
в Кении гражданские служа@@ щие регистри@@ руются для выявления &lt; &lt; приз@@ ра@@ чных работников &gt; &gt;
Кения приступила к био@@ метри@@ ческой регистрации всех гражданских служащих в попыт@@ ке исключить &quot; приз@@ ра@@ чных работников &quot; из государственных плате@@ жных ведомостей .
работники , которые не зарегистри@@ ровались в течение следующих двух недель , больше не будут получать зар@@ плату , - говорится в заявлении правительства .
правительство подоз@@ ре@@ вает , что тысячи людей продолжают получать заработ@@ ную плату после ухода с гражданской службы .
президент У@@ ху@@ ру К@@ ен@@ ья@@ т@@ та обеща@@ л остано@@ вить корруп@@ цию на государственной службе после вступления в должность в 2013 году .
в ходе ревизии , проведенной ранее в этом году , было установлено , что по меньшей мере 1 млн. долл . США ( 700 000 фу@@ нтов стер@@ лин@@ гов ) в месяц были у@@ тер@@ я@@ ны в результате выплат &quot; приз@@ ра@@ чным работникам &quot; и других финансовых нарушений .
правительство подоз@@ ре@@ вает , что заработ@@ ная плата по @-@ прежнему де@@ пони@@ руется на банков@@ ские счета даже после того , как какое @-@ либо лицо у@@ мира@@ ет или у@@ ходит с государственной службы , сообщает &quot; В@@ ан@@ ья@@ ма Че@@ бу@@ си@@ ри &quot; из сто@@ лицы Найроби .
все государственные служа@@ щие обязаны в течение следующих двух недель яви@@ ться в центры идентификации для обеспечения того , чтобы их данные были собра@@ ны в ходе био@@ метри@@ ческой регистрации , - говорится в заявлении правительства .
любое лицо , которое не сдела@@ ло этого без ува@@ жи@@ тельных причин , будет исклю@@ чено из плате@@ жной ведомости .
&quot; это мероприятие внес@@ ет значительный вклад в рациона@@ лизацию государственной службы , определи@@ в факти@@ ческое число государственных служащих , и будет также использова@@ но для чист@@ ки плате@@ жных ведомостей на обоих уровнях управления , тем самым положи@@ в конец проблеме &quot; приз@@ ра@@ чных работников &quot; , - говорит Ан@@ на Ва@@ й@@ гу@@ ру , секретарь кабин@@ ета министров министерства по вопросам эволю@@ ции и планирования .
деся@@ тки турец@@ ких мили@@ цион@@ еров арест@@ овали &quot; П@@ ло@@ ща@@ дь &quot; против Г@@ ав@@ а
в общей сложности 33 сотрудника полиции были задержа@@ ны в Турции по подоз@@ рению в &quot; за@@ говор@@ е против правительства &quot; , говорят местные средства массовой информации .
сотрудники полиции не про@@ коммен@@ ти@@ ровали этот вопрос незамедлительно .
по данным газ@@ еты &quot; Х@@ ур@@ ри@@ ет Де@@ й@@ ли н@@ ью@@ с &quot; , среди задержанных были 14 высоко@@ поставленных офицеров .
некоторые из них были при@@ част@@ ны к проводи@@ вшимся в декабре прошлого года кор@@ ру@@ мпи@@ рованным опрос@@ ам государственных должностных лиц , в том числе четырех правительственных министров .
в июле несколько турец@@ ких полицейских были арест@@ ованы за то , что они якобы создали организован@@ ную преступ@@ ную бан@@ ду и прос@@ лу@@ ша@@ ли телефон@@ ный номер .
президент Турции Р@@ ед@@ же@@ п Тай@@ и@@ п Эр@@ до@@ ган ( который тогда был премьер @-@ министром ) описа@@ л свои действия как часть деятельности исла@@ ми@@ ст@@ ского духов@@ ен@@ ства Ф@@ ет@@ у@@ л@@ лы Гу@@ л@@ лен против него и других , кто находится у власти .
не все дети возвраща@@ ются в школу в Украине
школы по большей части Украины вновь откры@@ ли свои двери в понедельник ( 1 сентября ) , после летних к@@ ани@@ ку@@ л .
день традиционно большой для семей , и как и тысячи других украин@@ ских родителей , премьер @-@ министр Ар@@ с@@ ений Я@@ цен@@ ю@@ к за@@ бра@@ л до@@ чь в школу .
находя@@ сь там , он сказал журнали@@ стам , ожида@@ вшим открытия , что не все школы были вновь откры@@ ты , но что он привер@@ жен делу защиты страны в интересах будущих поколений :
первая сент@@ яб@@ рь@@ ская цере@@ мо@@ ния состоялась не в каждой школе .
на всей территории Украины нет мирного не@@ ба .
мы должны бороться за мирное не@@ бо .
вся Украина , огром@@ ный объедин@@ енный фрон@@ т украин@@ ского народа , должна бороться за мирное не@@ бо .
Александ@@ р Па@@ сту@@ хов , старший преподава@@ тель С@@ лав@@ ян@@ ской школы , на котором присут@@ ствовала до@@ чь Я@@ цен@@ ю@@ ка , говорил на русском языке .
мы надеемся , что здесь наконец будет установлен мир и что дети получа@@ т знания , которые будут полез@@ ны для их будущей жизни .
первый день обра@@ тно в школу традиционно празд@@ ну@@ ют дети , од@@ ет@@ ые в вы@@ ши@@ тые ру@@ ба@@ шки , несу@@ щие воздуш@@ ные ша@@ ры и да@@ ющие цв@@ еты своим учи@@ телям .
в Р@@ оне @-@ Ф@@ эр@@ хе@@ д Б@@ и @-@ би @-@ си , возможно , нашли огром@@ ный во@@ жд@@ ь , в котором он нуждается
она при@@ носит т@@ ря@@ п@@ ые обла@@ ка сла@@ вы из мира банков@@ ского дела , управления СМИ и внутренних кон@@ кла@@ вов партии &quot; Тор@@ и &quot; .
в самом деле , у нее был собственный передовой опыт .
ее карьер@@ а началась с консультантов по глобаль@@ ному управлению B@@ ain and Co , а затем продвину@@ лась через M@@ organ Stan@@ ley , B@@ omb@@ adi@@ er , IC@@ I и меди@@ а мира Pe@@ ar@@ s@@ ons .
в течение семи лет она была руководи@@ телем &quot; Фа@@ й@@ н@@ эн@@ ш@@ л тай@@ мс &quot; , у@@ во@@ ли@@ вшись , когда луч@@ шая работа в голов@@ ной компании &quot; Пи@@ р@@ сон &quot; у@@ шла к млад@@ шему колле@@ ге @-@ муж@@ ч@@ ине .
сообщается , что ее заработ@@ ная плата составляет около 1 млн. фу@@ нтов стер@@ лин@@ гов .
ее политический рейтин@@ г также пот@@ ря@@ сен .
она была рекомендова@@ на Д@@ э@@ виду К@@ э@@ мер@@ ону лор@@ дом Бра@@ у@@ ном , бы@@ вшим руководи@@ телем Б@@ П , когда он собира@@ лся привлечь частных специалистов в У@@ а@@ й@@ т@@ хол@@ л : она стала совет@@ ником кабин@@ ета .
ее му@@ ж является бы@@ вшим совет@@ ником Т@@ ори@@ и .
еще в мае я охарактериз@@ овал работу председателя как отра@@ влен@@ ную ха@@ ли@@ су .
Б@@ и @-@ би @-@ си - это не только обши@@ р@@ ная и слож@@ ная организация , стоя@@ щая в центре общественной жизни , но и внутренний пара@@ до@@ кс ее структуры .
доверие про@@ является в двух направлениях : в качестве верх@@ него уровня собственной управленческой и@@ ера@@ р@@ хии Б@@ и @-@ би @-@ си , но и в качестве внешнего голоса , вызыва@@ ющего озабоченность общественности , и беспокой@@ ства , когда все идет в@@ раз@@ рез .
это почти неприемле@@ мая ду@@ о@@ поли@@ я , требу@@ ющая полной реформы коренных и отрасле@@ вых структур .
но какой же буду@@ щий председатель рис@@ ку@@ ет вой@@ ти , раз@@ вали@@ ться вокруг и рас@@ пусти@@ ть такое слож@@ ное учреждение , как кита@@ йская дина@@ сти@@ я , если они вы@@ й@@ дут из работы в этом процессе .
это труд@@ ный призыв .
если бы это не было достаточно жест@@ ким , то многие люди хотели бы , чтобы Б@@ и @-@ би @-@ си были сокра@@ щены по своим раз@@ мерам - ее власть , ее финан@@ сы и ее статус были пересмотрен@@ ы .
поскольку конкурен@@ ты все более прибли@@ жа@@ ются и новые технологии брос@@ а@@ ют вы@@ зов , у@@ ступа@@ я ста@@ рым гаранти@@ ям , не@@ мину@@ емое согласование лицензи@@ онного сбора ч@@ рева@@ то особой опас@@ ностью для Б@@ и @-@ би @-@ си .
за с@@ кро@@ м@@ ную сумму в 14@@ 5,@@ 50 фун@@ та стер@@ лин@@ гов в год британ@@ ская публи@@ ка покупа@@ ет в то , что , несомненно , является крупней@@ шим меди@@ й@@ ным предприя@@ тием в мире .
Б@@ и @-@ би @-@ си рас@@ сказыва@@ ет хоро@@ шую историю : она утверждает , что ее продук@@ ция достига@@ ет 96 % домашних хозяйств и об@@ ходи@@ тся каждому из них всего лишь 40 p в день .
более того , по всей видимости , популяр@@ ность Be@@ e@@ b растет : сегодня 53 % поддержки по сравнению с 31 % 10 лет назад .
характер просмот@@ ра и использования B@@ BC измени@@ лся : в наши дни я получа@@ ю ново@@ ст@@ ные заголов@@ ки на моем моби@@ льном телефон@@ е и до@@ гон@@ я@@ ю про@@ пу@@ щенные программы с i@@ Pla@@ yer .
но он остается очень люб@@ им@@ ым и гран@@ ди@@ оз@@ ным институтом .
ему ну@@ жен огром@@ ный председатель - я надеюсь , он на@@ шел его .
T@@ ex@@ as &apos; Per@@ ry S@@ ays Dis@@ par@@ aging T@@ we@@ et Un@@ authorized
в вос@@ кре@@ сен@@ ье но@@ ч@@ ью из провер@@ енного счета республи@@ кан@@ ца Те@@ ха@@ са Г@@ ов@@ . Ри@@ ка Пер@@ ри было изобра@@ жено оскор@@ би@@ тельное изобра@@ жение окру@@ жного прокурора Демократической Республики , который находится в центре его уголовного обвинения по обвин@@ ению в злоупотреб@@ лении властью .
затем т@@ ви@@ т был уда@@ лен , за которым следова@@ л другой из рас@@ ска@@ за Пер@@ ри , который сня@@ л эту должность .
с моего счета только что выш@@ ла сла@@ до@@ сть , которая была несанкциони@@ рована .
&quot; я не по@@ пусти@@ тель@@ ству@@ ю сла@@ д@@ кому и с@@ нима@@ ю его &quot; , - сказал последний пост .
Per@@ ry a@@ ides не верну@@ л немедленно сообщения с просьбой про@@ коммен@@ тировать .
несмотря на то , что т@@ ви@@ ты были отправл@@ ены с провер@@ енного счета Пер@@ ри , не@@ поня@@ тно , кто именно занимается факти@@ ческим размещ@@ ением кор@@ ма .
более ран@@ няя вер@@ ху@@ шка опублико@@ вала не@@ опровер@@ жи@@ мый ими@@ дж окру@@ жного прокурора Т@@ р@@ э@@ ви@@ са Р@@ оз@@ мар@@ и Ле@@ х@@ м@@ бер@@ га , который был осу@@ жден за управление транспортным средством в нет@@ рез@@ вом состоянии в апреле 2013 года .
Пер@@ ри на@@ ложи@@ ла вето на средства в свой офи@@ с , когда она отказа@@ лась у@@ йти в отставку , что привело к тому , что в О@@ стин@@ е в этом меся@@ це ж@@ ю@@ ри высокого ран@@ га обвини@@ ло Пер@@ ри - потенциаль@@ ного кандида@@ та в президен@@ ты 2016 года .
над@@ пис@@ ь на т@@ ви@@ те гласит : &quot; я не всегда вы@@ пи@@ ва@@ ю спи@@ р@@ тные на@@ пит@@ ки по трех@@ крат@@ ному преде@@ лу допусти@@ мой кров@@ и ... но когда я дела@@ ю это , я обвини@@ л Г@@ . Пер@@ ри в том , что он меня з@@ ов@@ ут &quot; .
я самый п@@ ья@@ ный демокра@@ т в Те@@ ха@@ се .
офи@@ с Ле@@ м@@ бер@@ га не руковод@@ ил расслед@@ ованием дела большого ж@@ ю@@ ри в отношении Пер@@ ри .
его рассмотрением занима@@ лся Май@@ к@@ л Мак@@ кро@@ м , специальный прокурор , базиру@@ ющийся в Сан @-@ Ан@@ то@@ ни@@ о , который был назначен республи@@ кан@@ ским судь@@ ей .
Пер@@ ри не признал себя виновным и наз@@ вал обвинения политическим за@@ говор@@ ом .
его высоко@@ поставлен@@ ная группа юристов обратилась к суд@@ ье , осуществля@@ ющему надзор за этим делом , с просьбой откло@@ нить обвини@@ тельное заключение , утвержда@@ я , что закон , использу@@ емый для судебного преследования самого долго@@ ждан@@ ного губерна@@ тора в истории Те@@ ха@@ са , является не@@ конститу@@ ционно рас@@ пл@@ ыв@@ ча@@ тым .
компания &quot; Пер@@ ри &quot; сократи@@ ла государственные средства на 7,@@ 5 млн. долл . США , выде@@ ленные подразде@@ лению по обеспечению чест@@ ности и не@@ под@@ куп@@ ности в штате , которое бази@@ руется в граф@@ стве Т@@ р@@ э@@ ви@@ с и преследу@@ ет за корруп@@ цию в Те@@ ха@@ се , когда Ле@@ х@@ м@@ бер@@ г отказа@@ лся у@@ йти в отставку .
это вето выз@@ вало официаль@@ ную жалобу со стороны группы сле@@ п@@ ых наблюдателей .
провер@@ енный ак@@ ка@@ ун@@ т Пер@@ ри обновля@@ ется часто , а иногда и очень часто .
после того как Пер@@ ри заня@@ л пя@@ тое место на собра@@ ниях Ай@@ ова во время президент@@ ской кампании 2012 года , он высказал пред@@ положение о том , что он может называ@@ ть это у@@ ходом с яр@@ кой фотографи@@ ей своего пр@@ ы@@ ж@@ ка вблизи оз@@ ера , и слова : &quot; мы при@@ ходи@@ м к Южной Ка@@ ро@@ ли@@ не ! &quot;
Бер@@ к@@ ли говорит , что рынок жилья возвра@@ щается к &quot; нормаль@@ ному &quot; .
один из самых известных за@@ строй@@ щиков Лондо@@ на предупред@@ ил , что рынок жилья в юго @-@ восточной Анг@@ лии &quot; верну@@ лся &quot; к нормаль@@ ному уровню активности .
дома в сто@@ лице стали объектом повыш@@ енного спроса и рез@@ кого повышения цен , при этом широко распростран@@ енные опасения по поводу креди@@ тного пу@@ зы@@ ря заста@@ вили Бан@@ к Анг@@ лии в июне ввести ограничения на и@@ поте@@ чное кредит@@ ование .
в понедельник Т@@ они Пи@@ д@@ г@@ ли ( T@@ ony P@@ id@@ g@@ ley ) , основа@@ тель и председатель отече@@ ственного домо@@ строи@@ теля Бер@@ к@@ ли ( Ber@@ k@@ ele@@ y ) , сказал : &quot; с начала текущего финансового года рынок верну@@ лся к нормаль@@ ному уровню тран@@ за@@ к@@ ций с самого высокого уровня в 2013 году &quot; , доба@@ вив , что это обеспечивает &quot; стабиль@@ ную опера@@ ционную среду &quot; .
в период спа@@ да рынок недвижимости в Лондо@@ не пре@@ тер@@ пе@@ л хоро@@ шие результаты по мере того , как иностранные покупа@@ тели по@@ пада@@ ли в сто@@ лицу .
по данным Зе@@ ме@@ льного реги@@ стра , только за последний год цены в городе подня@@ лись на 18,@@ 5 % , что намного превышает средний показатель по Анг@@ лии и Уэ@@ ль@@ су в 6,@@ 7 % .
средние прода@@ жные цены на частные , доступ@@ ные и студен@@ ческие программы Бер@@ к@@ ли за последний год вырос@@ ли примерно на пя@@ тую , достигну@@ в в конце апреля 4@@ 23 000 фу@@ нтов стер@@ лин@@ гов .
однако укрепление фун@@ та в последние месяцы сдела@@ ло имущество Лондо@@ на менее привлека@@ тельным для иностранных покупа@@ телей , некоторые из которых также сдержива@@ лись введ@@ ением новых налогов на недвижи@@ мость и политической ритори@@ кой вокруг потенциаль@@ ного &quot; нало@@ га на недвижи@@ мость &quot; в пред@@ двер@@ ии все@@ общих выборов в мае следующего года .
на прош@@ лой неделе лон@@ до@@ н@@ ский аген@@ т недвижимости Ф@@ ок@@ сто@@ н предупред@@ ил , что апре@@ ль@@ ский обзор и@@ поте@@ чного рынка , который в@@ вел более жест@@ кие правила кредитования , также приведет к снижению темпов роста рынка как сделок куп@@ ли @-@ продажи недвижимости , так и цен во второй половине года .
све@@ жи@@ е данные Бан@@ ка Анг@@ лии по понеде@@ ль@@ никам показали , что в июле количество разрешений на и@@ поте@@ ку уменьши@@ лось , что еще раз говорит о том , что рынок жилья охла@@ жда@@ ется .
H@@ amp@@ tons International , еще один аген@@ т по недвижимости , сократи@@ л прогно@@ з роста цен на недвижи@@ мость в Лондо@@ не до 3 процентов , исходя из того , что настро@@ ение цен на жилье уже начина@@ ет осла@@ бе@@ вать .
тем временем объемы тран@@ за@@ к@@ ций снизи@@ лись на четвер@@ ть года в самых доро@@ ги@@ х поч@@ товых ко@@ дах Лондо@@ на , таких как Ch@@ el@@ sea , May@@ fair и Ken@@ sing@@ ton , по словам аген@@ та WA El@@ l@@ is .
тем не менее , ап@@ пети@@ т к до@@ мам в сто@@ лице был маль@@ чи@@ ком Бер@@ к@@ ли , тол@@ ка@@ я деньги , причита@@ ющиеся от фор@@ вар@@ дных прода@@ ж до более 2,@@ 2 млрд. фу@@ нтов стер@@ лин@@ гов .
г @-@ н Пи@@ д@@ г@@ ли доба@@ вил : &quot; спрос на подходя@@ щий продукт с хоро@@ шим дизай@@ ном в луч@@ ших местах оста@@ лся устойчи@@ вым и , отража@@ я это , были сохран@@ ены фор@@ вар@@ д@@ ные продажи &quot; .
в июне компания сообщила , что к концу апреля она прода@@ ла 3 7@@ 42 новых дома - почти на треть больше , чем до@@ кризис@@ ный пи@@ к 2007 года .
год@@ овая прибы@@ ль до у@@ платы нало@@ га вырос@@ ла на 40 % в год и составила 380 млн. фу@@ нтов стер@@ лин@@ гов , при этом доходы увеличи@@ лись на 18 % до 1,@@ 6 млрд. фу@@ нтов стер@@ лин@@ гов .
выступая в понедельник перед ежегод@@ ным собра@@ нием компании , г @-@ н Пи@@ дж@@ ли заявил , что доходы Бер@@ к@@ ли за год , как ожидается , будут соответствовать теку@@ щим рыно@@ чным ожид@@ аниям .
аналити@@ ки едино@@ душ@@ ны в том , что до@@ нало@@ говая прибы@@ ль за полный год составляет 450 млн. фу@@ нтов стер@@ лин@@ гов .
акции Ber@@ k@@ ele@@ y были плос@@ кими в 2@@ 3,@@ 96 фун@@ та стер@@ лин@@ гов во второй половине лон@@ до@@ н@@ ского тре@@ й@@ дин@@ га .
n@@ ude photos of J@@ enni@@ fer L@@ aw@@ rence le@@ ak@@ ed online by h@@ ack@@ er
Д@@ жен@@ ни@@ фе@@ р Ло@@ у@@ рен@@ с при@@ езжа@@ ет на 85 @-@ ю ежегод@@ ную А@@ кадеми@@ ческую пре@@ ми@@ ю .
об@@ на@@ женные фотографии у@@ досто@@ енной О@@ ска@@ ра ак@@ три@@ сы Д@@ жен@@ ни@@ фе@@ р Л@@ ор@@ ен@@ с были про@@ ли@@ ты в Интернете х@@ ак@@ ер@@ ом , который утвержда@@ л , что у него есть &quot; главный список &quot; изобра@@ жений 100 других стар@@ тов .
представитель з@@ ве@@ зд@@ ы &quot; The Hung@@ er Gam@@ es &quot; подтвердил , что фотографии Л@@ ор@@ ен@@ са были реаль@@ ными и вз@@ орва@@ л х@@ ак@@ ера за &quot; гру@@ бо@@ е нарушение неприкоснов@@ енности частной жизни &quot; .
с властями были установлены контакты , и они будут преслед@@ овать в судебном порядке всех лиц , которые размеща@@ ют укра@@ ден@@ ные фотографии Д@@ жен@@ ни@@ фе@@ р Л@@ ор@@ ен@@ с .
фотографии , которые первоначально были размещены на сайте 4@@ ch@@ an для обмена изобра@@ ж@@ ениями , предположительно были получены из @-@ за слабо@@ сти системы хранения i@@ Cl@@ oud Ap@@ ple в режиме онлайн , а так называ@@ емый &quot; основной список &quot; жертв х@@ ак@@ ета включает имена деся@@ тков женщин @-@ звез@@ д , включая Ри@@ хан@@ ну , К@@ им Кар@@ да@@ ши@@ ана , М@@ э@@ ри Э@@ лиза@@ б@@ ет В@@ ис@@ е и М@@ э@@ ри @-@ К@@ ей@@ т О@@ ль@@ сен , согласно Бю@@ з@@ фай@@ ду .
не@@ ясно , сколько изобра@@ жений являются подлин@@ ными , хотя звез@@ да &quot; С@@ ко@@ т@@ т Пи@@ ли@@ гри@@ м против мира &quot; вместо этого взя@@ ла в Т@@ ви@@ т@@ тер , чтобы осу@@ дить х@@ ак@@ ер .
&quot; для тех из вас , кто смот@@ рит на фотографии , которые я сделал с мо@@ им муж@@ ем много лет назад в тай@@ не нашего дома , надеюсь , вы чув@@ ству@@ ете себя прекрас@@ но о себе &quot; , W@@ instead t@@ wee@@ ted .
однако Вик@@ тори@@ я П@@ рав@@ осу@@ ди@@ е из ни@@ кол@@ оде@@ он@@ ской серии &quot; i@@ C@@ arly &quot; и &quot; Vic@@ tor@@ ious &quot; отрица@@ ла , что фотографии были ее , t@@ wee@@ ting , &quot; Т@@ о , что так называ@@ емые n@@ ud@@ es от меня - люди FA@@ K@@ E .
раз@@ реши@@ те мне по@@ кон@@ чить с этим в ошиб@@ ке прямо сейчас . * П@@ он@@ я@@ тие предназна@@ чено * .
в конце вос@@ кре@@ сен@@ ья Бю@@ з@@ з@@ фи@@ д сообщил , что представитель по@@ п @-@ з@@ ве@@ зд@@ ы А@@ риа@@ на Г@@ ран@@ де отрица@@ л , что якобы фотографии ее были подлин@@ ными .
экс@@ клюзи@@ в@@ ная вы@@ держ@@ ка из нового ро@@ мана Г@@ ова@@ р@@ да Я@@ ко@@ б@@ со@@ на о люб@@ ви и бук@@ вы &quot; J@@ &quot;
они раств@@ ор@@ я@@ лись , это был луч@@ ший способ положить его , они постепенно раз@@ о@@ ш@@ лись , как кар@@ тон@@ ная кор@@ об@@ ка , которая была оста@@ влена в до@@ жд@@ ь .
иногда женщина рас@@ сказыва@@ ла ему , что он слишком серьезно , у@@ пор@@ но , интенсив@@ но , о@@ тор@@ ван@@ но , и может быть немного пла@@ че@@ в@@ но .
и потом по@@ ка@@ ча@@ л ему ру@@ ку .
он узна@@ л пр@@ ене@@ б@@ режи@@ тельно .
он был ш@@ пи@@ ни@@ ст@@ ым , как х@@ ед@@ же@@ хо@@ г , да .
последняя жерт@@ ва этого ш@@ пи@@ она@@ жа была э@@ м@@ бри@@ оном , который да@@ вал больше , чем обычно , обещ@@ аний освободи@@ ть одино@@ кий те@@ ди@@ ум его жизни и , возможно , даже прин@@ ести ему кое @-@ какое содержание .
Ай@@ лин@@ н Со@@ ло@@ мон@@ с был ди@@ кой , уди@@ ви@@ тельно дели@@ ка@@ тной кра@@ со@@ той с пы@@ ш@@ ным серд@@ цем из северной остров@@ ной деревни , более отда@@ ленной и из@@ ре@@ зан@@ ной , чем Пор@@ т @-@ Р@@ ё@@ бе@@ н .
она при@@ еха@@ ла на ю@@ г со стар@@ шим ком@@ пан@@ ь@@ оном , которого К@@ ер@@ н взя@@ л за те@@ т@@ ку , причем последний оста@@ лся в собственности в мо@@ кро@@ й , но пара@@ ди@@ за@@ льной до@@ ли@@ не , называ@@ емой , к с@@ частью , Ра@@ йской до@@ ли@@ ной .
никто не жи@@ л в этом до@@ ме в течение нескольких лет .
тру@@ бы прос@@ очи@@ лись , в ван@@ нах все еще находились ш@@ пи@@ ль@@ щи@@ ки , на всех ок@@ нах подпис@@ ыва@@ лись ш@@ лю@@ зы , полага@@ я , что место принадлежа@@ ло им , са@@ д был пере@@ рос@@ лен сор@@ ня@@ ками , похо@@ жи@@ ми на ги@@ ган@@ т@@ ские ка@@ пу@@ сты .
это было как дет@@ ский рас@@ ска@@ з , угрожа@@ ющий и оча@@ рова@@ тельный в то же время , са@@ д , полный секре@@ тов .
мнение автора : Г@@ ова@@ р@@ д Я@@ ко@@ б@@ сон , ро@@ ман которого &quot; J &quot; был запис@@ ан на ла@@ у@@ реа@@ т пре@@ мии &quot; Че@@ лов@@ ек бу@@ к@@ ер &quot; 2014 года .
корот@@ кий список объя@@ влен на следующей неделе
Ке@@ вер@@ н си@@ дел ру@@ ками с Ай@@ лин@@ ном на сло@@ ман@@ ных кре@@ с@@ лах в длин@@ ной тра@@ ве , на@@ сла@@ жда@@ ясь не@@ ожи@@ дан@@ но те@@ пл@@ ым вес@@ ен@@ ним д@@ нем , па@@ ра из них отсут@@ ствовала - осторо@@ жно по@@ гру@@ зи@@ лась в кон@@ со@@ ль , которая снаб@@ ди@@ ла страну у@@ спо@@ ка@@ и@@ ва@@ ющей музы@@ кой и у@@ спо@@ ка@@ и@@ ва@@ ющей ново@@ стью , когда вид@@ ение ее пере@@ кре@@ щенных кори@@ ч@@ не@@ вых но@@ г напом@@ ни@@ ло ему о ста@@ рой пес@@ не давно забы@@ того чер@@ ного раз@@ вле@@ ка@@ теля его оте@@ ц люби@@ л слу@@ шать х@@ руп@@ кие .
ва@@ ши но@@ ги слишком большие .
из @-@ за своей внутренней агресси@@ в@@ ности пес@@ ни такого рода больше не игра@@ ли на кон@@ со@@ ли .
не запрещено - ни@@ что не запрещено точно - просто не игра@@ ли .
побу@@ жда@@ ется по@@ гру@@ жа@@ ться в де@@ з@@ ю@@ ету , как и слово де@@ з@@ ю@@ ета .
популяр@@ ный в@@ ку@@ с дела@@ л то , что дик@@ т и запрещение никогда не могли сделать , и точно так же , как , когда дело до@@ ходи@@ ло до кни@@ г , люди выбира@@ ли ме@@ му@@ а@@ ры , ку@@ ли@@ нар@@ ные книги и ро@@ ман@@ сы , так что , когда дело до@@ ходи@@ ло до музы@@ ки , они выбира@@ ли бал@@ ла@@ ды .
у@@ нес@@ енный д@@ нем , Ке@@ вер@@ н начал играть на во@@ обра@@ жа@@ емом фор@@ те@@ пи@@ а@@ но и в гру@@ бой ко@@ ма@@ рной голос@@ овой се@@ рен@@ а@@ де Эй@@ лин@@ на большие но@@ ги .
Ай@@ лин@@ н не понима@@ л .
&quot; это была популяр@@ ная пес@@ ня джа@@ з@@ ового пи@@ ани@@ ста под названием &quot; F@@ ats W@@ all@@ er &quot; , - сказал он ей , автоматически став@@ я два па@@ ль@@ ца на гу@@ бы .
это его оте@@ ц всегда дела@@ л для того , чтобы у@@ ду@@ шить письмо j , прежде чем он оста@@ вил гу@@ бы .
это началось как иг@@ ра между ними , когда он был малень@@ ким .
его оте@@ ц игра@@ л с от@@ цом , он сказал ему .
нач@@ ни@@ те слово с j , не в@@ спо@@ миная , чтобы по@@ местить два па@@ ль@@ ца через ро@@ т и это стоит вам пен@@ ни .
это было не очень вес@@ е@@ ло тогда , и сейчас это было не очень вес@@ е@@ ло .
он зна@@ л , что от него ожида@@ лось , это все .
он должен был объяснить , что такое джа@@ з .
Ай@@ лин@@ н никогда не слы@@ ша@@ л .
джа@@ з также , не будучи точно запре@@ щ@@ енным , не игра@@ л .
им@@ пров@@ и@@ зация выш@@ ла из мод@@ ы .
в жизни остава@@ лось место только одному &quot; если &quot; .
люди хотели быть увер@@ енными , когда началась вол@@ на , точно где она закончи@@ тся .
W@@ it , то же самое .
его не@@ предсказу@@ емость не@@ стаби@@ лизи@@ ровала нер@@ вы людей .
и джа@@ з выража@@ лся в музы@@ ке .
хотя он достиг 10 @-@ летнего возраста , не услы@@ ша@@ в о Сам@@ ми Д@@ э@@ ви@@ се Дж@@ уни@@ оре , Ке@@ вер@@ н зна@@ л о джа@@ зе из полу@@ секре@@ тной коллек@@ ции стар@@ ых ком@@ пакт @-@ дис@@ ков своего от@@ ца .
но , по крайней мере , он не должен был сказать Ай@@ лин@@ ну , что F@@ ats W@@ all@@ er был чер@@ ным .
учитывая ее возраст , она вряд ли в@@ спо@@ м@@ нила время , когда популяр@@ ные пе@@ в@@ цы не были чер@@ ными .
о@@ пять же , нет законов или принуждения .
уважа@@ емое общество означает , что каждая его часть с благодар@@ ностью согла@@ ша@@ лась - благодар@@ ностью благо@@ гов@@ ей@@ но по@@ ща@@ д@@ ших - на принцип группо@@ вой способности .
люди африканского и кариб@@ ского происхождения под@@ ходят под темпера@@ мент и физи@@ ку для раз@@ вле@@ чений и ат@@ ле@@ ти@@ ки , поэтому они пе@@ ли и пе@@ ли .
люди , роди@@ вшиеся на Инди@@ йском суб@@ континенте , по@@ дар@@ енные в электрон@@ ном виде , как буд@@ то по природ@@ е , обяза@@ лись обеспечить , чтобы ни одна семья не была без функциони@@ рующего телеф@@ она общего пользования .
то , что оста@@ лось от поль@@ ской общины , упа@@ ло ; то , что оста@@ лось от гре@@ ческих разби@@ тых пла@@ сти@@ н .
те из государств Пер@@ сид@@ ского за@@ лива и Ле@@ ван@@ та , ба@@ бу@@ шки и д@@ еду@@ шки которых не смогли быстро у@@ ехать из страны , в то время как это слу@@ чи@@ лось , I@@ F IT H@@ AP@@ P@@ EN@@ ED слу@@ чи@@ лось - опаса@@ ясь , что они будут обвин@@ ены в под@@ жа@@ тии пла@@ мен@@ и , опаса@@ ясь , что пла@@ мен@@ и будут потреб@@ лять их далее , - откры@@ ли рестора@@ ны ла@@ б@@ не@@ х и ши@@ ша @-@ тру@@ бы , держа@@ ли голов@@ ы и рос@@ ли в пу@@ ст@@ я@@ нии .
каждому в соответствии с его по@@ дар@@ ками .
услы@@ ша@@ в только бал@@ ла@@ ды , Ай@@ лин@@ н был выну@@ жден понять , как оскор@@ би@@ тельные слова Ке@@ вер@@ н , которые она только что за@@ сы@@ па@@ ла , могли быть когда @-@ либо прив@@ яза@@ ны к музы@@ ке .
музы@@ ка была выра@@ жением люб@@ ви .
&quot; они не очень оскор@@ би@@ тельны &quot; , - сказал Ке@@ вер@@ н .
за исключением , может быть , людей , но@@ ги которых слишком большие .
мой оте@@ ц никогда не оскорб@@ ля@@ л ни@@ кого , но он вос@@ хи@@ ща@@ лся этой пес@@ ней .
он слишком много говорил , но пр@@ ене@@ бре@@ жение са@@ дом да@@ ло иллю@@ зию безопасности .
ни одно слово не может выйти за рамки зву@@ ко@@ изоляции ги@@ ган@@ тских ли@@ ст@@ ьев , похо@@ жи@@ х на ка@@ пу@@ сту .
Ай@@ лин@@ н до сих пор не понима@@ л .
почему ваш оте@@ ц люби@@ л что @-@ то подоб@@ ное ?
он хотел сказать , что это была ш@@ у@@ тка , но в своей компании он не@@ ох@@ от@@ но снова брос@@ ил два па@@ ль@@ ца на гу@@ бы .
она уже дума@@ ла , что он стран@@ ен .
- О@@ н по@@ раз@@ ил его как заба@@ вный , - сказал он .
она по@@ ка@@ ча@@ ла голов@@ ой в не@@ вер@@ ии , раз@@ м@@ ыва@@ я вид@@ ение Ке@@ вер@@ на .
во всем мире не види@@ шь ничего , кроме ее во@@ лос@@ а кро@@ ли@@ ковых чер@@ ных во@@ лос .
ничего другого он не хотел видеть .
- Если вы так с@@ каж@@ ете , - сказа@@ ла она , не увер@@ ена .
но это все еще не объясня@@ ет , почему вы п@@ ь@@ ете это мне .
она каза@@ лась в истин@@ ном бед@@ е .
слишком ли большие но@@ ги у меня ?
он снова по@@ смот@@ ре@@ л .
ва@@ ши но@@ ги , в частности , нет .
ва@@ ши го@@ лен@@ и , может быть , немного ...
и вы говори@@ те , что вы нена@@ види@@ те меня , потому что мо@@ и л@@ од@@ ы@@ жки слишком тол@@ ст@@ ые ?
ненави@@ деть теб@@ я ?
конечно , я не ненави@@ жу теб@@ я .
это просто мол@@ ча@@ ли@@ вая пес@@ ня .
он мог бы сказать : &quot; я люб@@ лю теб@@ я &quot; , но для этого было слишком ра@@ но .
&quot; т@@ во@@ и тол@@ ст@@ ые го@@ лен@@ и являются той самой причиной , по которой меня привлека@@ ет к те@@ бе &quot; , - по@@ проб@@ овал он .
я из@@ вра@@ щен таким образом .
это оказалось оши@@ бо@@ чным .
он имел в виду , что это было сме@@ ш@@ но .
это было сме@@ ш@@ но , потому что , как и его оте@@ ц , ему не хва@@ та@@ ло у@@ спо@@ ка@@ и@@ ва@@ ющего оча@@ рования , необходимого для того , чтобы у@@ споко@@ ить жесто@@ кость , у@@ то@@ пи@@ вш@@ ую ш@@ у@@ тки .
может быть , его оте@@ ц намерева@@ лся быть жесто@@ ким .
может быть , он , Ке@@ вер@@ н , сделал это .
несмотря на его доб@@ рые гла@@ за .
Ай@@ лин@@ н Со@@ ло@@ мон@@ с бе@@ жа@@ ла и подня@@ лась с де@@ ко@@ ля@@ ски , пр@@ ы@@ г@@ ну@@ в по кон@@ со@@ ли и про@@ ли@@ в вин@@ о , которое они п@@ или .
Э@@ л@@ дер@@ ф@@ ло@@ уэ@@ р вин@@ о , так что пить не было его оправд@@ анием .
в ее а@@ ги@@ тации она , каза@@ лось , дро@@ жа@@ ла , как фрон@@ ты па@@ ль@@ м@@ ового дере@@ ва в ш@@ тор@@ ме .
&quot; и т@@ во@@ я тол@@ стая голов@@ а - сама причина , по которой я иска@@ жен@@ но при@@ тя@@ ги@@ вался к те@@ бе &quot; , - сказа@@ ла она ...
за исключением того , что я этого не дела@@ ю .
он жа@@ ле@@ л за нее как из @-@ за нен@@ у@@ жной не@@ доб@@ роты его слов , так и из @-@ за стра@@ ха , который проя@@ ви@@ лся в ее гла@@ зах в момент , когда она стоя@@ ла перед ним .
дума@@ ла ли она , что он на@@ нес ей уда@@ р ?
она не рас@@ сказыва@@ ла ему о жизни на хол@@ ме север@@ ного архи@@ пе@@ ла@@ га , где она вырос@@ ла , но он не сом@@ не@@ вался в том , что это во всех основных ве@@ ща@@ х похо@@ же на здесь .
на них об@@ ру@@ ши@@ лись одни и те же огромные и лед@@ я@@ ные океа@@ ны .
те же самые из@@ вра@@ щенные мужчины , еще более тон@@ кие ко@@ же@@ вен@@ ные и ж@@ ем@@ чу@@ жи@@ е после того , как Ч@@ ТО ХА@@ П@@ ЕН@@ Е@@ Д , чем их контрабан@@ ди@@ сты и за@@ то@@ ну@@ вшие пред@@ ки , раз@@ г@@ не@@ вались от па@@ ба до па@@ ба , готовы подня@@ ть ру@@ ку любой жен@@ щ@@ ине , которая ос@@ ме@@ ли@@ лась отказаться от них или с@@ дв@@ ину@@ ть их .
тол@@ стая голов@@ а ?
они по@@ каж@@ ут ей гу@@ стой ку@@ ла@@ к , если бы она не была осторо@@ ж@@ на !
с@@ но@@ г ее первый - с@@ но@@ г стал наиболее распростран@@ енным выра@@ жением эр@@ оти@@ ческого раз@@ дра@@ жения между мужчинами и женщинами ; анти@@ до@@ т к б@@ лен@@ д@@ ным бал@@ ла@@ дам люб@@ ви за@@ сы@@ па@@ л кон@@ со@@ ль - с@@ но@@ г ее первый и от@@ ре@@ за@@ ть ее позже .
по мнению Ке@@ вер@@ на , нен@@ у@@ жное у@@ совершенствование , поскольку с@@ но@@ г сам по себе был ак@@ том у@@ род@@ ства .
Ай@@ лин@@ н Со@@ ло@@ мон@@ с со своим те@@ лом сделал знак , чтобы он у@@ еха@@ л .
он вы@@ бе@@ жа@@ л из кре@@ сл@@ а , как ста@@ ри@@ к .
она поч@@ у@@ в@@ ствовала себя лидер@@ ом , но вес его гор@@ я уди@@ вил ее .
это не конец мира .
они ед@@ ва зна@@ ли друг друга .
она смот@@ ре@@ ла , как он у@@ шел - как на верх@@ ней части ок@@ на ее ком@@ пан@@ ь@@ он смот@@ ре@@ л , как он у@@ шел , - мужчи@@ на , на@@ тя@@ ну@@ тый тем , что он прин@@ ес на себя .
А@@ дам , поки@@ да@@ я са@@ д , поду@@ ма@@ ла она .
она чув@@ ствовала п@@ ани@@ ку для него и для мужчин в целом , независимо от того , что некоторые подня@@ ли ей руки .
человек по@@ верну@@ лся от нее , его с@@ пин@@ ка на@@ кло@@ н@@ на , сты@@ ди@@ лась , по@@ бе@@ жа@@ ла , вся борьба в нем прос@@ очи@@ лась - почему она чув@@ ствовала , что она так хорошо зна@@ ла , когда она не могла в@@ спо@@ м@@ нить ни одного случая , до сегодняш@@ него дня , о том , что она ее виде@@ ла ?
в одино@@ чку Ай@@ лин@@ н Со@@ ло@@ мон@@ с снова по@@ смот@@ ре@@ ла на ее но@@ ги .
за несколько лет до событий , связанных с выше@@ указанными собы@@ тиями , Э@@ см@@ е Ну@@ с@@ с@@ ба@@ ум , разум@@ ный и эн@@ ту@@ зи@@ а@@ сти@@ чный 32 @-@ летний исследова@@ тель , нан@@ я@@ тый компанией &quot; Ф@@ о@@ у Н@@ у &quot; , не@@ уста@@ в@@ ным наблюда@@ телем общественного настро@@ ения , подготовил краткий документ о продол@@ жении насилия на низ@@ ком и среднем уровнях в тех районах страны , где его сокращение , если не прекращение , было в наибольшей степени ожида@@ лось с учетом денег и энергии , затра@@ ченных на его искоренение .
&quot; многое уже сделано , и многое еще предстоит сделать , - писа@@ ла она , - чтобы смяг@@ чить сам@@ ую агресси@@ в@@ ную агресси@@ ю народа , который с@@ ража@@ лся с тыся@@ ча@@ ми вой@@ н и вы@@ игра@@ л большинство из них , особенно в тех из@@ вра@@ щенных к@@ нар@@ лах и уз@@ ких кре@@ ве@@ ща@@ х страны , где , хотя ш@@ пи@@ оны церкв@@ ей про@@ сти@@ ра@@ ются над х@@ ед@@ же@@ рами , му@@ читель@@ ное ды@@ х@@ ание человеческой доб@@ роты истори@@ чески ощу@@ ща@@ лось редко .
но некоторые качества оказываются не@@ ис@@ корени@@ мыми .
чем выше ш@@ пи@@ ль , тем ниже стра@@ сти , которые он продолжает ген@@ ери@@ ровать .
население по@@ гру@@ жа@@ ется в сен@@ ти@@ мента@@ льные бал@@ ла@@ ды , уще@@ ль@@ я на рас@@ с@@ каз@@ ы о не@@ вз@@ годы преодо@@ лены , и заявляет о том , что твердо вер@@ ит в доб@@ род@@ е@@ тели брака и семейной жизни , но не только стара@@ я жесто@@ кость удержива@@ ет столь же актуаль@@ ный контроль над сель@@ скими общинами , как и над нашими город@@ скими кон@@ ур@@ ба@@ циями , факты свидетельствуют о поя@@ влении новой и з@@ лов@@ е@@ щей с@@ сор@@ ы в до@@ ме , на рабочем месте , на наших доро@@ гах и даже на наших иг@@ ров@@ ых пол@@ ях .
&quot; у вас есть при@@ скор@@ б@@ ная тенденция пере@@ запис@@ ывать &quot; , - сказал ее начальник , когда он про@@ чита@@ л весь отчет .
позвольте мне предложить вам читать меньше ро@@ ма@@ нов .
Э@@ см@@ е Ну@@ с@@ с@@ ба@@ ум опу@@ сти@@ ла голов@@ у .
я должен также спрос@@ ить : ты а@@ теи@@ ст ?
&quot; я считаю , что не обязан говорить &quot; , - ответил Э@@ см@@ е Ну@@ с@@ с@@ ба@@ ум .
вы лес@@ би@@ ян@@ ки ?
Э@@ см@@ е о@@ пять заявила про@@ тес@@ т в связи с ее правом на неприкосновенность частной жизни и молч@@ ание .
фе@@ минист@@ ка ?
ти@@ ши@@ на еще раз .
&quot; я не с@@ праши@@ ва@@ ю , - сказал , наконец , Лю@@ тер Ра@@ би@@ но@@ вич , - потому что у меня есть возражения против а@@ те@@ из@@ ма , лес@@ би@@ ян@@ ства или фе@@ мини@@ зма .
речь идет о рабочем месте , свобод@@ ном от предрассуд@@ ков .
мы служи@@ м обществу , свобод@@ ному от предрассуд@@ ков .
но некоторые виды ги@@ пер@@ чувстви@@ тельности , хотя и полностью приемле@@ мы и по@@ хва@@ ль@@ ны сами по себе , могут иногда иска@@ жать выводы , подобные тем , которые вы мне представили .
вы явно пред@@ взя@@ то относи@@ тесь к церкви , и те вещ@@ и , которые вы называ@@ ете &quot; поро@@ чными &quot; и &quot; жесто@@ кими &quot; , другие могут как можно скорее интер@@ пре@@ тировать как выражение есте@@ ственной силы и жизнеспособ@@ ности .
чтобы по @-@ прежнему на@@ носить уда@@ р по поводу того , что H@@ AP@@ P@@ EN@@ ED , I@@ F IT H@@ AP@@ P@@ EN@@ ED , как буд@@ то это слу@@ чи@@ лось , если бы это произошло в@@ чер@@ а , значит изба@@ вить страну от ее основной жизн@@ енной силы .
Э@@ см@@ е Ну@@ с@@ с@@ ба@@ ум по@@ смот@@ ре@@ ла на нее , когда Ра@@ би@@ но@@ ви@@ ц говорил .
за голов@@ ой его пла@@ мин@@ го роз@@ ов@@ ый про@@ кру@@ тка СИ@@ Д повтори@@ л совет от No@@ w в стране на протяжении последней четвер@@ ти века или более .
у@@ лы@@ ба@@ й@@ тесь по сосед@@ у , по@@ кло@@ ня@@ й@@ тесь своей супру@@ ге , слуша@@ йте бал@@ ла@@ ды , и@@ ди@@ те в музы@@ ки , использу@@ йте телеф@@ он , обраща@@ й@@ тесь , объяс@@ ни@@ те , слуша@@ йте , согла@@ ша@@ й@@ тесь , из@@ вин@@ я@@ й@@ тесь .
раз@@ говор@@ ы лучше , чем молч@@ ание , вос@@ ходя@@ щее слово лучше , чем на@@ пис@@ ан@@ ное , но ни@@ что не лучше люб@@ ви .
- Я в полной мере понима@@ ю те моменты , которые вы дела@@ ете , - споко@@ й@@ но ответил Э@@ см@@ е Ну@@ с@@ с@@ ба@@ ум , как только она увер@@ ена , что ее руководитель закон@@ чил выступление , - и я говор@@ ю не более чем о том , что мы не ис@@ це@@ лены так эффективно , как мы об@@ ма@@ ны@@ ва@@ ем себя .
я обеспокоен тем , что , если нас не пред@@ о@@ стере@@ г@@ нут , мы окаж@@ емся повтор@@ я@@ ющими ошибки , которые привели к тому , что , во @-@ первых , И@@ Ф IT H@@ AP@@ P@@ EN@@ ED .
только на этот раз мы не будем на других , чтобы раз@@ же@@ чь наш г@@ не@@ в и нед@@ овери@@ е .
Лю@@ тер Ра@@ би@@ но@@ вич сделал пира@@ ми@@ ду па@@ ль@@ цев .
это предполагает бес@@ коне@@ чное терп@@ ение .
&quot; вы и@@ дете слишком далеко , - сказал он , - описыва@@ я как &quot; ошибки &quot; действия , которые наши ба@@ бу@@ шки и д@@ еду@@ шки могли или не могли бы предпринять .
вы также слишком да@@ ле@@ ки от того , что говори@@ те об их &quot; г@@ не@@ ве &quot; и &quot; нед@@ овери@@ и &quot; к &quot; другим &quot; .
нет необходимости напомина@@ ть кому @-@ то , кто находится в вашей позиции , что , понима@@ я прош@@ лое , как и защи@@ щая настоящее , мы не говори@@ м о &lt; &lt; нас &gt; &gt; и &lt; &lt; их &gt; &gt; .
не было &quot; мы &quot; и &quot; других &quot; .
это было время беспоряд@@ ков , то есть все , что мы зна@@ ем об этом .
&quot; в котором , если мы чест@@ ны с собой , - ос@@ ме@@ ли@@ лся Э@@ см@@ е отвер@@ г@@ нуть , - ни одна часть общества не может утверждать , что она оправ@@ дала себя хорошо .
я не выдвига@@ ю никаких обвинений .
независимо от того , было ли это пло@@ хо или хорошо , то , что было сделано , было сделано .
тогда он был .
больше нет необходимости говорить - по этому вопросу мы согласны .
и точно так же , как никто не ви@@ нова@@ т , так и нет никаких изменений , которые можно было бы внести , были бы у@@ местными и если бы они были каким @-@ либо образом сделаны .
но что есть за прош@@ лое , если не учи@@ ться на нем -
прош@@ лое существует для того , чтобы за@@ быть о нем .
если я могу добавить к этому одно слово :
Лю@@ тер Ра@@ би@@ но@@ вич ру@@ х@@ ну@@ л пира@@ ми@@ ду .
&quot; я буду рассматривать ва@@ ше сообщение &quot; , - сказал он , отвер@@ га@@ я ее .
на следующий день , вы@@ й@@ д@@ я на работу как обычно , она была с@@ би@@ та мото@@ ци@@ кли@@ стом , который с@@ мон@@ ти@@ ровал тр@@ от@@ уа@@ р в том , что про@@ хо@@ жи@@ е называ@@ ли &quot; поро@@ чным г@@ не@@ вом &quot; .
случа@@ ются сов@@ пад@@ ения .
военный пере@@ вор@@ от в Лесото не плани@@ рова@@ лся ; П@@ М остается в Южной Африке
военные представители Лесото отрица@@ ли организацию государственного пере@@ вор@@ ота с целью свер@@ жения правительства , утвержда@@ я , что они дей@@ ствовали против полиции , подозрева@@ емой в попыт@@ ках вооружения политических фа@@ на@@ ти@@ ков .
премьер @-@ министр То@@ ма@@ с Та@@ ба@@ не бе@@ жа@@ л из страны , заяви@@ в , что военные окру@@ жи@@ ли его официальный дом и захва@@ тили правительственные здания в сто@@ лице Ма@@ сер@@ у .
премьер приве@@ з свою семью в сосед@@ нюю Юж@@ ную Афри@@ ку , заяви@@ в , что ему угрожа@@ ли убий@@ ством .
военный пресс @-@ секретарь май@@ ор Н@@ т@@ ле@@ ле Н@@ то@@ и заявил , что на самом деле государственного пере@@ вор@@ ота не было , а что военные реаги@@ ровали на угрозу со стороны &quot; политических фа@@ на@@ ти@@ ков &quot; , которых полиция пыта@@ лась воору@@ жать .
&quot; то , что слу@@ чи@@ лось сегодня утром , было то , что коман@@ дов@@ ание Сил обороны Лесото дей@@ ствовало после получения нескольких разведыва@@ тельных сообщений о том , что среди сотрудников полиции есть некоторые элементы , которые фактически плани@@ руют воору@@ жать некоторых политических , парти@@ йных молодых фа@@ на@@ ти@@ ков , которые находились на гра@@ ни опу@@ сто@@ шения &quot; , - сказал он &quot; Го@@ лос Америки &quot; .
представитель правительства Южной Африки К@@ лей@@ сон Мон@@ ь@@ е@@ ла заявил , что действия военных имели место в момент свер@@ жения .
&quot; хотя никто не утвержда@@ л , что взя@@ л на себя управление с помощью силы , по всей видимости , деятельность сил обороны Лесото до сих пор носит характер государственного пере@@ вор@@ ота &quot; , - сказал он .
военные власти Лесото заявили , что сол@@ даты верну@@ лись в свои каза@@ р@@ мы в вос@@ кре@@ сен@@ ье и в сто@@ лице ца@@ ри@@ ло споко@@ йствие .
между тем , заместитель премьер @-@ министра М@@ от@@ хо@@ а М@@ ет@@ син@@ г контроли@@ рует правительство в отсутствие Та@@ ба@@ на .
Та@@ ба@@ не сказал , что , по его мнению , он является ми@@ шен@@ ью из @-@ за его попыток бороться с коррупцией в стране .
напряженность в Лесото была высокой с июня , когда Та@@ ба@@ не приостано@@ вил парламент@@ ские сессии из @-@ за вра@@ жды в его правитель@@ стве единства .
он заявил , что его действия не под@@ орва@@ ли правительство , несмотря на утверждения об ином .
Че@@ л@@ си посред@@ ник , Мар@@ ко ван Г@@ ин@@ ке@@ ль , проведет предстоя@@ щий се@@ зон в креди@@ т Ми@@ ла@@ на , сообщает Mil@@ an Chan@@ nel .
в ближайшие несколько часов 21 @-@ летний гол@@ ланд@@ ец при@@ будет в Ита@@ лию для прохождения медицинского ос@@ виде@@ тель@@ ствования .
в прошлом се@@ зоне он только три@@ жды ходи@@ л на поле лон@@ до@@ н@@ ского клу@@ ба .
в@@ спо@@ м@@ ни@@ те , Ми@@ лан ранее аренд@@ овал забастов@@ щи@@ ка Фер@@ нан@@ до Тор@@ ре@@ са из Ли@@ вер@@ пу@@ ля .
производство в евро@@ зоне при 13 @-@ меся@@ чном низ@@ ком уровне
по данным тщательно изуч@@ енного обследования , темпы роста производства в евро@@ зоне за@@ медли@@ лись до 13 @-@ меся@@ чного миниму@@ ма в августе .
в августе индекс производителей евро@@ зоны мар@@ ки@@ та ( P@@ MI ) снизи@@ лся до 5@@ 0,@@ 7 по сравнению с 5@@ 1,@@ 8 в июле .
циф@@ ра выше 50 указывает на расширение .
новые заказ@@ ы сократи@@ лись , и фабри@@ ки пострада@@ ли в условиях расту@@ щей напряженности между ЕС и Росси@@ ей над Укра@@ иной .
эти цифры ожида@@ ют заседания Европейского центрального банка ( Е@@ Ц@@ Б ) , которое состоится в четверг .
рынки будут искать у банка чет@@ кий план для решения проблемы за@@ сто@@ по@@ ри@@ вшегося восстановления евро@@ зоны , а также угрозы де@@ ф@@ ляции с инф@@ ля@@ цией на уровне всего 0,@@ 3 % .
есть пред@@ положения , что бос@@ с Е@@ Ц@@ Б Ма@@ ри@@ о Д@@ ра@@ ги мог бы позднее на этой неделе дать дополнительные указания на то , что он рассматривает вопрос о сх@@ ем@@ е количе@@ ственного смягчения для евро@@ зоны , аналоги@@ чной сх@@ ем@@ е , принятой Соединенным Королевством и США во время финансового кризиса .
&quot; хотя не@@ который рост лучше , чем ну@@ левой рост вообще , тормо@@ зной эффект расту@@ щей экономической и гео@@ политической неопределенности для производителей становится все более замет@@ ным &quot; , - сказал Р@@ об Д@@ об@@ сон , старший экономи@@ ст Мар@@ ки@@ та .
за@@ вод P@@ MI для Германии , крупней@@ шего торгового партнер@@ а России в ЕС , упа@@ л до 11 @-@ меся@@ чного миниму@@ ма 5@@ 1,@@ 4 .
в то же время во второй по велич@@ ине экономике бло@@ ка , Франции , П@@ МИ упа@@ ла до 4@@ 6,@@ 9 .
реаль@@ ную озабоченность по @-@ прежнему вызывает Франция , равно как и переход Италии от твер@@ дой экс@@ пан@@ сии к ста@@ г@@ нации .
признаки ослаб@@ ления импуль@@ са роста в ключе@@ вом промышлен@@ ном двига@@ теле Германии , а также в Испании и Нидерлан@@ дах также не вну@@ ша@@ ют оптими@@ зма &quot; , - сказал Д@@ об@@ сон .
замед@@ ление темпов роста в промышленности , по всей видимости , еще больше под@@ пи@@ тыва@@ ет пожа@@ р для аналити@@ ков , ожида@@ ющих принятия дополнительных мер дене@@ жно @-@ креди@@ тного или налогов@@ ого стимулирования .
одним из положи@@ тельных момен@@ тов стала ситуация в Ир@@ ланд@@ ской Республике , где ее П@@ МС вырос@@ ла до 5@@ 7,@@ 3 - самого высокого уровня с конца 1999 года .
Г@@ ова@@ р@@ д Ар@@ че@@ р ( H@@ ow@@ ard Arch@@ er ) , главный экономи@@ ст компании I@@ HS Global In@@ sight , сказал : &quot; самое луч@@ шее , что можно сказать для авгу@@ стов@@ ского обследования менед@@ жер@@ ов по закупкам в евро@@ зоне - это то , что это свидетельствует о том , что этот сектор продолжает расти &quot; .
он доба@@ вил : &quot; в настоящее время производи@@ тели евро@@ зоны явно сталкиваются с большими трудностями , поскольку нынешняя повыш@@ енная гео@@ политическая напряженность , особенно в связи с Росси@@ ей / Укра@@ иной , усугуб@@ ляет неопределен@@ ность все еще сложных условий во многих странах .
эта повыш@@ енная неопределен@@ ность явно по@@ влия@@ ла на делов@@ ые кру@@ ги , особенно и на доверие потребителей , и это , вероятно , приводит к задерж@@ ке или даже аннули@@ рованию некоторых зака@@ зов , особенно крупных би@@ летов .
он сказал , что Е@@ Ц@@ Б &quot; еще больше вероя@@ т@@ нее &quot; будет , в конечном счете , выну@@ жден будет принимать ту или ин@@ ую форму О@@ К , &quot; хотя мы подозрева@@ ем , что он будет ограни@@ чен &quot; .
жители Ма@@ ри@@ упо@@ ля устано@@ вили челове@@ ческую цеп@@ ь против мя@@ те@@ ж@@ ников
все было споко@@ й@@ но в Ма@@ ри@@ упо@@ ле до прош@@ лой недели - никто не хотел создать Ма@@ ри@@ упо@@ ль@@ скую Народ@@ ную Республику - люди в городе на А@@ з@@ ов@@ ском море были заня@@ ты работой и жи@@ ли .
теперь жители тер@@ пя@@ т прибы@@ тие &quot; мя@@ те@@ ж@@ ников &quot; .
по мнению политических аналити@@ ков , се@@ па@@ рати@@ сты с@@ пуска@@ ются по Ма@@ ри@@ упо@@ лю , чтобы попа@@ сть в А@@ з@@ ов@@ ское море - город Нов@@ о@@ а@@ з@@ ов@@ ск , который ранее не был частью само@@ провозгла@@ шенных республи@@ к , был недавно захва@@ чен .
жители Ма@@ ри@@ упо@@ ля решили , что , хотя украин@@ ская ар@@ мия будет их защищать , ее сила не будет иметь ма@@ т@@ ча с хорошо осна@@ щ@@ енными представителями Н@@ Д@@ П и Л@@ ПР , и поэтому они решили помочь своим сол@@ да@@ там .
они рас@@ ка@@ чива@@ ют тран@@ ше@@ и и соору@@ жа@@ ют доро@@ жные за@@ гра@@ ждения и укреп@@ ляют позиции .
в суб@@ б@@ оту вечер@@ ом несколько тысяч жителей прибыли на восточ@@ ную границу города и стоя@@ ли там как челове@@ ческая цеп@@ ь , п@@ или национальный ги@@ м@@ н Украины .
они готов@@ ятся сделать то же самое в случае нападения .
доброволь@@ цы занимаются сбор@@ ом и доста@@ в@@ кой боеприпасов и продуктов питания , сбор@@ ом лекар@@ ств и распространением газ@@ ет .
постепенно по всему город@@ у закрыва@@ ются ма@@ газ@@ ины , закрыва@@ ются банки и бан@@ ко@@ ма@@ ты .
десять лет спустя после ужа@@ сной шко@@ льной осад@@ ы , как дети , попа@@ вшие в нее , продолжают страда@@ ть
десять лет назад более 1000 человек были взя@@ ты в залож@@ ники че@@ чен@@ скими боеви@@ ками в школе в Б@@ ес@@ ла@@ не , юж@@ ная часть России
более 330 человек , более половины из которых составляли дети , были убиты в результате трех@@ днев@@ ных испытаний , которые пот@@ ря@@ сли мир .
мы верну@@ лись в Б@@ ес@@ лан , чтобы найти некоторых жертв , которые об@@ ма@@ ну@@ ли смер@@ ть в клас@@ се з@@ л@@ оде@@ я@@ ния
ров@@ но десять лет спустя после ужа@@ сной осад@@ ы школы в Б@@ ес@@ ла@@ не , в которой погиб@@ ло 3@@ 34 человека , в том числе 186 детей , геро@@ и@@ ческие жертвы пред@@ о@@ стере@@ г@@ ли в@@ чер@@ а но@@ ч@@ ью нового а@@ по@@ кали@@ пси@@ са в Украине .
когда фа@@ на@@ ти@@ чные ислам@@ ские террори@@ сты похи@@ тили и у@@ б@@ или детей и родителей 1 сентября 2004 года в начале нового срока , это каза@@ лось на@@ ди@@ ром вся@@ кого з@@ ла .
эта трагеди@@ я объ@@ едини@@ ла во@@ сток и запа@@ д в не@@ год@@ ование , которое по@@ рази@@ тельно по@@ верну@@ лось к действиям и наде@@ жде на будущее в ужа@@ са@@ ющей бед@@ е .
десять лет спустя мы верну@@ лись в Б@@ ес@@ лан на юге России , чтобы найти некоторых жертв , которые об@@ ма@@ ну@@ ли смер@@ ть в клас@@ се з@@ л@@ оде@@ я@@ ния .
мы обнаружи@@ ли уди@@ ви@@ тельных молодых людей , которые по@@ бе@@ жда@@ ли от не@@ вз@@ год , хотя па@@ м@@ ять этого террористи@@ ческого а@@ да будет жить с ними на@@ всегда .
их вели@@ чай@@ шая наде@@ жда ?
то , что война , охва@@ тив@@ шая сейчас Укра@@ ину , в которой у@@ мира@@ ют такие дети , теперь прекрати@@ тся .
деву@@ шка , изобра@@ жен@@ ная , пыта@@ лась подня@@ ться обра@@ тно внутри вз@@ ду@@ того шко@@ льного т@@ рен@@ а@@ жер@@ ного зала
она была заме@@ ча@@ тельно с@@ хва@@ чена то@@ п @-@ росси@@ йским фото@@ граф@@ ом Д@@ ми@@ три@@ ем Бе@@ ля@@ ковым , од@@ ет@@ ым только в ниж@@ нее бе@@ ль@@ е , когда пыта@@ лась вернуться в ос@@ ле@@ плен@@ ный шко@@ льный т@@ рен@@ а@@ жер@@ ный зал после взры@@ ва мины .
уди@@ ви@@ тельно , что А@@ и@@ да от@@ ча@@ ян@@ но иска@@ ла свою мать , Ла@@ рис@@ су , сейчас 40 лет .
оба опаса@@ лись смерти , но на самом деле они вы@@ жи@@ ли .
- О@@ д@@ на женщина сказа@@ ла мне по@@ бе@@ гать за мо@@ ю жизнь , но я не смог этого сделать , - сказа@@ ла тогда Ай@@ да .
мо@@ и но@@ ги были покры@@ ты кров@@ ью .
я в@@ стал и подня@@ лся обра@@ тно , чтобы по@@ смотреть на мо@@ ю ма@@ му .
один из солдат по@@ гру@@ зи@@ л ее в безопас@@ ное состояние .
после серии хи@@ ру@@ р@@ ги@@ ческих операций она дума@@ ла , что полностью восстано@@ ви@@ лась , но в@@ чер@@ а сказа@@ ла : &quot; три месяца назад бо@@ ль верну@@ лась .
я бо@@ юсь , что мне , возможно , по@@ над@@ оби@@ тся больше хи@@ ру@@ р@@ гии .
некоторые ш@@ ра@@ п@@ не@@ ли все еще находятся в ко@@ лен@@ е .
теперь ее цель - стать сто@@ ма@@ то@@ логом , помогать людям по мере того , как ей помога@@ ли вра@@ чи .
- Э@@ та трагеди@@ я измени@@ ла мо@@ ю жизнь , но она , безусловно , не наруши@@ ла ее , - сказа@@ ла она с не@@ год@@ ованием .
&quot; это слу@@ чи@@ лось со мной , и вы не можете изменить этот факт .
раз в год я всегда ез@@ жу в т@@ рен@@ а@@ жер@@ ный зал , чтобы в@@ спо@@ м@@ нить тех , кто оста@@ лся там .
мо@@ и друз@@ ья и я пыта@@ юсь не говорить об этом в другие дни .
бо@@ ль слишком вели@@ ка .
там был уби@@ т мой луч@@ ший друг и мой одно@@ клас@@ с@@ ник Д@@ зер@@ а Га@@ по@@ ева .
мы игра@@ ли вместе , когда мы были малень@@ кими и меч@@ та@@ ли о том , чтобы вместе ходить в школу .
- Я не хочу вступа@@ ть в брак до тех пор , пока не закон@@ чу свое образование и не нач@@ ну свою карьер@@ у .
позже я поду@@ ма@@ ю о семье .
она говорит , что оса@@ да остается с ней , хотя вос@@ по@@ мина@@ ния исче@@ за@@ ют каждый год .
я ра@@ д , что многие люди в мире по @-@ прежнему пом@@ ня@@ т о наших проблемах , и мы очень благодар@@ ны за помощь , которую мы получили от людей в Бри@@ тании и пов@@ сю@@ ду .
когда я ви@@ жу в Интернете фотографи@@ ю меня , поднима@@ ясь в шко@@ льное ок@@ но , я дума@@ ю , что многие люди у@@ вид@@ ят это впервые , по@@ й@@ мут о нашей катастро@@ фе и остано@@ ви@@ те это больше .
маль@@ чик , который бе@@ жа@@ л через гра@@ д пу@@ ль , считая свою мать мер@@ т@@ вой
он был в первый день уче@@ бы в школе ( рус@@ ские начали школу 7 лет ) и вы@@ жи@@ л в трех@@ днев@@ ной осад@@ е , у@@ кры@@ в ма@@ му Та@@ мар@@ у .
затем се@@ мер@@ о он сказал : &quot; му@@ мия сказа@@ ла мне ле@@ чь , если произо@@ шел взры@@ в , и держать ее ру@@ ку &quot; .
после одного взры@@ ва он поду@@ ма@@ л , что она у@@ мира@@ ет .
она сказа@@ ла ему : &quot; бе@@ жать &quot; .
опаса@@ ясь , что она умер@@ ла , он бе@@ жа@@ л и по доро@@ ге у@@ виде@@ л пла@@ чу@@ щего ребенка , с@@ хва@@ тил ребенка за ру@@ ку и бе@@ жа@@ л через гра@@ д пу@@ ль .
его па@@ па Влади@@ мир , с@@ хва@@ тив@@ ший своего сы@@ на с@@ нару@@ жи , сказал : &quot; Да@@ мир сказал мне , что его мать умер@@ ла .
он сказал : &quot; я не смог спа@@ сти ее &quot; .
на самом деле Та@@ ма@@ ра по@@ ка@@ ча@@ лась бесплатно и находи@@ лась в больни@@ це с но@@ жными ран@@ ениями , в свою очередь полага@@ я , что ее сы@@ н по@@ ги@@ б .
после их вос@@ соединения она сказа@@ ла : &quot; я пла@@ чу с ра@@ до@@ стью .
я не мог это по@@ вер@@ ить .
он по@@ бе@@ жа@@ л в меня и об@@ ма@@ ну@@ л меня .
позднее Д@@ э@@ мир был доста@@ влен в Лондо@@ н ( ныне не име@@ ющая своего существования газ@@ ета &quot; Нов@@ о@@ сти мира &quot; ) , чтобы у@@ вен@@ ча@@ ться чемпи@@ оном Бар@@ нар@@ до по делам детей то@@ гда@@ ш@@ ним прем@@ ьер@@ ом Т@@ они Б@@ л@@ э@@ ром и жен@@ ой Чер@@ и .
- Э@@ тот ужа@@ с возвра@@ щается к вам каждый день , но я хочу , чтобы я прекрати@@ л напомина@@ ть об этом , - сказал в@@ чер@@ а .
тем не менее я могу сказать , что , на мой взгляд , это исче@@ за@@ ет .
я по@@ мн@@ ю сразу же после этого , я брос@@ ил все свои и@@ гру@@ ше@@ чные пу@@ шки .
но теперь я могу играть в компьютер@@ ные игры с стре@@ ль@@ бой , и это не проблема для меня .
- Я не бо@@ юсь возвраща@@ ться в т@@ рен@@ а@@ жер@@ ный зал , но я не дума@@ ю о себе .
я по@@ мн@@ ю тех детей , с которыми я игра@@ л во дв@@ оре , которые так и не выш@@ ли .
мы никогда не говори@@ м , что они были убиты или мер@@ т@@ вы .
мы говори@@ м , что они оста@@ лись в т@@ рен@@ а@@ жер@@ ном зале .
я очень хорошо по@@ мн@@ ю мо@@ ю поезд@@ ку в Лондо@@ н , особенно в и@@ гру@@ ше@@ чный магази@@ н , где мне раз@@ решили выбрать все , что я хотел , и езд@@ ы на открытой верх@@ овой маш@@ ине .
но теперь он бо@@ ится за такие места , как Украина , где войны причин@@ яют страдания ему и его друз@@ ь@@ ям .
этот ужа@@ с возвра@@ щается к вам каждый день , но я хочу , чтобы я прекрати@@ л напомина@@ ть об этом .
- Я так сожале@@ ю для всех тех , кто страдает от этих ужа@@ сов , - сказал Да@@ мир , который на прош@@ лой неделе выполня@@ л доброволь@@ ную работу в мона@@ сты@@ ре .
я хочу многое помочь .
я хочу одна@@ жды по@@ служить в полиции и надеюсь , что они при@@ ведут меня в учеб@@ ную академи@@ ю в следующем году .
его мать Та@@ ма@@ ра , 48 лет , сказа@@ ла : &quot; 37 детей были убиты в нашем квартале , можете ли вы себе представить ?
я по@@ мн@@ ю ужа@@ с@@ ное молч@@ ание сразу же после осад@@ ы , детей просто не было , чтобы кри@@ чать и бе@@ гать вокруг , и это молч@@ ание дли@@ лось много месяцев .
она жи@@ во в@@ спо@@ мина@@ ет о своей поезд@@ ке с Да@@ миром в Лондо@@ н .
люди в Лондо@@ не пла@@ ка@@ ли , когда я рас@@ сказыва@@ л нашу историю .
тогда я поня@@ л , как люди с другой стороны мира могут понять наши чувства , могут показа@@ ть свою поддержку .
она была благодар@@ на &quot; Чер@@ и Б@@ л@@ э@@ ру и ее фон@@ ду за эту награ@@ ду и возможность посетить Лондо@@ н ос@@ ен@@ ью 2004 года .
я хотел бы назвать Чер@@ и и сказать , что прошло 10 лет , но я по @-@ прежнему по@@ мн@@ ю встречи с ней и ее муж@@ ем в Лондо@@ не , и как это помог@@ ло Да@@ миру и мне .
я по@@ мн@@ ю , когда Да@@ мир хотел съ@@ есть бор@@ ш су@@ п , они наз@@ вали все местные росси@@ йские рестора@@ ны .
я по@@ мн@@ ю , как он игра@@ л с офи@@ ци@@ ан@@ тами в рестора@@ не , Да@@ мир стре@@ ля@@ л по ним из его вод@@ я@@ ного пи@@ сто@@ лета , и они бе@@ жа@@ ли и игра@@ ли с ним .
и тогда мы были всего лишь месяц от нашего ужа@@ са .
меня уди@@ вило то , что британ@@ ский народ был так готов разде@@ лить нашу бо@@ ль и поддержать нас .
она сказа@@ ла : &quot; я продолжа@@ ю дума@@ ть , что этот мир не улучши@@ лся за эти 10 лет .
сейчас в Украине продолжается война , люди у@@ мира@@ ют каждый день , и я вер@@ ю , что многие дети были убиты и будут убиты .
это только те же дети , как и наши .
я дума@@ ю , что для многих людей война - это ново@@ ст@@ ной доклад , к которому они при@@ слу@@ ши@@ ваются , когда они ску@@ ча@@ ются или заня@@ ты чем @-@ то другим .
я просто зна@@ ю , что чув@@ ствуют эти люди , ужа@@ с этого .
и я не могу пере@@ стать чув@@ ствовать это .
ничего не измени@@ лось , люди все еще хотят уби@@ вать друг друга , и это так печа@@ льно .
Да@@ мир вы@@ рос и стал очень мяг@@ ким и споко@@ й@@ ным маль@@ чи@@ ком , он вов@@ се не агресси@@ в@@ ен и не г@@ не@@ в .
например , он не ищ@@ ет ме@@ сти , он не обеспокоен этим прош@@ лым ужа@@ сом .
я зна@@ ю , что он не хочет в@@ спо@@ мина@@ ть это , но он очень бли@@ зок к шести одно@@ клас@@ с@@ никам , и они время от времени и@@ дут в т@@ рен@@ а@@ жер@@ ный зал и све@@ чи там .
когда он был меньше , он страда@@ л от этого - я по@@ мн@@ ю , что он обычно лежа@@ л на ди@@ ване , а его лицо по@@ во@@ ра@@ чива@@ лось от нас , в течение нескольких часов .
он не спа@@ л , его гла@@ за были откры@@ ты .
я также по@@ мн@@ ю , как он брос@@ ил все свои ру@@ ж@@ ья и другие то@@ й@@ сы ар@@ ме@@ йского образ@@ ов@@ ани@@ я@@ .@@ Да@@ мир сейчас 17 , выше , чем я , хоро@@ ший вид , ум@@ ный и здоров@@ ый .
я вряд ли могу по@@ вер@@ ить , что в течение нескольких часов я был так уве@@ рен , что он мер@@ т@@ в , и я никогда больше не ви@@ жу его .
когда мне удалось о@@ прави@@ ться после взры@@ ва и подня@@ ться на но@@ ги , я по@@ смот@@ ре@@ л на а@@ д вокруг меня , когда части тела лежа@@ ли пов@@ сю@@ ду .
я был абсолютно уве@@ рен , что мой малень@@ кий маль@@ чик не мог вы@@ жить в этом а@@ де .
&quot; я по@@ мн@@ ю , я кри@@ ча@@ л ему : &quot; Да@@ мир , бе@@ жать , убе@@ жать &quot; , но о@@ пять я был так уве@@ рен , что он не слы@@ ша@@ л меня .
но он все же слы@@ ша@@ л , и он с@@ бе@@ жа@@ л .
так что жизнь для нас продолжается , в отличие от многих .
Ге@@ ор@@ ги@@ й И@@ ль@@ ин , 17 лет
маль@@ чик , ч@@ ье ш@@ оки@@ ру@@ ющее изобра@@ жение после осад@@ ы приш@@ ло , чтобы определить ужа@@ с Б@@ ес@@ ла@@ на
комфор@@ т : Бе@@ з@@ лан пере@@ жив@@ ший Ге@@ ор@@ ги@@ й И@@ ль@@ ин с его ма@@ мой Фа@@ ти@@ мой после осад@@ ы в 2004 году , а с@@ права Ге@@ ор@@ ги@@ й сегодня
его кров@@ о@@ про@@ ли@@ тное лицо было на@@ тя@@ ну@@ то страх@@ ом , когда он бе@@ жа@@ л за свою жизнь , когда че@@ чен@@ ские террори@@ сты за@@ стре@@ ли@@ ли его одно@@ клас@@ сни@@ ков .
его фотографи@@ я была одной из самых ш@@ оки@@ рующих симво@@ лов вар@@ вар@@ ства в Б@@ ес@@ ла@@ не .
его мать Фа@@ ти@@ ма , 54 года , старший член парламента , брос@@ ила его на первый день обучения в школе , а затем по@@ спе@@ ши@@ ла принять своего старшего сы@@ на Влади@@ мира в университет .
&quot; я оста@@ вил две мину@@ ты до того , как террори@@ сты по@@ спе@@ ши@@ ли во дво@@ р , так что мой малень@@ кий маль@@ чик был оста@@ влен там один на три дня ужа@@ са &quot; , - в@@ спо@@ м@@ нила она .
не только у нас была семья родственников , но все они были убиты .
только Ге@@ ор@@ ги@@ ю удалось вы@@ жить .
чем бли@@ же эта дата , тем труд@@ нее дума@@ ть и говорить о ней .
нет ни одного дня , когда мы не в@@ спо@@ мина@@ ем эту трагеди@@ ю .
мы не чув@@ ству@@ ем , что это было давно , я дума@@ ю , что это произошло в@@ чер@@ а , некоторые с@@ цены из тех дней при@@ ходят мне на ум все время .
никто никогда не за@@ будет , я обеща@@ ю вам .
стра@@ х : образ Ге@@ ор@@ гия ( сле@@ ва ) был одним из самых ш@@ оки@@ рующих а@@ та@@ ки и был бес@@ смер@@ тен в стату@@ и ( с@@ права )
я по@@ мн@@ ю , что Ге@@ ор@@ ги@@ й так хотел по@@ йти в школу в тот день , он сказал , что хотел об@@ ня@@ ть своего учи@@ теля .
я только узна@@ л , что он жи@@ в , когда у@@ виде@@ л его теле@@ ви@@ зор .
и теперь в Сан @-@ Мар@@ ино есть даже стату@@ я , пла@@ ча Ге@@ ор@@ гия .
Ге@@ ор@@ ги@@ й не люби@@ т смотреть на эту карти@@ ну , и она скры@@ та в кни@@ ж@@ ке в нашем до@@ ме .
я понима@@ ю , но я также дума@@ ю , что благодаря этой карти@@ не люди со всего мира чув@@ ствуют нашу бо@@ ль .
Ге@@ ор@@ ги@@ й говорит сейчас : &quot; важно , что это никогда больше не повтори@@ тся .
- Я сом@@ не@@ ва@@ юсь , что мы когда @-@ нибудь узна@@ ем прав@@ ду .
люди продолжают расследовать такие трагеди@@ и и никогда не зна@@ ют прав@@ ды .
сейчас они рас@@ следу@@ ют это кру@@ шение &quot; Бо@@ ин@@ г &quot; в Украине .
будем ли мы когда @-@ либо знать , что выз@@ вало это ?
этот мир дви@@ ж@@ ется к чему @-@ то очень пло@@ хо@@ му .
- Я не могу понять , как это происходит , потому что если вы с@@ праши@@ ва@@ ете людей , никто не хочет войны , так как это происходит ?
десять лет - это не что иное , как такая бо@@ ль .
нам нуж@@ ны деся@@ тки лет , чтобы немного за@@ быть об этом .
это сказа@@ лось на моем здоровье , и я по @-@ прежнему чув@@ ству@@ ю его .
в течение примерно трех @-@ четырех лет у меня были ко@@ ш@@ ма@@ ры из @-@ за осад@@ ы , но потом это стало лучше .
я верну@@ лся в школу позднее в 2004 году , я был очень бо@@ лен каждый день .
я дума@@ л о мо@@ их друз@@ ь@@ ях и одно@@ клас@@ с@@ никах , которые были убиты .
вот почему я по мере прибли@@ жения 1 сентября продолжа@@ ю ходить в т@@ рен@@ а@@ жер@@ ный зал .
я хочу воз@@ дать должное мо@@ им ста@@ рым друз@@ ь@@ ям дет@@ ства .
мне трудно по@@ йти в т@@ рен@@ а@@ жер@@ ный зал , но я должен это сделать .
я не чув@@ ству@@ ю себя жертвой , эта история является частью моего прошлого .
я не за@@ буду это , но не жа@@ ле@@ ю за себя .
моя жизнь продолжается .
в этом году я закон@@ чил школу в медицин@@ ском университе@@ те во Влади@@ ка@@ в@@ каз@@ е .
я на@@ учи@@ сь быть хи@@ ру@@ р@@ гом серд@@ ца .
мой первый выбор состоя@@ л в том , чтобы по@@ йти в арми@@ ю .
я хотел быть военным , но мое здоровье не позволило мне .
я хотел бороться за мо@@ ю страну , но этого не произо@@ йдет .
Ге@@ ор@@ ги@@ й Ф@@ ар@@ ни@@ ев , 20 лет
маль@@ чик , который вы@@ жи@@ л , несмотря на то , что он оказался в лов@@ у@@ ш@@ ке у но@@ г уби@@ того террори@@ ста
чу@@ до : Ге@@ ор@@ ги@@ й Ф@@ ар@@ ни@@ ев попа@@ л в лов@@ у@@ ш@@ ку у под@@ но@@ жи@@ я смер@@ то@@ нос@@ ного террори@@ ста во время осад@@ ы , но все еще су@@ ме@@ л вы@@ жить
во время осад@@ ы он был захва@@ чен в т@@ рен@@ а@@ жер@@ ном зале , сид@@ я рядом с бом@@ бой у под@@ но@@ жи@@ я уби@@ того террори@@ ста .
это действительно чу@@ до , которого он не был уби@@ т .
- М@@ ы чув@@ ству@@ ем , что это было только в@@ чер@@ а , - сказал Ге@@ ор@@ ги@@ й , который хотел пройти подготовку в качестве офицер@@ а разведки в Ф@@ С@@ Б , но не смог этого сделать из @-@ за ущерба , нанес@@ енного его здоровью во время осад@@ ы .
это все еще со мной , это не то , что я оста@@ вил по@@ за@@ ди .
я уже старше , и люди говорят , что дети легко с@@ правля@@ ются с пло@@ х@@ им опытом - я должен сказать , что это не так .
- В 2006 году я работал с психо@@ ло@@ гами , и после этого я поч@@ у@@ в@@ ствовал себя немного лучше , но я не могу это за@@ быть .
и я хотел бы за@@ быть .
2005 год - год спустя - был первым и последним , когда я снова по@@ еха@@ л в т@@ рен@@ а@@ жер@@ ный зал .
я потеря@@ л созна@@ ние .
я никогда не по@@ й@@ ду туда снова и не прош@@ у меня показа@@ ть , где я си@@ дел в этой хорошо извест@@ ной карти@@ не .
вы@@ жи@@ вший : Ге@@ ор@@ ги@@ й Ф@@ ар@@ ни@@ ев с@@ фотографи@@ рован сегодня с фотографи@@ ей в больни@@ чном ф@@ оль@@ к@@ лор@@ е , в оса@@ де на но@@ ут@@ бу@@ ке
моя бо@@ ль огром@@ на , и я но@@ шу ее со мной каждый день .
мо@@ и друз@@ ья зна@@ ют , что я не люб@@ лю дума@@ ть или обсуждать это , и они никогда не с@@ праши@@ вали меня о школе .
с точки зрения физического состояния я хорошо .
я должен быть осторо@@ жным с мо@@ им ко@@ лен@@ ом , который был ра@@ нен , но я и@@ ду от@@ лично сейчас .
тем не менее мое здоровье не позволило мне по@@ йти и учи@@ ться в секре@@ тной академи@@ и Ф@@ С@@ Б в Са@@ нкт @-@ Петер@@ бурге , как я хотел .
я при@@ сла@@ л свои документы , включая медицинские документы , и они отве@@ тили , что это оказалось не@@ возможным .
моя вторая стра@@ сть была живот@@ ными , поэтому я по@@ шел в ве@@ тери@@ нар@@ ный институт .
я закон@@ чил там два года .
он учи@@ тся обращаться со всеми живот@@ ными &quot; от ко@@ шек до ко@@ ров &quot; .
он сказал : &quot; я зна@@ ю , что никогда не рас@@ с@@ каж@@ у мо@@ им детям о своем опыте .
это не то , о чем дети должны знать , и , конечно же , не то , что они должны испыта@@ ть .
его мать Ма@@ рина , 42 года , сказа@@ ла : &quot; эта бо@@ ль никогда не поки@@ дает меня .
это в моей ду@@ ше , еще х@@ уже , когда ю@@ би@@ лей прибли@@ жа@@ ется .
я по@@ й@@ ду и при@@ му участие в цере@@ мони@@ ях , проводимых в ознамен@@ ование этого .
я зна@@ ю , Ге@@ ор@@ ги@@ й не по@@ йдет .
это должно быть еще силь@@ нее для него , потому что он был там и я не был .
я жда@@ л его дома , не в состоянии помочь .
я так благода@@ рен Бо@@ гу , что он был возвра@@ щен в ме@@ .@@ З@@ д@@ есь в Б@@ ес@@ ла@@ не от@@ печа@@ ток на всех .
она остается с нами .
Ге@@ ор@@ ги@@ й сейчас взрос@@ лый , но этот ужа@@ с все еще с ним .
это трудно принять , когда с вами слу@@ чи@@ тся что @-@ то столь ужа@@ с@@ ное несправедли@@ вое .
он маль@@ чик , он люби@@ т спор@@ т , но не может принимать участие из @-@ за ко@@ лена .
у него было несколько хи@@ ру@@ р@@ ги@@ ческих операций , он шел , но не мог заниматься физи@@ ческими у@@ пра@@ ж@@ н@@ ениями .
я бы сказал , что он 50 % преодо@@ ле@@ л этот ужа@@ с , но никто не может полностью преодолеть и за@@ быть его .
этот ужа@@ с@@ ный опыт оста@@ нется с нами .
многие друз@@ ья и сосед@@ и были убиты в оса@@ де , и это лишь усугуб@@ ляет мо@@ ю бо@@ ль .
я потеря@@ л много людей , которые я зна@@ л хорошо , и они были доро@@ гие для меня .
мой сы@@ н находится со мной , и это вели@@ чай@@ ший да@@ р , который Бо@@ г мог бы сделать для меня , но мое серд@@ це бо@@ ле@@ ет о погиб@@ ших .
я зна@@ ю семьи , в которых роди@@ лись новые дети , а также в@@ дов , которые никогда не вступа@@ ли в новый брак .
трудно согласиться с тем , что жизнь продолжается , даже если вы этого не хотите .
я никогда не за@@ буду мое серд@@ це , пр@@ ы@@ га@@ ющее из груд@@ и в тот момент , когда я у@@ виде@@ л его в больни@@ це .
теперь я по@@ смот@@ рю на то , что происходит в мире - войны в различных регионах .
за что бор@@ ются эти люди ?
почему они уби@@ вают друг друга ?
война сейчас очень близ@@ ка к нашей стране , и я вряд ли могу это по@@ вер@@ ить .
раньше мы были одной друже@@ ственной страной , как слу@@ чи@@ лось , что мы сейчас бо@@ ре@@ мся ?
люди и дети страдают , я уве@@ рен , что многие дети уже были убиты в Украине и многие будут убиты .
если бы мы смогли захва@@ тить всех мя@@ те@@ ж@@ ников и от@@ брос@@ ить их , насколько это возможно , далеко .
А@@ лена Ц@@ ка@@ ева , 10 лет
ребенок , который был доста@@ влен в особо опас@@ ное положение в плане безопасности коман@@ дов@@ анием специальных сил
сэ@@ коно@@ м@@ лен : А@@ лена Ц@@ ка@@ ева перевоз@@ ится в условиях безопасности коман@@ дов@@ анием росси@@ йских спе@@ ц@@ служб ( сле@@ ва ) .
сейчас она десять ( прав@@ да ) и не имеет никакой памяти о з@@ вер@@ стве .
мир вз@@ орва@@ лся в 2004 году , когда ребенок А@@ ли@@ она был вы@@ вед@@ ен из осад@@ ы Б@@ ес@@ ла@@ на в ру@@ ках росси@@ йского полицейского .
террори@@ сты от@@ пусти@@ ли ее , но жесто@@ ко держа@@ ли ее 30 @-@ лет@@ нюю мать , 10 @-@ лет@@ нюю се@@ ст@@ ру Кри@@ стин@@ у и бра@@ та Ма@@ ха@@ ра в шко@@ льном т@@ рен@@ а@@ жер@@ ном зале .
затем три Ма@@ ха@@ ра бе@@ жа@@ ли , но мать и се@@ стра А@@ ли@@ оны погибли во время крова@@ вой рас@@ прав@@ ы .
с тех пор ее оте@@ ц Ру@@ сла@@ н вновь выходит за@@ му@@ ж , и вместе со своей новой жен@@ ой С@@ вет@@ ла@@ ной у него есть малень@@ кая девоч@@ ка , которую он наз@@ вал К@@ ристи@@ ной после своей потер@@ ян@@ ной дочер@@ и .
А@@ ли@@ она , уже десять лет , не имеет памяти о осад@@ е и рас@@ цве@@ та@@ ла в яр@@ кую и с@@ част@@ ли@@ вую деву@@ ш@@ ку , говорят сосед@@ и .
&quot; сейчас они - большая с@@ част@@ ли@@ вая семья , а А@@ ли@@ она и Ма@@ ха@@ р - и вели@@ кие дети &quot; , - сказал близ@@ кий друг .
Ру@@ сла@@ н - ф@@ ан@@ та@@ сти@@ ческий оте@@ ц и хочет , чтобы они у@@ шли из всех вос@@ по@@ мина@@ ний , когда отмечается десятая годов@@ щина .
вы можете понять , почему .
посред@@ ник Ш@@ ин@@ джи Ка@@ га@@ ва , возвраща@@ ясь в Б@@ ору@@ сси@@ ю Д@@ ор@@ т@@ му@@ н@@ д из &quot; Ман@@ че@@ стер Ю@@ най@@ те@@ д &quot; , отмечает , что он не может ждать возвращения на поле в форме немец@@ кого клу@@ ба .
по его словам , этот перевод является ра@@ дост@@ ным собы@@ тием в его карьер@@ е .
конечно , я очень ра@@ д , что снова буду играть в Б@@ ору@@ сси@@ ю &quot; , - говорит Би@@ ль@@ д Ка@@ га@@ ва .
я чув@@ ству@@ ю себя очень хорошо .
я пол@@ на положи@@ тельных э@@ мо@@ ций и не могу до@@ жи@@ да@@ ться возвращения на поле в Б@@ ору@@ сси@@ йской форме .
следует напомнить , что летом 2012 года Ка@@ га@@ ва была перевед@@ ена в Г@@ У из Б@@ ору@@ сси@@ и на сумму 16 млн. евро .
однако он не смог найти себе место в англи@@ йском клу@@ бе , по@@ бы@@ ва@@ в всего лишь в 38 ма@@ т@@ ча@@ х в чемпиона@@ те Анг@@ ли@@ йской ли@@ ги за два се@@ зона , выста@@ вля@@ я 6 целей и 8 помощ@@ ников .
мужчи@@ на , обвиня@@ емый в том , что он с@@ би@@ л деву@@ ш@@ ку на пе@@ ли@@ кан@@ ском пере@@ езд@@ е Фи@@ фе
78 @-@ летний мужчи@@ на должен предста@@ ть перед судом по обвин@@ ению в том , что он бе@@ жа@@ л над трех@@ летней девоч@@ кой на пе@@ ли@@ кан@@ ском контрольно @-@ пропуск@@ ном пункте в Фи@@ фе .
утверждается , что Гор@@ до@@ н С@@ тю@@ ар@@ т с@@ би@@ л деву@@ ш@@ ку на контрольно @-@ пропуск@@ ном пункте в Пи@@ т@@ тен@@ у@@ ин в Восточном Не@@ у@@ ке .
прокурор@@ ы сказа@@ ли , что г @-@ н С@@ тю@@ ар@@ т брос@@ ил свой Aud@@ i Q@@ 3 без должного ухода и внимания и с@@ би@@ л деву@@ ш@@ ку до трав@@ мы .
С@@ тю@@ ар@@ т , 78 лет , из Ан@@ стру@@ тера , отрица@@ л обвинение в суде Ш@@ ери@@ фа Д@@ ан@@ ди .
Ш@@ ери@@ ф Ч@@ ар@@ ль@@ з Мак@@ ней@@ р ( Char@@ les Mac@@ n@@ air ) назна@@ чил дату судебного разбирательства в январе .
ма@@ газ@@ ины для Об@@ а@@ мы , Мер@@ ке@@ ля и Х@@ ол@@ лан@@ ды во Влади@@ восто@@ ке не будут .
Б@@ ес@@ пла@@ тный магази@@ н в аэропор@@ ту Влади@@ восто@@ ка поста@@ вил знак , запреща@@ ющий несколь@@ ким миров@@ ым лиде@@ рам соверша@@ ть покуп@@ ки в ма@@ газ@@ ине .
они не смогут ско@@ пи@@ ться на пар@@ ф@@ ю@@ ме , вод@@ ке и кон@@ ья@@ ке .
руководство магази@@ на приняло решение о том , что президен@@ ту США Ба@@ ра@@ ку Об@@ а@@ ме , кан@@ ц@@ лер@@ у Германии Ан@@ ге@@ ле Мер@@ ке@@ лю , президен@@ ту Франции Фран@@ су@@ а Х@@ ол@@ лан@@ де , Ви@@ та@@ лию К@@ лич@@ ко , премьер @-@ министру Японии Ю@@ лии Тимо@@ шен@@ ко и несколь@@ ким другим извест@@ ным това@@ ри@@ щ@@ ам не будет разрешено нака@@ пли@@ вать на вод@@ ке , кон@@ ья@@ ке и пар@@ ф@@ ю@@ ме в их ма@@ газ@@ ине .
и так , они вы@@ ве@@ ши@@ вали на двер@@ ь соответствующий знак .
ранее Об@@ а@@ ма получил запрет на въ@@ езд из места , куда он будет еще ре@@ же посещать , учитывая его положение : Ди@@ те@@ ти@@ ческие сто@@ лов@@ ые за@@ лы Мос@@ ков@@ ского государственного университета , как сообщается на веб @-@ сайте Агентства по продоволь@@ ственным услугам .
не@@ ясно , раз@@ говарива@@ л ли когда @-@ либо американ@@ ский президент с иде@@ ей ед@@ ы в ди@@ е@@ ти@@ ческом сто@@ лов@@ ом зале в России , но авторы запре@@ тов явно считают себя ужа@@ с@@ но о@@ стро@@ ум@@ ными .
будет ли сы@@ р после эмбарго : М@@ ед@@ вед@@ ев консульти@@ ровал а@@ гра@@ риев
премьер @-@ министр России Д@@ ми@@ три@@ й М@@ ед@@ вед@@ ев считает , что в условиях эмбарго росси@@ йские а@@ гра@@ рии должны внедря@@ ть новые технологии для производства ас@@ сорти@@ мента сы@@ ров , во@@ стре@@ б@@ ованных потреби@@ телями .
консультации были да@@ ны во время посещения за@@ вода &quot; Ю@@ г@@ пти@@ це@@ про@@ м &quot; , принадлежа@@ щего компании &quot; А@@ гро@@ ком@@ п@@ лек@@ с &quot; .
глава правительства также рекомендовал рестора@@ нам перейти на рус@@ ское мя@@ со , отвеча@@ ющее всем необходимым стандартам качества .
7 августа в России введ@@ ено годи@@ чное эмбарго на импорт продуктов питания .
главный тр@@ ене@@ р коман@@ ды России Ва@@ лен@@ тин Ма@@ сла@@ ков удовлет@@ во@@ рен результатами тур@@ ни@@ ра &quot; Де@@ ка@@ На@@ ция &quot; .
по словам специали@@ ста , третье место является хоро@@ шим результатом , учитывая отсутствие целенаправл@@ енной подготовки к со@@ ре@@ внов@@ аниям .
наши спор@@ т@@ смен@@ ы выступа@@ ли прямо на ми@@ шен@@ и , как сообщает &quot; Ве@@ с С@@ порт &quot; Ма@@ сла@@ ков .
третье место - это подтверждение высокого уровня нашей коман@@ ды .
прия@@ тно , что фран@@ цу@@ зы и даже американ@@ цы имеют лишь не@@ большое пре@@ имущество над нами .
необходимо учитывать , что мы не готови@@ лись к этим со@@ ре@@ внов@@ аниям .
се@@ зон закончи@@ лся , и мы не хотели заста@@ влять наших луч@@ ших спор@@ т@@ смен@@ ов со@@ ре@@ в@@ но@@ ваться в &quot; Де@@ ка@@ на@@ ция &quot; .
за последние несколько лет мы прибыли на второй тур@@ ни@@ р , но в этом году у нас есть совершенно новая коман@@ да .
с другой стороны , фран@@ цу@@ зы вошли в него с коман@@ дой , способ@@ ной с@@ ража@@ ться , в том числе с 13 европе@@ йскими чемпи@@ онами .
они не скрыва@@ ли своего намерения вы@@ играть в этом году , публи@@ чно говоря об этом несколько раз .
но даже принима@@ ющая коман@@ да такого калиб@@ ра не могла противо@@ стоять американ@@ цам .
именно поэтому я полага@@ ю , что росси@@ я@@ не , учитывая конкурен@@ цию , добились хоро@@ ших результатов .
однако в некоторых категори@@ ях результаты были ниже , чем в Ли@@ ге по алма@@ зам .
се@@ зон закончи@@ лся .
очевидно , что результат больше не так ва@@ жен для спор@@ т@@ смен@@ ов , особенно в команд@@ ных со@@ ре@@ внов@@ аниях .
самое главное здесь - ран@@ жи@@ рование .
если взгля@@ нуть на результаты , то надо согласиться , что вещ@@ и достигли аб@@ су@@ р@@ д@@ ности , когда в 15@@ 00 @-@ м гон@@ ке мужчины так у@@ нес@@ лись такти@@ ческими слож@@ ностями бе@@ га , что оконча@@ тельные результаты упа@@ ли ниже среднего ... для женских рас .
4 советы для луч@@ ших под@@ водных фотографи@@ й и видео
если вы заинтерес@@ ованы в съем@@ ке фотографи@@ й или видео под водой , у вас есть выбор оборудования .
самым деше@@ вым вариан@@ том является водо@@ не@@ прони@@ ца@@ емая то@@ че@@ чная стре@@ ль@@ ба , такая как N@@ ik@@ on Co@@ ol@@ pi@@ x A@@ W@@ 120 или ка@@ мер действий , таких как Go@@ Pr@@ o Her@@ o@@ 3 + Sil@@ ver E@@ di@@ tion , которые оба и@@ дут около $ 300 .
я с@@ нима@@ л эти фотографии на семейной вечер@@ ин@@ ке , используя несколько ка@@ мер , все по цене ниже $ 350 .
независимо от того , какой механизм вы использу@@ ете , для получения наилучших результатов применяются несколько правил .
дважды провер@@ ьте ва@@ шу маш@@ ину .
даже если у вас есть водо@@ не@@ прони@@ ца@@ емая камера , убеди@@ тесь , что бата@@ ре@@ я камеры и другие отсе@@ ки плот@@ но закры@@ ты .
кроме того , установи@@ те фото@@ аппара@@ т , чтобы он соответ@@ ствовал типу фотографи@@ й или видео , которые вы бу@@ дете съем@@ ки .
некоторые камеры и фото@@ ка@@ меры имеют с@@ цены или способы съем@@ ки , которые оптими@@ зи@@ руют эк@@ спо@@ зи@@ цию для ди@@ м под@@ вод@@ ной среды .
и прежде чем вы бу@@ дете пр@@ ы@@ гать , зна@@ йте , насколько глубоко может идти ва@@ ше оборудование .
некоторые камеры рассчита@@ ны только на 5 фу@@ тов , другие - на 50 или 60 фу@@ тов .
ознаком@@ ь@@ тесь с нашим руководством по покуп@@ ке и рейтин@@ гом цифров@@ ых ка@@ мер как для обычных , так и для водо@@ не@@ прони@@ ца@@ емых моделей .
сдела@@ йте несколько выстре@@ лов - потому что многие из них не будут работать .
то@@ че@@ чные и съем@@ ные камеры имеют L@@ CD , чтобы помочь вам составить фотографии , в то время как опера@@ ционные камеры , как правило , нет .
даже если у вас есть Ж@@ К @-@ дис@@ к , это будет трудно увидеть его под водой , и создание вашего с@@ ним@@ ка будет хи@@ т @-@ или @-@ про@@ пусти@@ ть процесс .
таким образом , стре@@ лять много@@ крат@@ но .
кроме того , если ва@@ ша камера имеет режим кре@@ пления , который с@@ нима@@ ет вс@@ пл@@ ес@@ к выстре@@ лов при несколько разных на@@ строй@@ ках эк@@ спо@@ зи@@ ции , вос@@ пользу@@ й@@ тесь им .
остава@@ й@@ тесь рядом с поверх@@ ностью .
свет резко о@@ пуска@@ ется глуб@@ же , чем вы по@@ гру@@ жа@@ е@@ тесь под водой .
если возможно , остава@@ й@@ тесь рядом с поверх@@ ностью , когда вы стре@@ ля@@ ете в бассейн , оз@@ ер@@ о или океа@@ н .
это также позволит вам захва@@ тить больше цвета в ва@@ ших фотографи@@ ях ; чем глуб@@ же вы и@@ дете , тем меньше цвета вы у@@ види@@ те .
по@@ бли@@ же позна@@ ком@@ ь@@ тесь с ва@@ шими предме@@ тами .
это большой совет для стре@@ ль@@ бы на су@@ х@@ их зем@@ лях , но это еще более важно под водой из @-@ за ту@@ ман@@ ных условий освещения .
это особенно важно , если вы стре@@ ля@@ ете с к@@ э@@ мом действия : эти устройства часто имеют фикси@@ рованный , широкий уго@@ льный рассе@@ и@@ ва@@ тель , что означает , что вы должны быть бли@@ же к ва@@ шим предме@@ там , если хотите , чтобы они заполн@@ я@@ ли кар@@ ту .
бро@@ н@@ з@@ ов@@ ый мед@@ али@@ ст Олимпийских иг@@ р 2012 года в во@@ льной борьбе Би@@ ль@@ я@@ л Ма@@ хов может переклю@@ читься на гре@@ ко @-@ ри@@ м@@ скую борьбу .
об этом сообщил Са@@ жи@@ д Са@@ жи@@ дов , старший тр@@ ене@@ р по борьбе с Ф@@ ри@@ сти@@ лем для коман@@ ды Да@@ ге@@ стана .
эксперт не исклю@@ чил возможности участия спор@@ т@@ смен@@ а в чемпиона@@ те мира в Та@@ ш@@ к@@ ен@@ те в сентябре 2014 года .
в настоящее время Би@@ ль@@ я@@ л Ма@@ хов входит в список &quot; класси@@ ческой &quot; коман@@ ды , сообщает Р@@ С@@ порт Са@@ жи@@ д Са@@ жи@@ дов .
по сути дела , Би@@ ль@@ я@@ л со@@ пер@@ ни@@ ча@@ л в обоих сти@@ лях на млад@@ шем уровне .
на ю@@ ни@@ ор@@ ском чемпиона@@ те мира в 2005 году он вы@@ игра@@ л тур@@ ни@@ р фри@@ ста@@ й@@ ла и заня@@ л третье место в гре@@ ко @-@ ри@@ м@@ ских со@@ ре@@ внов@@ аниях и принял решение сосредото@@ читься на во@@ льной борьбе .
уже давно говорят , что следующим шагом в карьер@@ е нашего тяже@@ лого веса был бы переход к гре@@ ко @-@ ри@@ мской борьбе .
я по@@ й@@ ду еще дальше : Ма@@ хов мог бы даже со@@ ре@@ в@@ но@@ ваться на чемпиона@@ те мира в Та@@ ш@@ к@@ ен@@ те , если бы он вы@@ игра@@ л при по@@ проб@@ овании .
но последнее слово всегда будет идти в т@@ рен@@ ер@@ ский персонал , возглавля@@ емый Го@@ ги Ко@@ гу@@ а@@ ш@@ вили .
Эн@@ д@@ рю Ло@@ у@@ сон был челове@@ ком , сила личности которого могла с@@ бить вещ@@ и даже в гар@@ ган@@ ту@@ ан@@ ской организации , подоб@@ ной Г@@ С@@ З .
консультан@@ т @-@ а@@ не@@ сте@@ зи@@ о@@ лог , он посвя@@ тил свою карьер@@ у изба@@ влению больных как от аго@@ ний болезни , так и от пыток лечения .
среди тех , кто раз@@ ыс@@ кива@@ л его , его жена пом@@ ни@@ т , был офи@@ це@@ р MI@@ 6 , который был выну@@ жден жить с тяжел@@ ыми последствиями пыток .
Ло@@ у@@ сон поня@@ л , что , в то время как вра@@ чи страдают диаг@@ но@@ зами и болез@@ нями , ле@@ ча@@ щие в основном заб@@ от@@ ятся о чем @-@ то еще це@@ ли@@ ком : бо@@ ли .
однако одна@@ жды в 2007 году он начал страда@@ ть .
- Я не чув@@ ствовал себя , - на@@ писа@@ л он в мае того же года .
у меня были трудности с энерги@@ ей .
бор@@ ясь с такими си@@ мп@@ то@@ мами , как гри@@ п@@ п , он с не@@ терп@@ ением на@@ ве@@ ши@@ вал свою жен@@ у Джу@@ ли@@ ет .
&quot; я хочу , чтобы все произошло ра@@ но , а не позд@@ но &quot; , - отметил он .
когда Джу@@ ли@@ ет у@@ шел с работы в течение недели , Ло@@ у@@ сон оказался необы@@ чным и бес@@ чест@@ ным рас@@ стро@@ енным .
что @-@ то было в@@ вер@@ х .
у него был колле@@ га , который произ@@ вел рен@@ т@@ ген@@ ов@@ ский анализ груд@@ и .
всего за две недели до этого он занима@@ лся ка@@ т@@ анием на лы@@ жа@@ х во француз@@ ских Аль@@ пах .
результаты рен@@ т@@ ген@@ ов@@ ского исследования верну@@ лись .
у него была ме@@ зо@@ те@@ ли@@ о@@ ма , не@@ из@@ ле@@ чи@@ мый ра@@ к , который влияет на пле@@ у@@ ру , или об@@ лиц@@ ов@@ ка легких .
с большинством ра@@ ковых заболеваний трудно узнать точ@@ ную прич@@ ину .
хотя некоторые ку@@ ри@@ ль@@ щи@@ ки получают ра@@ к легких , например , не все боль@@ ные ра@@ ком легких ку@@ ря@@ т .
но ме@@ зо@@ те@@ ли@@ о@@ ма отличается .
почти во всех случаях причиной является воздействие ас@@ бе@@ ста - во@@ ло@@ кни@@ стого строи@@ тельного материала , который когда @-@ то называ@@ лся &quot; чу@@ дес@@ ным &quot; , но теперь извест@@ ен как смер@@ тельно опас@@ ный .
для большинства из нас ме@@ зо@@ те@@ ли@@ о@@ ма была лег@@ кой болез@@ н@@ ью , которую можно игнори@@ ровать .
ас@@ бес@@ т , в конце кон@@ цов , является продук@@ том прошлого .
наиболее опас@@ ный вид ас@@ бе@@ ста не используется в Великобритании с 60 @-@ х годов , когда вступил в силу доброволь@@ ный запрет на использование в промышленности .
даже в тех случаях , когда он использова@@ лся , с ним тесно сотруднича@@ ли только люди , работающие в конкретных отраслях - например , тру@@ б@@ ные ла@@ г@@ гер@@ ы , строи@@ тели , плот@@ ники и су@@ дов@@ ые работники .
промышлен@@ ный токси@@ н из другой эпо@@ хи вряд ли вызывает сегодня озабоченность .
но такая само@@ у@@ споко@@ енность неу@@ мест@@ на .
Бри@@ тания , как оказывается , находится сегодня на пи@@ ке эпидеми@@ и ме@@ зо@@ те@@ ли@@ о@@ мы .
здесь умер@@ ло больше ме@@ зо@@ те@@ ли@@ о@@ мы , чем в любой другой стране планеты .
ежегодно около 2@@ 500 человек у@@ мира@@ ют от этого заболевания более чем в два раза больше людей , чем в дорожно @-@ транспортных происше@@ стви@@ ях .
ежегод@@ ная смер@@ тность от ме@@ зо@@ те@@ ли@@ о@@ мы с 1980 года и прогнозиру@@ емая буду@@ щая смер@@ тность в Великобритании
причина , по которой мы сейчас ощу@@ ща@@ ем его смер@@ то@@ нос@@ ные последствия , заключается в том , что , хотя использование ас@@ бе@@ ста на протяжении многих лет было незаконным ( все виды ас@@ бе@@ ста были в конечном счете запре@@ щены законом в 1999 году ) , для развития ме@@ зо@@ те@@ ли@@ о@@ мы обычно требуется десятилетия .
и бед@@ ствие ме@@ зо@@ те@@ ли@@ о@@ мы не ограничивается ве@@ тера@@ нами рабочих мест в промышлен@@ ном строительстве .
ас@@ бес@@ т был и во многих случаях все еще находится в до@@ мах , в которых мы жив@@ ем , в оф@@ ис@@ ах , в которых мы работа@@ ем , в школах , в которых мы обуча@@ емся , и в магази@@ нах , в которых мы занима@@ емся .
в результате ме@@ зо@@ те@@ ли@@ о@@ ма не имеет никакого отношения к клас@@ су , богат@@ ству , заня@@ тию или возраст@@ у .
ба@@ сти@@ оны привилеги@@ й - от &quot; ум@@ ных &quot; магази@@ нов в Лондо@@ не до государственных школ - оказались без@@ до@@ м@@ ными .
палаты парламента снаб@@ жены ас@@ бе@@ стом .
даже больницы , предназначенные для того , чтобы сделать нас лучше , были резер@@ вуа@@ рами этого смер@@ то@@ нос@@ ного кан@@ цер@@ о@@ ген@@ а .
Эн@@ д@@ рю Ло@@ у@@ сон не был ста@@ рым .
он также не ла@@ г@@ гер тру@@ бы .
на самом деле он пыта@@ лся поду@@ мать о том , где он мог бы контак@@ тировать с ас@@ бе@@ стом .
затем он положи@@ л на него па@@ ле@@ ц .
&quot; кажется , что в тунне@@ лях в больни@@ це Г@@ и , где я про@@ шел шести@@ лет@@ нюю подготовку , возможно , было много ас@@ бе@@ ста &quot; , - писа@@ л он .
все - студен@@ ты , мед@@ се@@ стры , вра@@ чи и носи@@ ль@@ щи@@ ки - использовали тунне@@ ли .
возникает вопрос , сколько мо@@ их современ@@ ников получа@@ т ту же болез@@ нь ?
к сожалению , он смог дать части@@ чный ответ на этот вопрос .
&quot; из четырех врачей , которые прошли подготовку в больни@@ це Г@@ и и впоследствии разви@@ ли ме@@ зо@@ те@@ ли@@ о@@ му за последние пять лет &quot; , - отметил он в письме в 2010 году : &quot; я единственный оста@@ вшийся жи@@ вым &quot; .
сколько из нас получи@@ т это заболев@@ ание ?
Эн@@ д@@ рю Ло@@ у@@ со@@ ну был постав@@ лен диаг@@ но@@ з ме@@ зо@@ те@@ ли@@ о@@ мы , когда ему было 48 лет .
когда он у@@ мер 17 февраля этого года , ему было 55 лет .
чтобы вы@@ жить так долго , это необы@@ чно .
пятьдесят процентов больных ме@@ зо@@ те@@ ли@@ о@@ мой умер@@ ли через 8 месяцев после диагности@@ ки .
это всегда фа@@ та@@ льно .
так что теперь мы можем лишь повтори@@ ть вопрос Ло@@ у@@ со@@ на : &quot; сколько из нас получи@@ т одну и ту же болез@@ нь ? &quot;
по словам веду@@ щего британ@@ ского эксперта по ме@@ зо@@ те@@ ли@@ о@@ ме профес@@ сора Джу@@ ли@@ ана Пет@@ о , луч@@ шие пред@@ положения заключаются в том , что в период между 1970 и 20@@ 50 годами , когда эпидеми@@ я ас@@ бе@@ ста в Бри@@ тании должна была раз@@ ы@@ г@@ рыва@@ ться , погиб@@ ло бы около 90 000 человек .
большинство в настоящее время не имеют представления о том , что они у@@ мира@@ ют таким образом .
ас@@ бе@@ ст@@ ос@@ од@@ ер@@ жа@@ щая шах@@ та в К@@ веб@@ ек@@ е , Канада , А@@ лами
быст@@ рый взгляд на сообщения судов , где пострада@@ вшие часто обраща@@ ются за компенса@@ цией , показывает , насколько широко распростран@@ ено бед@@ ствие ме@@ зо@@ те@@ ли@@ о@@ мы .
в июне этого года , например , Мар@@ кс и С@@ пен@@ се@@ р признали , что они по не@@ осторо@@ жности подверга@@ ют Я@@ ни@@ с Ал@@ лен ас@@ бе@@ сту .
она работа@@ ла в этой цеп@@ и в течение девяти лет , с 1978 по 1987 год , осуществля@@ я надзор за сек@@ циями одежды в двух местах , один из которых являлся фла@@ г@@ ман@@ ским магази@@ ном на у@@ лице О@@ кс@@ фор@@ д .
г @-@ же Ал@@ лен было всего 18 лет , когда она начала работать в компании M &amp; S.
теперь у нее два ребенка в 20 @-@ е годы .
- Д@@ о этого слу@@ чи@@ лось , - говорит она , - я никогда не слы@@ ша@@ л о ме@@ зо@@ те@@ ли@@ о@@ ме , я ед@@ ва зна@@ л об ас@@ бе@@ сте .
я никогда бы не меч@@ та@@ л о том , что я буду затро@@ нут этим .
мало кто зна@@ ет об ас@@ бе@@ сте .
на самом деле ас@@ бес@@ т описыва@@ ет не одно веществ@@ о , а группу из шести мине@@ ра@@ лов .
они получают свое название от слова &quot; у@@ с@@ бе@@ сти@@ форм &quot; , которое описыва@@ ет во@@ ло@@ кни@@ стую структуру , наде@@ ля@@ ющую их силой и гиб@@ костью .
из шести , три обычно используются в торговле строи@@ тельными объек@@ тами .
х@@ ри@@ з@@ оти@@ л , широко извест@@ ный как бе@@ лый ас@@ бес@@ т , является наиболее часто встреча@@ ющимся сегодня в зд@@ аниях .
он использова@@ лся в кры@@ ша@@ х , пли@@ т@@ ке пола , изоляции тру@@ б , ко@@ т@@ ло@@ аг@@ ре@@ га@@ тах , даже в тормоз@@ ных наклад@@ ках автомобилей .
это менее смер@@ то@@ нос@@ ное веществ@@ о , чем другие виды ас@@ бе@@ ста , но оно по @-@ прежнему считается &quot; серьезной опас@@ ностью для здоровья &quot; , которая может быть уби@@ та ЕС и ВОЗ .
более опас@@ ными , однако , являются Бра@@ ун ас@@ бес@@ т ( а@@ мо@@ зи@@ т ) и Гол@@ у@@ бой ас@@ бес@@ т ( кро@@ ки@@ до@@ ли@@ т ) .
Великобри@@ тания когда @-@ то была крупней@@ шим в мире импор@@ те@@ ром Бра@@ у@@ на Ас@@ бе@@ ста , и эксперты полага@@ ют , что &quot; имеются убеди@@ тельные , но косв@@ енные доказательства того , что это была одна из основных причин исключительно высокого коэффициента ме@@ зо@@ те@@ ли@@ о@@ мы &#91; в Соединенном Королевстве &#93; &quot; .
работ@@ ник компании &quot; Мар@@ кс эн@@ д С@@ пен@@ се@@ р &quot; был подверг@@ нут воздействию ас@@ бе@@ ста в своем фла@@ г@@ ман@@ ском ма@@ газ@@ ине на у@@ лице О@@ кс@@ фор@@ д , Лондо@@ н А@@ лами
Дж@@ ени@@ с Ал@@ лен , возможно , не дума@@ ла о себе как о типи@@ чной жерт@@ ве ме@@ зо@@ те@@ ли@@ о@@ мы , но работа Джу@@ ли@@ ана Пет@@ о предполагает , что ее история далеко не ред@@ ка .
он подготовил исследование больных , которое позволяет пред@@ положить , что &quot; значительная доля ме@@ зо@@ те@@ ли@@ о@@ мов , не подвер@@ женных профессиональ@@ ному или бытов@@ ому воздействию , вероятно , была выз@@ вана воздействием ас@@ бе@@ ста в окружающей среде &quot; .
по его словам , во многом это связано с &quot; нормаль@@ ным заня@@ тием и из@@ но@@ сом &quot; наших зданий .
как представляется , никто не может быть уве@@ рен в том , что они безопас@@ ны .
доклад компании &quot; Г@@ од@@ дар@@ д кон@@ са@@ л@@ тин@@ г &quot; , в котором рассматрива@@ лся Д@@ во@@ ре@@ ц В@@ ест@@ мин@@ стер@@ а , показывает , как люди , даже в самом серд@@ це правительства , могли оказаться не@@ ожи@@ данными .
в 2009 году Г@@ од@@ дар@@ д сообщил , что служеб@@ ные ва@@ лы и трубо@@ провод@@ ы за за@@ лами парламент@@ ских комитетов загряз@@ н@@ ены ас@@ бе@@ стом , смер@@ то@@ нос@@ ные во@@ лок@@ на которого могут быть наруш@@ ены столь же без@@ вред@@ ным , как &quot; си@@ льные те@@ чения воздуха &quot; .
депута@@ ты часто обвиня@@ ются в том , что они заб@@ от@@ ятся о своих собственных интересах , но в данном случае , похо@@ же , было бы вер@@ но обра@@ тное .
хотя Управление по обслуживанию парламент@@ ских работ настаи@@ вало на том , что В@@ ест@@ мин@@ стер@@ скому дв@@ ор@@ цу был выда@@ н &quot; чист@@ ый би@@ лет за здоровье &quot; , в настоящее время принимается 1 млрд. фу@@ нтов стер@@ лин@@ гов работы на несколько лет для перестройки парламента , модернизации электро@@ ники и удаления ас@@ бе@@ ста и что после все@@ общих выборов 2015 года депута@@ ты могут заседа@@ ть в близ@@ лежа@@ щем конферен@@ ционном центре Q@@ E@@ 2 , а не на &quot; зелен@@ ых стен@@ дах &quot; в В@@ ест@@ мин@@ стер@@ е .
в докладе Г@@ од@@ дар@@ да отмечалось , что &quot; наличие ас@@ бе@@ ста не регулируется различными норма@@ тивными положениями &quot; .
невозможно знать , будет ли это неправи@@ льное управление сто@@ ить жизни .
все , кто может сделать это сейчас , - это ждать .
одним челове@@ ком , который никогда не смог установить , что он подвер@@ жен воздействию ас@@ бе@@ ста , является Г@@ р@@ э@@ м Э@@ б@@ б@@ от@@ т , Г@@ П .
как и Эн@@ д@@ рю Ло@@ у@@ сон ( An@@ drew L@@ aw@@ son , Ab@@ bot@@ t , 50 лет ) , подозрева@@ ют , что во время работы в больни@@ цах он подверга@@ лся воздействию ас@@ бе@@ ста .
&quot; я работал в больни@@ це , где были сделаны положительные утверждения о наличии ас@@ бе@@ ста &quot; , - говорит он , - Н@@ о я не могу доказать это в моем случае .
так трудно в@@ спо@@ м@@ нить все места , в которые работал , и даты .
очевидно , что он пом@@ ни@@ т день в начале декабря 2009 года , когда он преодо@@ ле@@ л то , что чув@@ ствовал как ли@@ хо@@ ра@@ д@@ ка .
ему было 45 лет , и в середине позд@@ ней вечер@@ ней хи@@ ру@@ р@@ гии .
в@@ неза@@ п@@ но я начал чув@@ ствовать себя с@@ ви@@ ре@@ п@@ ству@@ ющим .
это произошло очень быстро .
я чув@@ ствовал стра@@ х .
я не дума@@ л , что буду иметь возможность ез@@ дить по всему пути до@@ мой .
будучи вра@@ ч@@ ом , Э@@ б@@ б@@ от@@ т зна@@ л , что бо@@ ль ис@@ ходит из пле@@ у@@ ры , об@@ лиц@@ ов@@ ки вокруг легких .
но , как и Дж@@ ани@@ с Ал@@ лен , у него просто не было оснований подоз@@ ре@@ вать ме@@ зо@@ те@@ ли@@ о@@ му .
в конце кон@@ цов он провел месяц без работы .
оза@@ да@@ ченные вра@@ чи дали ему рен@@ т@@ ген@@ ов@@ ские луч@@ и груд@@ и , а также пору@@ чили ему провести рен@@ т@@ ген@@ ов@@ ские ка@@ те@@ тер@@ ы , чтобы извле@@ чь жид@@ кость из легких и отправи@@ ть ее для оценки .
тем не менее состояние оста@@ лось без диаг@@ но@@ за .
медлен@@ но его здоровье улучши@@ лось , и он верну@@ лся на работу .
но время от времени те же си@@ мп@@ то@@ мы возвраща@@ лись , часто после того , как он заня@@ лся физи@@ ческими у@@ пра@@ ж@@ н@@ ениями и ды@@ ша@@ л тяже@@ ло .
в 2011 году один из пациентов Э@@ б@@ б@@ от@@ та при@@ был в опера@@ цию Г@@ П с аналоги@@ чными си@@ мп@@ то@@ мами , после чего ему был постав@@ лен диаг@@ но@@ з ме@@ зо@@ те@@ ли@@ о@@ мы .
но даже тогда Аб@@ б@@ от@@ т не дела@@ л связи со своим собствен@@ ным делом .
в конце кон@@ цов , его паци@@ ент был несколько десятилетий старше и работал непосредственно с ас@@ бе@@ стом .
связь в этом деле очевид@@ на .
в сентябре 2011 года состояние Э@@ б@@ б@@ от@@ та вновь ухуд@@ ши@@ лось , и его консультан@@ т взя@@ л в группу экспертов ск@@ ани@@ рование КТ и рен@@ т@@ ген@@ ов@@ ские с@@ ним@@ ки .
в декабре 2011 года , ров@@ но через два года после того , как Э@@ б@@ б@@ от@@ т начал чув@@ ствовать себя пло@@ хо , пр@@ обо@@ отбор@@ ник , осна@@ щенный ка@@ мерой , был пода@@ н в по@@ ло@@ сть между об@@ лиц@@ ов@@ кой груд@@ и и об@@ лиц@@ ов@@ кой легких .
я оптими@@ ст .
я скло@@ нен просто раз@@ вали@@ ться &quot; , - говорит он .
я не беспоко@@ и@@ лся об этом слишком , чтобы быть чест@@ ным .
но мо@@ ю жен@@ у Р@@ эй@@ че@@ л беспоко@@ ил .
результат био@@ пси@@ и появи@@ лся на неделе между Ро@@ жде@@ ством и Н@@ овым годом : &quot; мне сказа@@ ли , что это ме@@ зо@@ те@@ ли@@ о@@ ма &quot; .
Г@@ р@@ э@@ м Аб@@ б@@ от@@ т : диаг@@ но@@ з ме@@ зо@@ те@@ ли@@ о@@ мы
в@@ неза@@ п@@ но Э@@ б@@ б@@ от@@ т был в@@ тя@@ нут в встречи с мед@@ се@@ стра@@ ми Мак@@ ми@@ л@@ ла@@ на , один из которых предложил ему связа@@ ться с адвокатом .
именно тогда он осозна@@ л масштабы эпидеми@@ и .
&quot; выяс@@ няется , что ас@@ бес@@ т широко использова@@ лся , особенно в крупных общественных зд@@ аниях , где ас@@ бес@@ т довольно часто отста@@ вал от тру@@ б &quot; , - говорит он .
люди , подверг@@ ши@@ еся воздействию ас@@ бе@@ ста в этих зд@@ аниях , сейчас с@@ пуска@@ ются с этой болез@@ н@@ ью .
таким образом , ме@@ зо@@ те@@ ли@@ о@@ ма в настоящее время затрагивает молодых людей , не относящихся к типи@@ чным професси@@ ям .
наиболее опасные ас@@ бе@@ ст@@ ос@@ од@@ ер@@ жа@@ щие тру@@ бы в больни@@ цах находились ниже уровня грун@@ та , поэтому пациен@@ ты вряд ли пострада@@ ли .
но многие сотрудники , прогу@@ ли@@ ва@@ ющиеся в пеше@@ ход@@ ных тунне@@ лях , чтобы доб@@ ра@@ ться из одного здания в другое ( например , Эн@@ д@@ рю Ло@@ у@@ сон ) или ед@@ я@@ щие в под@@ ва@@ льных сто@@ ловых ( как часто дела@@ л Г@@ р@@ э@@ м Аб@@ б@@ от@@ т ) , почти на@@ вер@@ ня@@ ка вступ@@ или в контакт с токси@@ чным веществ@@ ом .
в течение нескольких десятилетий после войны больницы были потенциально места@@ ми для спас@@ ения жизни пациентов , но опас@@ ными для жизни места@@ ми для врачей , которые их ле@@ чили .
сегодня он все еще уда@@ ляется .
уча@@ щиеся пер@@ ене@@ с го@@ ре@@ лки бу@@ н@@ с@@ ена на ас@@ бе@@ ст@@ овые ма@@ т@@ чи
и это не просто больницы .
ас@@ бес@@ т часто используется в оф@@ ис@@ ах , магази@@ нах , библиоте@@ ках и городских за@@ лах для его заме@@ ча@@ тельных изоля@@ ционных и огне@@ защи@@ тных свой@@ ств .
школы .
на самом деле многие люди впервые подверг@@ лись воздействию ас@@ бе@@ ста в клас@@ се .
в@@ вер@@ х и в@@ ни@@ з по стране , на бес@@ числ@@ енных уро@@ ках хими@@ и учени@@ ки пер@@ ене@@ с го@@ ре@@ лки Бу@@ н@@ с@@ ена на ас@@ бе@@ ст@@ овые ма@@ ты .
были созданы веб @-@ сай@@ ты для решения проблемы ас@@ бе@@ ста в школах .
в то же время в наших до@@ мах ас@@ бес@@ т обычно содержится в таких не@@ вин@@ ных предме@@ тах , как пли@@ тка пола или кры@@ ши .
&quot; это промышлен@@ ный я@@ д , в@@ стро@@ енный в большие объемы нашего жи@@ лого фонда &quot; , - отмечает Эн@@ д@@ рю М@@ орган , юрис@@ т , представля@@ вший Эн@@ д@@ рю Ло@@ у@@ со@@ на в его деле против больницы Г@@ и .
в одном случае единственный контакт , о котором могла поду@@ мать женщина , был с@@ би@@ т са@@ д , за@@ ли@@ тый в 70 @-@ е годы .
поэтому буд@@ ьте осторо@@ ж@@ ны , как вы вы@@ тя@@ ги@@ ва@@ ете са@@ д .
последствия диагности@@ ки , зная , что болез@@ нь не@@ из@@ ле@@ чи@@ ма , огром@@ ны .
&quot; по@@ гру@@ зи@@ ться в воду зай@@ мет некоторое время &quot; , - говорит Г@@ р@@ э@@ м Э@@ б@@ б@@ от@@ т .
я верну@@ лся на работу и попыта@@ лся продолжить , но поня@@ л , что не могу сосредото@@ читься на том , что я дела@@ ю .
я находился в хи@@ ру@@ р@@ гии в течение двух недель .
тогда я поня@@ л , что мне придется у@@ йти и сор@@ тировать себя .
ну , я больше не у@@ ви@@ жу Ро@@ жде@@ ства
одна из самых труд@@ ных ве@@ щей заключалась в пере@@ ходе от положения вра@@ ча к положению пациен@@ та .
как и бес@@ числ@@ енные пациен@@ ты перед ним , он в@@ спо@@ мина@@ ет , что чув@@ ствует себя обес@@ ку@@ ра@@ жен@@ ным из @-@ за объема информации , с которой можно с@@ прави@@ ться .
&quot; все было трудно за@@ брать &quot; , - говорит он .
- Я спрос@@ ил моего консультан@@ та : &quot; как долго я имею ? &quot;
я ци@@ ти@@ ровал около 12 месяцев .
я по@@ мн@@ ю , что дума@@ ю : &quot; ну , я больше не у@@ ви@@ жу Ро@@ жде@@ ства .
это так &quot; .
ме@@ зо@@ те@@ ли@@ о@@ ма особенно опас@@ на , потому что именно механи@@ ка того , как мы жив@@ ем - сам акт ды@@ х@@ ания - вызывает ра@@ к , который уби@@ вает .
большинство случаев заболевания ме@@ зо@@ те@@ ли@@ о@@ мой выз@@ вано воздействием ас@@ бе@@ ста .
ас@@ бес@@ т состоит из кро@@ ше@@ чных во@@ ло@@ ко@@ н .
при нарушении ас@@ бе@@ ста и в@@ ды@@ х@@ ании во@@ ло@@ ко@@ н они могут быть в@@ стро@@ ены в п@@ лев@@ ру , об@@ лиц@@ ов@@ ку легких .
ас@@ бе@@ ст@@ овые во@@ лок@@ на раз@@ д@@ ража@@ ют пле@@ у@@ ру и могут вызывать му@@ тации кле@@ ток .
&quot; проблема связана с в@@ ды@@ ха@@ емыми во@@ лок@@ нами ас@@ бе@@ ста в форме и@@ гл@@ ы &quot; , профессор Т@@ ом Т@@ рей@@ се@@ р , хи@@ ру@@ р@@ г @-@ кар@@ ди@@ о@@ груд@@ ник , который в 2001 году пере@@ еха@@ л в больни@@ цу Г@@ и .
сама боль@@ ница , где Эн@@ д@@ рю Ло@@ у@@ сон подозрева@@ л , что он подверга@@ лся воздействию ас@@ бе@@ ста , в настоящее время , как это ни пара@@ док@@ са@@ льно , является веду@@ щим центром лечения ме@@ зо@@ те@@ ли@@ о@@ мы .
со@@ кров@@ и@@ ще зна@@ ло Ло@@ у@@ со@@ на и ле@@ чило некоторых других , которые , вероятно , подверг@@ лись воздействию во время обучения в больни@@ це .
как только и@@ гл@@ ы ас@@ бе@@ ста по@@ пада@@ ют в ле@@ го@@ чную т@@ кан@@ ь , говорит Т@@ рей@@ син@@ г , &quot; ды@@ х@@ ание тол@@ ка@@ ет их на пери@@ фер@@ ию , где находится об@@ лиц@@ ов@@ ка .
он по своей природ@@ е является ин@@ вази@@ в@@ ным с самого начала .
обы@@ чные варианты лечения других форм ра@@ ка менее эффектив@@ ны с ме@@ зо@@ те@@ ли@@ о@@ мой .
например , ост@@ ро обсужда@@ ется вопрос об эффективности хи@@ ру@@ р@@ гии .
некоторые считают , что это стоит попыта@@ ться .
со@@ кров@@ и@@ ще не согласно .
&quot; вы не можете ак@@ ци@@ з@@ овать пле@@ у@@ ру &quot; , - говорит он .
вы не можете обо@@ й@@ ти@@ сь но@@ ж@@ ом .
тем временем ра@@ к &quot; не очень реаги@@ рует на хими@@ оте@@ ра@@ пи@@ ю &quot; , которая &quot; оказывает воздействие &quot; , но не ле@@ чит .
- Ка@@ жд@@ ый раз и на@@ всегда вы@@ жи@@ вшие люди , - говорит Т@@ ра@@ йс@@ ин@@ г .
но в конце кон@@ цов все они у@@ мира@@ ют .
к с@@ частью , некоторые пациен@@ ты живут намного дальше ожид@@ аний .
автор С@@ тив@@ ен Д@@ жей Гу@@ л@@ д скон@@ ча@@ лся через 20 лет после диаг@@ но@@ за .
через два с полов@@ иной года после своего собственного диаг@@ но@@ за Г@@ р@@ э@@ м Аб@@ б@@ от@@ т все еще бо@@ ре@@ тся .
после контак@@ та с ме@@ зо@@ те@@ ли@@ о@@ мой Аб@@ б@@ от@@ т связа@@ лся с Эн@@ д@@ рю Ло@@ у@@ со@@ ном , который через четыре года после его диаг@@ но@@ за стал одно@@ лич@@ ным бюро поддержки и консультирования для других больных .
&quot; З@@ д@@ рав@@ ству@@ йте , Ра@@ к Централь@@ ный &quot; , он же@@ лан@@ но объя@@ вит , когда они приз@@ ов@@ ут .
&quot; он был очень пози@@ тивным &quot; , - говорит Э@@ б@@ б@@ б@@ от@@ т .
ему был постав@@ лен диаг@@ но@@ з четыре года назад , и он по @-@ прежнему очень актив@@ ен .
первоначально Аб@@ б@@ от@@ ту было предложено шесть циклов хими@@ оте@@ ра@@ пи@@ и , которые зай@@ мут четыре месяца и , вероятно , прод@@ ля@@ т его жизнь всего лишь на один месяц .
- Я чув@@ ствовал от@@ чая@@ ние , - говорит он .
я чув@@ ствовал себя как сда@@ ющийся .
Ло@@ у@@ сон , однако , &quot; су@@ ме@@ л немного лучше по@@ смотреть на вещ@@ и &quot; .
после встречи с несколькими консультан@@ тами Э@@ б@@ б@@ от@@ т решил продолжить свое лечение с профес@@ сор@@ ом ка@@ ф@@ ед@@ ры груд@@ ной хи@@ ру@@ р@@ гии Г@@ и прин@@ ом Ло@@ и@@ ком Лан@@ гом @-@ Ла@@ з@@ ду@@ н@@ ским .
&quot; у нас было пре@@ имущество в том , что мне не нужно было обращаться , я просто вы@@ з@@ вал их и они у@@ виде@@ ли меня &quot; , - признает Г@@ р@@ э@@ м .
средний паци@@ ент должен будет получить направление к вра@@ чу и получить разрешение на финансирование .
деньги очень важ@@ ны для тех , кто имеет ме@@ зо@@ те@@ ли@@ о@@ му , чтобы пройти луч@@ шее доступ@@ ное лечение .
но когда эти процедуры в конечном счете неизбежно потер@@ пя@@ т неу@@ дачу , многие страда@@ ющие сталкиваются с еще одной финансовой трево@@ гой - о будущем семей , которые они оста@@ вят .
и поэтому они обраща@@ ются в суды за компенса@@ цией .
Эн@@ д@@ рю Ло@@ у@@ сон связа@@ лся с Эн@@ д@@ рю М@@ органом из компании Field Fish@@ er Water@@ house LL@@ P .
&quot; известно , что ас@@ бес@@ т вред@@ ен для здоровья с 18@@ 98 года &quot; , - говорит М@@ орган .
но то , что измени@@ лось в 60 @-@ е годы , заключается в том , что было поня@@ то , что даже очень низ@@ кие уровни могут представлять опасность для здоровья .
именно здесь проя@@ ви@@ лась не@@ бре@@ ж@@ ность со стороны компании .
Эн@@ д@@ рю Ло@@ у@@ сон и боль@@ ница Г@@ и в конечном счете урегули@@ ровали их дело , но М@@ орган не наз@@ вал это &quot; полным урегули@@ рованием &quot; , поскольку Ло@@ у@@ сон не смог убеди@@ тельно доказать , что его ме@@ зо@@ те@@ ли@@ о@@ ма упа@@ ла до воздействия ас@@ бе@@ ста у Г@@ и .
однако после расследования обстоятельств его смерти представитель Г@@ и подтвердил , что &quot; ас@@ бес@@ т в соответствующем под@@ ва@@ льном помещ@@ ении был вы@@ вез@@ ен в 1990 @-@ е годы &quot; .
это было слишком позд@@ но для Эн@@ д@@ рю Ло@@ у@@ со@@ на .
как уда@@ лить ас@@ бес@@ т
действительно , воздействие смер@@ то@@ нос@@ ного ас@@ бе@@ ста на одну комп@@ анию или место работы - обычно через несколько десятилетий после этого - оказалось огром@@ ной проблемой для лиц , страдающих ме@@ зо@@ те@@ ли@@ о@@ мой , которые обраща@@ ются за компенса@@ цией .
многие из их бывших работодателей измени@@ ли свои руки или выш@@ ли из бизнеса .
страхов@@ ые записи , возможно , были у@@ тер@@ я@@ ны .
а те , кто защи@@ щает себя от претензий , зна@@ ют , что у них есть время на их стороне , чего , безусловно , не делают заяви@@ тели .
в ответ на это в этом году было принято новое круп@@ ное законодательство , которое облег@@ чает лицам , страда@@ ющим ме@@ зо@@ те@@ ли@@ о@@ мой , требовать компенсации даже в том случае , если их бы@@ вшие работода@@ тели более не могут быть най@@ ден@@ ы .
в соответствии с этим законом для лиц , у которых после июля 2012 года был установлен диаг@@ но@@ з и которые могут доказать , что они подверг@@ лись риску , но никто не может предъя@@ вить иск , был создан финансиру@@ емый страх@@ овой отрас@@ лью банк в размере 350 млн. фу@@ нтов стер@@ лин@@ гов .
в этих случаях лицам , страда@@ ющим от трав@@ м , будет прису@@ ждено 80 % от суммы , которую суд мог бы прису@@ дить по обы@@ чному делу о компенсации , - около 120 000 фу@@ нтов стер@@ лин@@ гов .
ожидается , что ежегодно будет удовлетвор@@ ено около 300 претензий в рамках этой программы .
Эн@@ д@@ рю М@@ орган , как и многие из тех , кто бо@@ ле@@ ет ме@@ зо@@ те@@ ли@@ о@@ мой , считает , что 350 млн. фу@@ нтов стер@@ лин@@ гов представляют собой &quot; очень хоро@@ шую работу &quot; для страх@@ овой отрасли .
&quot; это сде@@ лка , на@@ пис@@ ан@@ ная страхов@@ щи@@ ками для страхов@@ щиков &quot; , - говорит он , пред@@ положи@@ в , что эта сумма составляет четвер@@ ть того , что страхов@@ щи@@ ки должны были бы за@@ платить , если бы не вмеша@@ лось время , и что боль@@ ные ме@@ зо@@ те@@ ли@@ о@@ мой смогли бы от@@ следить компании и предъя@@ вить им иск обы@@ чным способом .
даже Май@@ к Пен@@ ни@@ нг , то@@ гда@@ ш@@ ний министр общественных работ и пенси@@ й , признал , что закон &quot; не идеаль@@ ен &quot; .
однако Пен@@ ни@@ нг и М@@ орган признают , что , поскольку ежедневно у@@ мира@@ ют семь жертв , необходимы быст@@ рые действия .
&quot; люди так много страдают и сегодня нуждаются в помощи &quot; , - сказал Пен@@ ни@@ нг во время второго чт@@ ения законопроекта Ме@@ зо@@ те@@ ли@@ о@@ мы в декабре прошлого года .
к тому времени Г@@ р@@ э@@ м Э@@ б@@ б@@ от@@ т находился в ру@@ ках прин@@ ца Ло@@ и@@ ка Лан@@ га @-@ Ла@@ з@@ ду@@ н@@ ского в течение 19 месяцев .
после первоначальных консультаций Лан@@ г @-@ Ла@@ з@@ ду@@ н@@ ский по@@ совет@@ овал провести хи@@ ру@@ р@@ ги@@ ческую опера@@ цию , которая , в отличие от T@@ om T@@ rea@@ sure , по его мнению , имеет положи@@ тельный эффект .
вс@@ ле@@ д за этим последова@@ ли ради@@ оте@@ ра@@ пи@@ я и хими@@ оте@@ ра@@ пи@@ я - трех@@ терапи@@ я , для которой Лан@@ г @-@ Ла@@ з@@ ду@@ н@@ ский может по@@ хва@@ ста@@ ться пяти@@ лет@@ ним коэффициен@@ том вы@@ живания , достига@@ ющим 40 процентов .
Э@@ б@@ б@@ от@@ т чув@@ ствовал себя наде@@ ленным властью .
&quot; это , конечно , одна из самых важных ве@@ щей &quot; , - говорит Э@@ б@@ б@@ от@@ т .
вы все время види@@ те его в пациен@@ тах .
есть несколько дис@@ ков , которые удержива@@ ют вас в пути .
когда вы сда@@ е@@ тесь , вы можете очень быстро ухуд@@ ши@@ ться .
в марте 2012 года Г@@ р@@ э@@ м Э@@ б@@ б@@ от@@ т отправи@@ лся на хи@@ ру@@ р@@ ги@@ ческую опера@@ цию .
к концу августа он завершил последний из шести циклов хими@@ оте@@ ра@@ пи@@ и .
контро@@ льные проверки не выя@@ вили признаков заболевания .
затем в марте &#91; 2014 &#93; у меня было ск@@ ани@@ рование .
у моей груд@@ и было много обнару@@ жений ра@@ ка .
я был почти 50 лет назад .
это не угрожает жизни .
это заканчива@@ ется жизн@@ ью .
еще раз Аб@@ б@@ от@@ т про@@ шел шесть циклов хими@@ оте@@ ра@@ пи@@ и .
теперь нет признаков опу@@ хо@@ лей .
но этот процесс носит как физи@@ ческий , так и э@@ мо@@ циональ@@ ный характер .
вы должны поду@@ мать о практических ве@@ ща@@ х - о финан@@ сах , когда я у@@ еха@@ л , например , или показа@@ ть моей жен@@ е , как работает ко@@ т@@ ло@@ аг@@ ре@@ га@@ т тай@@ мера .
когда вы получа@@ ете пло@@ хи@@ е ново@@ сти , вы начина@@ ете получать отрица@@ тельные .
вы должны смотреть вперед .
как оте@@ ц Э@@ лли , 16 лет , и Та@@ м@@ си@@ на , 14 лет , это не всегда легко .
- Э@@ то тяже@@ ло как роди@@ тель , - говорит он .
трудно знать , что сказать и сколько сказать .
когда мне впервые был постав@@ лен диаг@@ но@@ з , я сказал деву@@ ш@@ кам , что у меня было состояние , которое означа@@ ло , что я не буду ста@@ реть .
они от@@ реаги@@ ровали очень иначе .
Та@@ м@@ си@@ н очень обществ@@ енный и ую@@ тный .
она рас@@ сказа@@ ла своим друз@@ ь@@ ям , и мы получили много зво@@ н@@ ков очень быстро .
Э@@ лли был более за@@ резерви@@ рован .
она ничего не сказа@@ ла .
такие раз@@ говор@@ ы - это то , с чем должны сталкива@@ ться все ра@@ ковые пациен@@ ты .
но для тех , кто страдает ме@@ зо@@ те@@ ли@@ о@@ мой , такие дискуссии не тер@@ яют надежды , даже проб@@ лес@@ ка возможности вы@@ живания .
это заболев@@ ание несет с собой м@@ ра@@ чную уверенность ( даже в том виде , в каком оно было , в конечном счете , для С@@ тив@@ ена Д@@ жей Гу@@ л@@ да ) .
как говорит Эн@@ д@@ рю М@@ орган , &quot; ме@@ зо@@ те@@ ли@@ о@@ ма не угрожает жизни .
тела оби@@ та@@ телей фа@@ ра@@ онов , об@@ ер@@ нут@@ ых в ас@@ бе@@ ст@@ овые т@@ ка@@ ни .
ас@@ бе@@ ст@@ овые во@@ лок@@ на , используемые для укрепления кух@@ онных ко@@ т@@ лов и повышения те@@ пло@@ стой@@ кости .
П@@ ли@@ ни С@@ тар@@ ший описыва@@ ет ас@@ бес@@ т .
в настоящее время из@@ обре@@ тен@@ о бе@@ ль@@ е , которое является не@@ гор@@ ю@@ чи@@ м .
я виде@@ л , как на@@ п@@ к@@ ины , сделанные из него , о@@ м@@ ра@@ ча@@ ют на серд@@ цах ба@@ нк@@ е@@ тов
современ@@ ное коммер@@ ческое использование ас@@ бе@@ ста начинается в Италии , где он используется для изготовления бума@@ ги ( даже ба@@ нк@@ но@@ т ) и т@@ ка@@ ни .
крупные ас@@ бе@@ ст@@ ос@@ од@@ ер@@ жа@@ щие рудни@@ ки откры@@ ты в Канаде и Южной Африке , а вскоре после этого - в Америке , И@@ т@@ ла@@ е и России .
это идеаль@@ ный изоля@@ тор для па@@ ров@@ ых двигателей и тур@@ би@@ н промышленной револю@@ ции .
объем производства ас@@ бе@@ ста в мире ежегодно увеличивается до более чем 30 000 тонн .
статисти@@ ков с пру@@ ден@@ цией выявля@@ ют преж@@ де@@ времен@@ ную смер@@ тность среди лиц , работающих с ас@@ бе@@ стом , которым впоследствии отказыва@@ ют в страхов@@ ании жизни .
Не@@ лли К@@ ер@@ ш@@ о@@ у у@@ мира@@ ет в Р@@ ох@@ дей@@ ле .
док@@ тор У@@ и@@ ль@@ ям Ку@@ к показал , что части@@ цы ас@@ бе@@ ста в легких &quot; вне вся@@ ких разум@@ ных сомнений являлись основной причиной смерти &quot; .
это первый случай такого рода .
работода@@ тели К@@ ер@@ ш@@ о@@ у , Тер@@ нер Б@@ рос Ас@@ бе@@ сто@@ с , не признают себя ответствен@@ ными .
компенсация не выплачива@@ ется .
вторая ми@@ ровая война види@@ т интенсив@@ ное судо@@ стро@@ ение , одно из самых смер@@ то@@ но@@ сных занятий для воздействия ас@@ бе@@ ста .
доброволь@@ ный промышлен@@ ный запрет на импорт голу@@ бо@@ го ас@@ бе@@ ста
Апелля@@ ционный суд подтверждает решение по перво@@ му ис@@ ку о нанес@@ ении телесных повреждений в Великобритании в результате воздействия ас@@ бе@@ ста .
объем производства ас@@ бе@@ ста в мире ежегодно увеличивается более чем до 4 213 000 тонн .
Соединенное Королевство импор@@ ти@@ рует 139 000 тонн .
управление по вопросам здравоохранения и безопасности в Великобритании требует , чтобы все подрядчи@@ ки , работающие с ас@@ бе@@ стом , получали лицензи@@ ю .
импорт и использование син@@ его и кори@@ ч@@ не@@ вого ас@@ бе@@ ста , запре@@ щенного законом в Великобритании .
все виды использования ас@@ бе@@ ста запре@@ щены в Великобритании .
в Соединенном Королевстве принят Закон о ме@@ зо@@ те@@ ли@@ о@@ ме .
объя@@ влена схема компенсации в размере 350 млн. фу@@ нтов стер@@ лин@@ гов .
ас@@ бес@@ т запре@@ щен более чем в 50 странах , однако бе@@ лый ас@@ бес@@ т по @-@ прежнему используется в качестве деше@@ вого строи@@ тельного материала во многих частях мира .
объем мирового производства ежегодно составляет около 2 млн. тонн .
Китай отказыва@@ ется предоставить Гонкон@@ гу право выбирать лидеров ; проте@@ сту@@ ющие от@@ м@@ ыва@@ ются
парламент Китая в вос@@ кре@@ сен@@ ье принял решение не позволя@@ ть гон@@ кон@@ г@@ ским избира@@ телям выдвига@@ ть кандидатов на выборах 2017 года , несмотря на расту@@ щую а@@ ги@@ тацию за демократи@@ ческую реформу .
этот шаг , вероятно , вызов@@ ет долго@@ ждан@@ ные проте@@ сты в делов@@ ом районе Гонкон@@ га , поскольку активи@@ сты начали плани@@ ровать и мобилиз@@ овывать свои силы в течение нескольких часов с момента объявления .
решение Все@@ кита@@ йского собрания народ@@ ных представителей по существу позволяет комму@@ нисти@@ ческим лиде@@ рам вы@@ кри@@ ки@@ вать любых кандидатов , не ло@@ я@@ льных Пек@@ ину .
&quot; это не не@@ ожи@@ дан@@ но , но все еще не@@ ожи@@ дан@@ но &quot; , - сказал законода@@ тель Э@@ ми@@ ли Ла@@ у , председатель Демократической партии .
это не то , что обеща@@ л Пе@@ кин .
они н@@ ра@@ вились народу Гонкон@@ га .
и ясно , что мы име@@ ем дело с автори@@ тар@@ ным режимом .
защи@@ щая ки@@ тай@@ ское постановление , Л@@ и Ф@@ э@@ й , заместитель генерального секретаря Постоянного комитета Все@@ кита@@ йского собрания народ@@ ных представителей , заявил , что разрешение выдвига@@ ть кандидатуры на выборах лидер@@ а Гонкон@@ га было бы че@@ рес@@ чу@@ р &quot; ха@@ оти@@ чным &quot; .
с 1997 года , когда Великобри@@ тания верну@@ ла Гонкон@@ г под контроль Китая , Пе@@ кин обеща@@ л разрешить жителям региона голосовать за главу исполнительной власти начиная с 2017 года .
кита@@ йские лидеры охарактериз@@ овали вос@@ кре@@ с@@ ное правл@@ ение как демократи@@ ческий пр@@ ор@@ ы@@ в , поскольку оно дает Гонкон@@ гу право прямого голосования , но это решение также ясно указывает на то , что кита@@ йские лидеры сохран@@ ят твердую приверженность этому процессу через комитет по вы@@ дви@@ жению кандида@@ тур , жест@@ ко контролиру@@ емый Пе@@ ки@@ ном .
и , согласно новому положению , допуска@@ ются только кандида@@ ты , которые &quot; люб@@ ят страну и люб@@ ят Гонкон@@ г &quot; .
это решение было вынес@@ ено после лета , в ходе которого в Гонкон@@ ге за многие годы были проведены самые крупные и наиболее извест@@ ные акции проте@@ ста .
за большей частью кампании за демократи@@ ю в Гонкон@@ ге стоит движение &quot; О@@ к@@ ку@@ пи@@ те центр с люб@@ ов@@ ью и миром &quot; , организа@@ торы которого при@@ гро@@ з@@ или закры@@ ть финансовый район , если Пе@@ кин не предоста@@ вит подлин@@ ного всеобщего избирательного права .
в вос@@ кре@@ сен@@ ье вечер@@ ом , через несколько часов после объявления , сотни оккупа@@ ционных сторон@@ ников Централь@@ ного центра собра@@ лись в до@@ жд@@ ь за пределами штаб @-@ квартиры гон@@ кон@@ г@@ ского правительства .
в ходе демонстрации организа@@ торы заявили , что их движение вступает в новую стади@@ ю гражданского не@@ по@@ винов@@ ения и что в ближайшие недели они нач@@ нут вол@@ ну проте@@ стов .
однако они не представили подроб@@ ностей , очевидно , стремясь избежать проблем с властями .
в онлай@@ новом заявлении организа@@ торы говор@@ или , что движение &lt; &lt; рассматрива@@ ло оккупа@@ цию Централь@@ ного центра только в качестве крайней меры , меры , которые должны быть приняты только в том случае , если исчерпа@@ ны все шан@@ сы на диалог и нет другого выбора .
мы очень сожале@@ ем о том , что сегодня все шан@@ сы на диалог исчерпа@@ ны и оккупа@@ ция Централь@@ ного произо@@ йдет определен@@ но .
власти Гонкон@@ га готов@@ ятся к объя@@ влению Пе@@ кина в течение нескольких дней , и в вос@@ кре@@ сен@@ ье в правительствен@@ ном шта@@ бе была обеспечена безопасность , при этом были разверну@@ ты полиция и бар@@ ри@@ ка@@ ды .
многие в Гонкон@@ ге считают , что они медлен@@ но тер@@ яют контроль над своим город@@ ом .
при@@ ток сторон@@ ников под@@ пи@@ тыва@@ ет конкурен@@ цию за товары и услуги .
расту@@ т также опасения по поводу того , что такие гон@@ кон@@ г@@ ские ценности , как демокра@@ тия и свобода слова , начинают ми@@ ри@@ ться под все большим давлением со стороны Пе@@ кина .
некоторые крити@@ ко@@ вали Централь@@ ное движение оккупации , заявля@@ я , что его демонстрации ста@@ вят под угрозу бизнес - жизнь Гонкон@@ га .
&quot; про@@ тес@@ т , о котором они говорят , может привести к значитель@@ ному экономическому ущер@@ бу в зависимости от того , сколько участников и сколько времени &quot; , - говорит законода@@ тель Ре@@ жи@@ на И@@ п , которая давно крити@@ ко@@ вала это движение .
мы не хотим беспоко@@ иться о том , что Гонкон@@ г выходит из @-@ под контроля .
это вос@@ прия@@ тие пло@@ хо для инвестиций .
в последние дни кита@@ йские государственные средства массовой информации также рас@@ сказыва@@ ют о том , что гон@@ кон@@ г@@ ские демократи@@ ческие активи@@ сты являются аген@@ тами подры@@ вной деятельности , проводимой запад@@ ными держа@@ вами .
летом этого года активи@@ сты организова@@ ли неофициальный референду@@ м по вопросу о праве голоса , в котором приняли участие 7@@ 80 000 человек - более одной пятой гон@@ кон@@ г@@ ских избирателей .
а в июле деся@@ тки тысяч людей прошли одну из крупнейших демонстра@@ ций в поддержку демократии в истории региона .
в университе@@ тской жизни с све@@ жи@@ ми све@@ ти@@ ль@@ никами предлагаются частные ре@@ активные в@@ ход@@ ы
мы ра@@ ды ответить на этот спрос , за@@ пусти@@ в первый в Соединенном Королевстве серви@@ с рос@@ ко@@ ш@@ ных путеше@@ ствий для студентов сегодняш@@ него дня .
для достижения максимального эффекта в университе@@ те компания предлагает также транспортные варианты , включая частный самолет , R@@ ol@@ ls @-@ Ro@@ y@@ ce P@@ han@@ tom , A@@ st@@ on Mar@@ tin или Mc@@ L@@ are@@ n P@@ 1 .
г @-@ н С@@ тю@@ ар@@ т также заявил , что эта служба имеет аспект безопасности .
эта услу@@ га является иде@@ альной альтерна@@ ти@@ вой для учащихся , которым , как правило , приходится перевоз@@ ить свои вещ@@ и по всей стране в опас@@ но пере@@ гру@@ жен@@ ном автомоби@@ ле .
в сочетании с нашими новыми вариан@@ тами V@@ I@@ F мы с не@@ терп@@ ением ожида@@ ем , что в этом году студен@@ ты получа@@ т университет с минима@@ льным ду@@ хом и максимальной рос@@ ко@@ ш@@ ью .
представитель компании сказал , что , поскольку услу@@ га только что запу@@ щена , до сих пор не было брони@@ рования , но доба@@ вил , что &quot; студен@@ ты будут брони@@ ровать услу@@ гу в течение следующих нескольких недель &quot; .
компания также заявила , что , несмотря на то , что студен@@ ты получают плату за обучение в размере 9@@ 000 фу@@ нтов стер@@ лин@@ гов в год , она все еще рассчитыва@@ ет найти рынок для этого серви@@ са .
студен@@ ты сегодняш@@ него дня отличаются друг от друга с точки зрения ожид@@ аний и у@@ стремл@@ ений по сравнению с студен@@ тами 10 , 20 , 30 или 40 лет назад - как никогда важно произвести вели@@ кое первое впечатление , и V@@ I@@ F это просто путь к этому .
однако Национальный союз студентов крити@@ ко@@ вал эту услу@@ гу как &quot; вы@@ ходя@@ щую &quot; .
Ме@@ ган Д@@ ан@@ н ( M@@ eg@@ an D@@ un@@ n ) , вице @-@ президент НА@@ С по вопросам высшего образования , сказал : &quot; эта схема , похо@@ же , не@@ вероятно не связана с жизн@@ ью большинства студентов .
многие студен@@ ты , начина@@ ющие обучение в университе@@ те в этом меся@@ це , сталкиваются с кризисом стоимости жизни , при этом име@@ ющаяся финансовая поддержка в виде зай@@ мов и гра@@ нтов не позволяет им идти в но@@ гу со стреми@@ тельным ростом цен на основные предметы первой необходимости , прежде чем они даже нач@@ нут дума@@ ть о том , чтобы вы@@ ку@@ пить тысячи фу@@ нтов за что @-@ то про@@ стое прибы@@ тие в свои дома .
фе@@ мини@@ сты бер@@ ут на себя рас@@ овое и полице@@ йское поведение после Фер@@ г@@ ю@@ со@@ на
в начале этого месяца не@@ вооружен@@ ный под@@ ро@@ сток был уби@@ т сотрудни@@ ком полиции в Фер@@ г@@ ю@@ со@@ не , штат М@@ о .
слуша@@ тели держа@@ т руки во время с@@ каз@@ ки : &quot; в@@ вер@@ х , не стре@@ ля@@ йте &quot; , так как они жд@@ ут очеред@@ и перед по@@ х@@ ор@@ онами .
после двух недель проте@@ стов в Фер@@ г@@ ю@@ со@@ не , ма@@ . в связи с рас@@ стре@@ лом без@@ ору@@ жного подрост@@ ка Май@@ к@@ ла Бра@@ у@@ на , бло@@ г@@ гер Ми@@ ри@@ ам З@@ о@@ й@@ ла Пере@@ с заме@@ тил сдви@@ г в онлай@@ новом раз@@ говор@@ е между бе@@ лыми фе@@ минист@@ ками .
по ее опы@@ ту , бе@@ лые фе@@ минист@@ ки отмеча@@ ют , что , когда речь за@@ ходит о поощрении репродук@@ тивных прав и неравенства в доход@@ ах , гендер@@ ная проблемати@@ ка стоит выше рас@@ ового .
однако по мере роста напряженности на Сред@@ нем Запа@@ де и ее распространения по всей стране Пере@@ с виде@@ л ответы бе@@ лых женщин , которые в 100 процентах случаев были сосредото@@ чены на рас@@ е .
по сравнению с отве@@ тами черно@@ ко@@ жи@@ х женщин вскоре после стре@@ ль@@ бы 9 августа , персона@@ льные э@@ с@@ се с такими назв@@ аниями , как &quot; мысли о фер@@ г@@ ю@@ со@@ не как бе@@ лой жен@@ щ@@ ине &quot; и &quot; Ф@@ е@@ мини@@ зм - это не прав@@ да о уг@@ нет@@ ении женщин &quot; , появи@@ лись относительно позд@@ но .
но для Пере@@ са он продемонстри@@ ровал значительные сдви@@ ги .
&quot; в фе@@ мини@@ з@@ ме , я не дума@@ ю , что вы получа@@ ете много людей , говор@@ ящих о бе@@ лости и привилеги@@ ях таким образом высокого уровня &quot; , - сказа@@ ла она .
люди поч@@ у@@ в@@ ствовали , что им нужно что @-@ то сказать о том , что произошло .
это очень э@@ мб@@ ле@@ ма кризиса , с которым мы сталкива@@ емся , и потому , что &#91; ситуация в Фер@@ г@@ ю@@ со@@ не &#93; так ра@@ ци@@ оз@@ на , они должны называ@@ ть это .
для профес@@ сора английского языка Университета штата О@@ га@@ й@@ о К@@ ори@@ т@@ хи Ми@@ т@@ че@@ лл Фер@@ г@@ ю@@ сон привле@@ к внимание к проблемам , с которыми сталкиваются черно@@ ко@@ жи@@ е американ@@ ские женщины каждый день , но которые не рассматриваются как &quot; жен@@ ские проблемы &quot; в культурной сфере .
&quot; я могу по@@ местить что @-@ то заба@@ в@@ ное на Fac@@ e@@ book о том , что происходит со мной и мо@@ им партнер@@ ом , и это получи@@ т 150 похо@@ жи@@ х со всего места &quot; , - сказал Ми@@ т@@ че@@ лл .
когда я что @-@ то рас@@ сказыва@@ ю о том , как люди цвета находятся в оса@@ де в своей собственной стране , молч@@ ание о@@ м@@ ра@@ чается .
&quot; насколько безопас@@ но женщинам публи@@ чно говорить о взаимо@@ отношениях , но не о безопасности в общественной сфере ? &quot; - с@@ просила она .
для черно@@ ко@@ жи@@ х женщин , таких как Ми@@ т@@ че@@ лл , которые изуча@@ ли рас@@ овую , гендер@@ ную и сексуаль@@ ную жизнь в истории США , нет никакой ди@@ хо@@ то@@ мии между вопросами , касающимися расы и пола .
по ее мнению , черно@@ ко@@ жи@@ м женщинам не хва@@ та@@ ет рос@@ ко@@ ши в том , что касается четкого разделения вопросов ; они ежедневно живут в общей реаль@@ ности .
в то время как бе@@ лые женщины в настоящее время объедин@@ яют вопросы расы и пола в основных фе@@ минист@@ ских сферах , профессор Ан@@ ге@@ ла , преподава@@ тель женских и гендерных исследований в Университе@@ те Дж@@ ор@@ дж@@ а Ме@@ й@@ со@@ на , говорит , что их предшествен@@ ники сделали обра@@ тное .
&quot; в период с 18@@ 65 по 18@@ 90 год по меньшей мере 10 000 черно@@ ко@@ жи@@ х мужчин были лин@@ че@@ ваны , и почти всегда оправд@@ анием было изнасилов@@ ание бе@@ лой женщины &quot; , - говорит ненави@@ сть .
вы нужда@@ лись в бе@@ лой жен@@ щ@@ ине , чтобы быть со@@ участником описа@@ тельной части , чтобы оправ@@ дать лин@@ че@@ вание .
к ненависти , раз@@ вал между бе@@ лыми и черно@@ ко@@ жи@@ ми женщинами произо@@ шел , когда бе@@ лые избира@@ тели , такие как С@@ ю@@ за@@ н Б@@ . Эн@@ то@@ ни , обслед@@ овали ланд@@ ша@@ ф@@ т в конце 18@@ 00 @-@ х годов и у@@ виде@@ ли , что борьба за право голоса будет работать только для одной группы одновременно : женщины или черно@@ ко@@ жи@@ е .
&quot; они приняли решение по@@ местить свои я@@ й@@ ца в кор@@ з@@ ину для голосования за женщин , а голоса за черно@@ ко@@ жи@@ х при@@ дут позже &quot; , - сказа@@ ла ненави@@ сть .
ог@@ ля@@ д@@ ыва@@ й@@ тесь назад на такие вещ@@ и , которые дают нам мощ@@ ное представление о том , почему женщины цвета не дов@@ ер@@ яют бе@@ лым женщинам .
мы не продела@@ ли хоро@@ шую работу .
мы никогда не помога@@ ли черно@@ ко@@ жи@@ м женщинам защищать своих муж@@ ей и сы@@ нов@@ ей .
даже после того , как в 19@@ 20 году женщины получили право голоса , бе@@ лым женщинам потребова@@ лось десять лет для организации против лин@@ че@@ вания в качестве Ассоциации южных женщин за предотвращение лин@@ че@@ вания .
группа пришла почти через 40 лет после того , как черно@@ ко@@ жи@@ е женщины первоначально обратились за помощью , сказал Ми@@ т@@ че@@ лл .
по мнению Ми@@ т@@ че@@ лла , широкое распространение бе@@ лых фе@@ минист@@ ских ответов на вопросы , подня@@ тые Фер@@ г@@ ю@@ со@@ ном , - поведение полиции , рас@@ овая дискриминация - отражает то время , когда бе@@ лым фе@@ минист@@ кам приходилось &quot; до@@ гон@@ ять &quot; проблемы , с которыми черно@@ ко@@ жи@@ е женщины сталкива@@ лись на протяжении многих поколений .
- Н@@ е было бы вели@@ ко , если бы активи@@ сты , имеющие эти &#91; традиционные фе@@ минист@@ ские &#93; платформы , вос@@ приняли право на воспитание ребенка так же серьезно , как и их право на контроль над рожда@@ емо@@ стью ? - заявил Ми@@ т@@ че@@ лл .
фе@@ мини@@ сты второй вол@@ ны , которые отказа@@ лись от борьбы за репродук@@ тивные права и доступ к средствам регулирования рожда@@ емости , теперь выяс@@ ня@@ ют , что это означает .
обрати@@ ла внимание на бе@@ лого фе@@ минист@@ ского активи@@ ста Гл@@ ори@@ ю Шта@@ й@@ нем , который через две недели после обстре@@ ла Май@@ к@@ ла Бра@@ у@@ на отправи@@ лся в Fac@@ e@@ book для того , чтобы по@@ местить о@@ пор@@ ную колон@@ ну гу@@ ар@@ ди@@ йского колони@@ ста Ре@@ б@@ ек@@ ки К@@ эр@@ ро@@ лл , который потребова@@ л от бе@@ лых американ@@ цев больше проте@@ ста по вопросу о раси@@ з@@ ме .
&quot; я надеюсь , что женщины , у которых есть иные , но паралле@@ льные причины для понимания опасности , которая находится в теле , - и рас@@ овые взгля@@ ды , которые замет@@ но отличаются в ходе публичных выборов , - при@@ ведут к перемен@@ ам &quot; , - писа@@ л С@@ тей@@ нем .
хотя Шта@@ й@@ нем выступа@@ ла за более взаимосвязан@@ ный фе@@ мини@@ зм , охватыва@@ ющий как рас@@ овые , так и гендерные вопросы , ее замечания о рас@@ е в Америке по @-@ прежнему оза@@ да@@ чива@@ ют некоторые из них .
науч@@ ный сотрудник Американ@@ ского института предпринимательства К@@ ристи@@ на Со@@ м@@ мер@@ с , автор книги &quot; Wh@@ o St@@ ole F@@ em@@ in@@ ism ? &quot; , рас@@ сказа@@ ла ей , что молодые люди в Соединенных Штатах , особенно цвет@@ ные , &quot; гораздо более уязви@@ мы , чем их се@@ стры &quot; , но замечания С@@ тей@@ не@@ ма по Фер@@ г@@ ю@@ со@@ ну опровер@@ га@@ ют крити@@ ку , которую она высказыва@@ ла в прошлом .
сейчас у нас есть сотни специальных программ для девочек и молодых женщин , но почти ничего для мальчиков .
но когда Бе@@ лый дом недавно иниции@@ ровал не@@ большую программу , &quot; М@@ ой бра@@ т &quot; , чтобы помочь уязвимым черно@@ ко@@ жи@@ м и ис@@ па@@ но@@ язы@@ чным ю@@ но@@ ш@@ ам , многие фе@@ мини@@ сты , в том числе Гл@@ ори@@ я Шта@@ й@@ нем , проя@@ вили г@@ нев@@ ную реак@@ цию .
отношения полиции с черно@@ ко@@ жей общи@@ ной - это не единственный вопрос , стоя@@ щий на перед@@ нем кра@@ е фе@@ мини@@ зма .
после того , как в этом году пограни@@ чный патру@@ ль США задержа@@ л около 63 000 несо@@ провожда@@ емых несовершеннолетних на юго @-@ западной границе страны , вновь вспы@@ х@@ ну@@ ла иммигра@@ ционная реформа - на этот раз проблема женщин .
Ан@@ дре@@ а Мер@@ ка@@ до ( An@@ dre@@ a M@@ erc@@ ado ) , со@@ председатель организации &quot; We Bel@@ ong To@@ gether &quot; , мобилиз@@ у@@ ющей женщин на проведение иммигра@@ ционной реформы , заявила , что для того , чтобы подня@@ ть этот вопрос как важней@@ ший для женщин вопрос , ей необходимо подели@@ ться информацией о женщинах @-@ им@@ мигран@@ тах .
&quot; они говорят сами за себя &quot; , - сказал Мер@@ ка@@ до .
когда подавля@@ ющее большинство трудовых ви@@ з выда@@ ется &#91; им@@ мигран@@ там @-@ мужчинам &#93; , женщины , которые при@@ езжа@@ ют с ними , оказываются в уязви@@ мом положении с точки зрения насилия в семье и эксплуатации .
&quot; эти рас@@ с@@ каз@@ ы ре@@ зо@@ ни@@ руют с жен@@ скими организациями &quot; , - сказа@@ ла она .
И@@ п@@ су@@ и@@ ч &quot; ви@@ но@@ гра@@ д в резиден@@ ции &quot; дом для продажи
карти@@ на для дома , выста@@ влен@@ ного на прода@@ жу в Су@@ ф@@ ф@@ ол@@ ке , была сня@@ та аген@@ тами по недвижимости , когда выяс@@ ни@@ лось , что она показа@@ ла большой свин@@ ь@@ ей в гости@@ ной .
по продаже за 120 000 фу@@ нтов стер@@ лин@@ гов отде@@ льная собственность с одной спа@@ ль@@ ней находится на частной доро@@ ге в И@@ п@@ су@@ и@@ че .
в подроб@@ ностях была представлена карти@@ на жи@@ лой комна@@ ты дома , которая включа@@ ла с@@ ви@@ но@@ гра@@ д с его голов@@ ой , лежа@@ щей на му@@ сор@@ е .
аген@@ ты по недвижимости Кон@@ не@@ лл@@ с сказа@@ ли , что свин@@ ь@@ ей на фотографии был домаш@@ ним живот@@ ным владель@@ ца .
&quot; однако фотографи@@ я была сдела@@ на по ошиб@@ ке и с тех пор уда@@ лена &quot; , - сказа@@ ла представитель@@ ница компании .
в подроб@@ ностях , касающихся собственности , компания &quot; Кон@@ не@@ лл@@ с &quot; охарактериз@@ овала преж@@ ний дом собрания как &quot; уника@@ льный дом с одной спа@@ ль@@ ней &quot; .
хотя агентство уда@@ ли@@ ло изобра@@ жение со своего веб @-@ сайта , оно все еще по@@ является в рекла@@ мных материалах .
прода@@ жа дома выз@@ вала интерес в социальных сет@@ ях , где некоторые зада@@ вали вопрос о том , включена ли свин@@ ья в прода@@ жу .
росси@@ йский тен@@ ни@@ с@@ ный игро@@ к Ма@@ рия Ша@@ ра@@ по@@ ва , которая потеря@@ ла Ка@@ ро@@ ли@@ ну В@@ оз@@ ня@@ ц@@ кого в четвертом раун@@ де ма@@ т@@ ча на открытом чемпиона@@ те США , считает , что у нее не было достаточной последовательности .
по словам спор@@ т@@ смен@@ а , она хочет закон@@ чить год хорошо и попыта@@ ться выйти на новый уровень , сообщает Ва@@ сили@@ й О@@ си@@ пов из Нью @-@ Йор@@ ка .
как вы оцени@@ ва@@ ете ва@@ ши результаты на тур@@ ни@@ рах Grand S@@ lam в этом году ?
конечно , я ра@@ д , что мне удалось вы@@ играть в Ро@@ лан@@ д Гар@@ рос .
но что касается остальных трех тур@@ ни@@ ров , то у меня не было достаточной последовательности , особенно в конце некоторых ма@@ т@@ чей .
прямо сейчас , конечно , я рас@@ стро@@ ен .
в конце кон@@ цов , я даже не дела@@ л это в квар@@ тер@@ фи@@ на@@ лы .
какие цели вы поста@@ вили перед собой на оста@@ вшуюся часть се@@ зона ?
после этого гор@@ ь@@ кого пора@@ жения у меня огром@@ ная моти@@ ва@@ ция для достижения нового уровня .
у меня есть что @-@ то для того , чтобы работать , и я намерен сделать все возможное , чтобы закон@@ чить год хорошо .
азиат@@ ская сер@@ ия тур@@ ни@@ ров начинается всего за пар@@ у недель .
член Комитета Государ@@ ственной Ду@@ мы по физической культуре , спор@@ ту и делам молодежи и бывший чемпи@@ он мира Никола@@ й Ва@@ лу@@ ев предложил при поступ@@ лении в выс@@ шее учеб@@ ное за@@ ведение выплату пре@@ ми@@ й за достижение стандартов &quot; Ж@@ из@@ нь за труд и обор@@ ону &quot; ( Г@@ ТО ) .
по его словам , цели будут , как правило , такими же , как и в совет@@ ские времен@@ а : люди должны будут пройти квалифика@@ ционный стандарт в у@@ пра@@ ж@@ н@@ ениях , бе@@ гах и других у@@ пра@@ ж@@ н@@ ениях .
напом@@ ним , 12 росси@@ йских территориальных субъектов нач@@ нут внедря@@ ть стандарты Г@@ Т@@ Д в своих регионах с 1 сентября .
я также предложил предложить шко@@ ль@@ никам , прошед@@ шим Г@@ ТО , б@@ он@@ у@@ сы при поступ@@ лении в выс@@ шее учеб@@ ное за@@ ведение , отметил Ва@@ лу@@ ев .
например , в их уни@@ фици@@ рованный государственный эк@@ заме@@ н можно было бы добавить несколько пунктов .
кроме того , предлагается предусмотреть дополнительные дни отпуска для тех работников , которые с@@ дают одинако@@ вые спор@@ тивные эк@@ замены .
в городе Хар@@ ви есть новый милли@@ о@@ нер после побед@@ ы Л@@ от@@ то
ло@@ те@@ ре@@ я Хар@@ ви находится в меся@@ це .
в настоящее время ведется поиск нового милли@@ он@@ ера на юго @-@ запа@@ де Пер@@ та , при этом один с@@ част@@ ли@@ вый человек бере@@ т до@@ мой почти 1,@@ 1 млн. долл . США с э@@ мб@@ ле@@ мы суб@@ б@@ от@@ ней но@@ чи .
газ@@ ет@@ ное агентство &quot; Хар@@ ви &quot; во второй раз за пять лет нанес@@ ло зо@@ лот@@ о в ди@@ ви@@ зии , а в последний раз - 1 млн. долл . США в ноябре 2009 года .
однако с@@ част@@ ли@@ вый победи@@ тель еще не выше@@ л .
владе@@ ле@@ ц магази@@ на С@@ тив Фор@@ вар@@ д сказал , что вы@@ иг@@ ры@@ ш создает бу@@ з вокруг малень@@ кого города на юго @-@ запа@@ де Пер@@ та .
это раз@@ говор@@ ы о городе , и все очень возбу@@ ждены .
мы дума@@ ли , что вы@@ иг@@ ры@@ ш может быть бли@@ зок .
в прошлом меся@@ це восемь ла@@ у@@ реа@@ тов ЗА отметили один вы@@ иг@@ ры@@ ш от ди@@ ви@@ зии , от@@ брос@@ и@@ в несколько недель по@@ вез@@ ло для игро@@ ков государства .
на прош@@ лой неделе игро@@ к Can@@ ning V@@ ale стал одним из 5 августа милли@@ он@@ еров , после того как па@@ ра Бель@@ мон@@ та вы@@ игра@@ ла 7,@@ 5 млн. долларов всего за несколько недель до этого .
победи@@ вшая па@@ ра игра@@ ла в иг@@ ру двадцать лет и сказа@@ ла , что вы@@ иг@@ ры@@ ш да@@ ри@@ л им возможность путеше@@ ствовать по миру и ку@@ пить новый дом .
милли@@ он@@ ер@@ ом Хар@@ ви за год вы@@ игра@@ л до 59 ди@@ визи@@ онов , общая сумма которых составила почти 85 млн. долл . США .
министерство экономического развития стремится ускорить рост рынка электро@@ моби@@ лей
на этой неделе Министерство экономического развития представит правительству план развития экологически безопасного транспорта в России , заявил заместитель директора департамента Министерства О@@ ле@@ г П@@ лу@@ ж@@ ников на кру@@ г@@ лом сто@@ ле , организован@@ ном В@@ едо@@ мо@@ стами на мос@@ ков@@ ском авто@@ торгов@@ ом предприя@@ тии в 2014 году .
этот план был разработан по распоря@@ жению правительства , и одной из его основных целей является сокращение выбросов парниковых газов .
ожидается , что документ будет принят в конце сентября или начале октября , - говорит П@@ лу@@ ж@@ ников , предлагаемые меры касаются электро@@ моби@@ лей и ги@@ бри@@ дов - план развития транспортных средств , использу@@ ющих природ@@ ный газ , уже существует в России .
план ( V@@ ed@@ om@@ o@@ st@@ i имеет копи@@ ю ) рассчита@@ н на 2014 - 2017 годы .
разработка критериев оценки для электро@@ моби@@ лей и ги@@ бри@@ дных транспортных средств , а также решение о том , как стимулировать использование и производство экологически безопасных транспортных средств , еще не завершена .
к декаб@@ рю 2014 года будет подготовлен доклад правительству , который будет включать налогов@@ ые и тамож@@ енные меры в поддержку электро@@ транспорта ; к апре@@ лю 2015 года будет разработан план преферен@@ циаль@@ ного финансирования и льгот@@ ного лиз@@ ин@@ га ; и к окт@@ яб@@ рю 2015 года будут подготовлены предложения о сни@@ жении цен на лег@@ ковые авто@@ м@@ об@@ или , стимули@@ ровании лока@@ лизации и создании инфраструктуры услуг .
ожидается , что в 2014 - 2015 годах будут внесены изменения в законы и нормативные акты в целях упрощения условий для строительства инфраструктуры вз@@ им@@ ания платы ( на пар@@ ко@@ во@@ чных площад@@ ках , на авто@@ за@@ право@@ чных стан@@ циях и т.д. ) .
кроме того , в течение 2015 года федераль@@ ные гражданские служа@@ щие намерены разработать предложения для региональных органов , с тем чтобы они могли также стимулировать использование экологически безопасных транспортных средств с точки зрения предоставления таким видам транспорта преферен@@ циаль@@ ного режима на доро@@ гах и для стоян@@ ки ; и к февра@@ лю 2016 года - предложения о расширении государственных закупок этого вида транспорта .
наконец , министерство экономического развития уже к окт@@ яб@@ рю 2014 года представит перечень критериев для оценки деятельности региональных органов власти , отража@@ ющий эффективность поддержки производства экологически чистых транспортных средств и развития инфраструктуры вз@@ им@@ ания сборов .
рынок электро@@ моби@@ лей в России только развива@@ ется - в 2013 году по всей стране было прода@@ но около 100 электро@@ моби@@ лей .
в начале 2014 года импор@@ тная пошли@@ на на электро@@ м@@ об@@ или была сни@@ жена до ну@@ ля , и , как тако@@ вая , объем прода@@ ж составит около 500 единиц , прогнози@@ рует главный исполнитель@@ ный директор компании &quot; Ми@@ цу@@ б@@ ис@@ и мо@@ тор@@ з &quot; в России Анд@@ рей П@@ ан@@ ков .
но даже пяти@@ крат@@ ное увеличение не сдела@@ ет электро@@ м@@ об@@ или более замет@@ ными : по данным Ассоциации европе@@ йского бизнеса , в России в 2013 году было прода@@ но 2,@@ 78 млн. лег@@ ковых автомобилей и легких коммерческих автомобилей .
до сих пор только &quot; Ми@@ цу@@ б@@ ис@@ и мо@@ тор@@ з &quot; импор@@ ти@@ рует электро@@ м@@ об@@ или в Росси@@ ю .
Р@@ ено готов@@ ится начать импорт - компания фоку@@ си@@ руется в первую очередь на корпора@@ тивных клиен@@ тах , говорит директор по стратеги@@ ческому планированию и партнер@@ ским связям для Ren@@ ault в России Никола@@ й Ре@@ ми@@ з .
большинство других производителей электро@@ моби@@ лей заня@@ ли вы@@ жи@@ да@@ тельную позицию по отношению к России .
даже росси@@ йские производи@@ тели разработали электро@@ м@@ об@@ или - ГА@@ З - но производство является пла@@ че@@ в@@ ным .
например , по данным компании AS@@ M Hol@@ ding , в период с января по июль 2014 года &quot; Ав@@ то@@ ВА@@ З &quot; произ@@ вела 30 электро@@ моби@@ лей .
спрос низкий из @-@ за высокой стоимости электро@@ моби@@ лей , признает директор по маши@@ ност@@ ро@@ ению Ав@@ то@@ ВА@@ З Сер@@ г@@ ей А@@ ма@@ нов , без государственной поддержки в этом сег@@ мен@@ те не произо@@ йдет пр@@ ор@@ ы@@ ва ...
развитие росси@@ йского рынка электро@@ моби@@ лей , наряду с высокой стоимостью автомобилей ( прода@@ ваемые в России электро@@ м@@ об@@ или в среднем в@@ двое доро@@ же , чем их ана@@ ло@@ ги с двига@@ телями внутреннего с@@ го@@ ра@@ ния ) , сдержива@@ ется недостаточным развитием заря@@ д@@ ной инфраструктуры ( заря@@ д@@ ные станции не@@ многочисл@@ ен@@ ны и уда@@ лены друг от друга ) , Генеральный директор А@@ В@@ ТО@@ СТА@@ Т Сер@@ г@@ ей Це@@ ли@@ ков .
в связи с высокими затра@@ тами и медлен@@ ными темпами снижения производственных издержек электро@@ м@@ об@@ или оста@@ ну@@ тся ни@@ ше@@ вым сег@@ мен@@ том в течение следующих 3 @-@ 4 лет , прогнози@@ рует главный редак@@ тор &quot; Ав@@ то@@ ре@@ вью &quot; Ми@@ ха@@ ил Под@@ оро@@ жа@@ н@@ ский и Це@@ ли@@ ков согласен с ним .
с другой стороны , авто@@ производи@@ тели говорят , что некоторые модели электро@@ моби@@ лей уже близ@@ ки по цене к обы@@ чным .
росси@@ йский рынок электро@@ моби@@ лей имеет хоро@@ шие перспективы , самое главное - вну@@ шить потреби@@ телям уверенность в том , что электро@@ моби@@ ль является реаль@@ ностью ; отчасти это будет достигнуто поя@@ влением всех новых заря@@ дных станций , подчеркивает президент B@@ M@@ W Group в России В@@ оль@@ ф@@ ган@@ г Ш@@ ли@@ м@@ ме .
такие инфра@@ структу@@ рные проекты уже реализу@@ ются , например , государственной компанией &quot; Рос@@ се@@ ти &quot; : в Москве уже постро@@ ено несколько станций , а в ско@@ ром времени будет еще около 80 .
в настоящее время в других регионах ведутся переговоры о строительстве сети заря@@ дных станций .
по словам директора департамента Рос@@ се@@ ти Влади@@ мира Со@@ фи@@ на , компания вер@@ ит в рынок электро@@ моби@@ лей и готова постро@@ ить заря@@ д@@ ные станции по всей стране , но есть некоторые проблемы : не@@ большое количество электро@@ моби@@ лей в стране и отсутствие универсального стандарта заря@@ дки для всех б@@ рен@@ дов электро@@ моби@@ лей .
кроме того , как ди@@ стри@@ б@@ ью@@ тор@@ ская компания , Рос@@ се@@ ти не имеет права прода@@ вать электри@@ чество , и возможность этого в том , что касается заря@@ дки электро@@ моби@@ лей , все еще разрабатыва@@ ется .
П@@ ан@@ ков считает , что наиболее эффективной государственной мерой поддержки развития рынка электро@@ моби@@ лей в России является сня@@ тие таможенных пошли@@ н .
до конца 2014 года будет введ@@ ена ну@@ ле@@ вая ставка пошли@@ н , и в настоящее время разрабатыва@@ ется возможность ее продления , а также расширения списка субсидий .
замен@@ а нало@@ га на перевозки экологическим нало@@ гом ( эта идея обсужда@@ ется и будет каса@@ ться всех транспортных средств ) также будет способствовать развитию рынка , но не в такой же степени , как и тамож@@ енные пре@@ ференции , - считает П@@ ан@@ ков .
нало@@ г на транспорт в России не очень высо@@ к , говорит П@@ ан@@ ков , в отличие , например , от Норвегии , где снижение нало@@ га привело к быстро@@ му росту прода@@ ж электро@@ моби@@ лей - в настоящее время на них приходится 12 % рынка .
в России также необходимы стимули@@ рующие меры для владель@@ цев автомобилей : например , беспла@@ тная пар@@ ков@@ ка в центре города ( как это уже было сделано в Москве ) , П@@ ан@@ ков уве@@ рен , или способность электро@@ моби@@ лей передви@@ га@@ ться по специально выде@@ ленной полос@@ е , чего Россия до сих пор не имеет .
в Ко@@ ло@@ ра@@ до разби@@ лся частный самолет
в американ@@ ском штате Ко@@ ло@@ ра@@ до разби@@ лся одно@@ мо@@ тор@@ ный самолет &quot; Пи@@ пе@@ р П@@ а @-@ 46 &quot; .
три из пяти человек , находи@@ вшихся на борту судна , умер@@ ли , по сообщениям И@@ ТАР @-@ ТА@@ СС .
оста@@ вшиеся в жи@@ вых были направлены в больни@@ цу .
авари@@ я произош@@ ла в нескольких кило@@ мет@@ рах от вз@@ лет@@ но @-@ поса@@ до@@ чной полос@@ ы в аэропор@@ ту города Д@@ ен@@ вер@@ а .
в настоящее время выяс@@ ня@@ ются причины этой трагеди@@ и .
захва@@ ченные бой@@ цы из баталь@@ она &quot; Д@@ он@@ бас@@ с &quot; находятся в До@@ не@@ ц@@ кой области .
на@@ пада@@ вшие окру@@ жи@@ ли окрест@@ ности И@@ лова@@ йс@@ ка .
их собственные команди@@ ры пред@@ а@@ ли их , и деся@@ тки сотрудников сил безопасности были убиты под ог@@ нем .
они говорят , что те , кто вы@@ жи@@ л , не должны были бы с@@ ража@@ ться , если бы они зна@@ ли о реаль@@ ном положении на юго @-@ восто@@ ке Украины .
вы можете назвать 108 плен@@ ников с@@ част@@ ли@@ выми .
на@@ пада@@ вшие из баталь@@ она &lt; &lt; Д@@ он@@ бас@@ с &gt; &gt; все еще жи@@ ли после &lt; &lt; крова@@ вой ван@@ ны &gt; &gt; , в которую они вор@@ вались за пределы И@@ лова@@ йс@@ ка .
они провели несколько дней в окру@@ жении боеви@@ ков из армии До@@ не@@ ц@@ кой Народ@@ ной Республики , оста@@ вленных в основном их команди@@ рами и властями в Украине .
когда коман@@ дов@@ ание объя@@ вило о возможности покинуть &quot; ко@@ ль@@ ц@@ о &quot; через якобы предоставлен@@ ный кори@@ дор , колон@@ на сделала шаг .
но через несколько минут зву@@ к сна@@ рядов и пу@@ ль можно было услы@@ шать со всех сторон .
&quot; судя по информации , которую они дали мне , у нас был кори@@ дор , по которому они собира@@ лись от@@ пусти@@ ть нас &quot; , - в@@ спо@@ мина@@ ет временный заместитель команду@@ ющего баталь@@ оном , который идет но@@ м @-@ де @-@ гер@@ ре &quot; Л@@ ер@@ мон@@ тов &quot; .
но когда мы начали с@@ пуска@@ ться между М@@ но@@ го@@ поль@@ е и Чер@@ во@@ но@@ се@@ ль@@ ском , начался пере@@ крест@@ ный огонь из против@@ от@@ ан@@ ковых управля@@ емых ракет , ракет@@ ных систем &quot; З@@ у@@ шка &quot; , 30 @-@ мм гра@@ на@@ то@@ ме@@ тов , автомати@@ ческих пу@@ ле@@ ме@@ тов Б@@ М@@ Д и стрелкового оружия .
перед мной было четыре автомоби@@ ля , а по@@ за@@ ди - три , но когда все было сказано и сделано , оста@@ лось всего два автомоби@@ ля .
офи@@ це@@ р , наз@@ ва@@ вший себя &quot; Л@@ ер@@ мон@@ тов@@ ым &quot; , в@@ спо@@ мина@@ ет , как почти сразу же было уби@@ то не менее 60 человек , деся@@ тки получили ранения , многие из которых впоследствии умер@@ ли .
оста@@ вшиеся в жи@@ вых бой@@ цы в настоящее время получают медицинскую помощь от тех , кто при@@ еха@@ л уби@@ ть их .
сейчас плен@@ ники уди@@ влены тем , что эти так называ@@ емые &lt; &lt; террори@@ сты &gt; &gt; хорошо обраща@@ ются с ними , предоставля@@ я им продовольствие и медика@@ менты .
в то время как , напротив , их собственные команди@@ ры по существу об@@ ма@@ ну@@ ли их , при@@ говори@@ в их к определенной смерти .
мы были просто пред@@ а@@ ны , говорят они .
колон@@ на , весь баталь@@ он , была отправл@@ ена на бой@@ ню .
Алек@@ сей , как и многие из его това@@ ри@@ щей , выз@@ вался вой@@ ти в баталь@@ он Д@@ он@@ бас@@ са , учитывая то , как украин@@ ские ново@@ сти описыва@@ ют з@@ вер@@ ства , которые якобы были соверш@@ ены &quot; се@@ па@@ рати@@ стами &quot; на юго @-@ восто@@ ке Украины .
здесь Алек@@ сей наконец у@@ виде@@ л совершенно ин@@ ую карти@@ ну .
его мать была уби@@ та в Лу@@ ган@@ с@@ ке не только к@@ ем бы то ни было , но и украин@@ скими сол@@ да@@ тами .
друг позво@@ нил мне и сказал , что мино@@ мет@@ ный обстре@@ л продолжается и что , скорее всего , украин@@ ские вооруженные силы рас@@ сказыва@@ ют одному из солдат , Алек@@ се@@ ю .
после этого я хотел покинуть баталь@@ он .
они не позволили бы нам покинуть И@@ лова@@ йс@@ к , они сказа@@ ли , что мы окру@@ жены .
я уже достиг соглашения с мо@@ им команди@@ ром и уже на@@ писа@@ л отчет о завершении операции .
все мы пере@@ вез@@ ли прямо из З@@ ура@@ хов@@ о в И@@ лова@@ йс@@ к .
по словам плен@@ ников , 300 @-@ 350 человек за@@ ст@@ ря@@ ли в &quot; лов@@ у@@ ш@@ ке &quot; за пределами И@@ лова@@ йс@@ ка .
теперь некоторые из тех , кто оста@@ лся в жи@@ вых , признают , что , если бы они могли верну@@ ть время назад , они ни при каких обстоятельствах не присоединились бы к баталь@@ ону по борьбе с повстан@@ цами .
повстан@@ цы переда@@ ли всех захва@@ ченных лиц силам безопасности Н@@ ДР .
каждый из них подвергается проверке на предмет его участия в военных преступлениях .
в регионе создана голов@@ ная кон@@ тора по ограничению цен на продукты питания .
в Крас@@ но@@ яр@@ ском кра@@ е создан голов@@ ной офи@@ с , который будет ограничива@@ ть рост цен на продукты питания на региональном рынке в случае необходимости таких действий .
при@@ каз о создании этой структуры уже подписа@@ н .
в состав голов@@ ного оф@@ иса входят члены регионального правительства и представители правительства и надзор@@ ных органов .
они будут коллек@@ тивно следить за цен@@ ами на сельскохозяй@@ ственные товары в регионе .
V@@ est@@ i Econom@@ ics - Воз@@ мести@@ т ли Ки@@ ев Рос@@ нефти убы@@ тки в размере 140 мл@@ н долларов ?
глава ОА@@ О &quot; Рос@@ нефть &quot; И@@ гор@@ ь Се@@ чи@@ н сообщил , что компания оценивает ущерб от обстре@@ ла Л@@ изи@@ ча@@ н@@ ского нефте@@ пере@@ рабатыва@@ ющего за@@ вода в Украине в 140 мл@@ н долларов .
об этом он говорил в интервью С@@ пи@@ ге@@ лю .
&quot; мы оцени@@ ва@@ ем убы@@ тки в размере 140 млн. долл . США и будем вести переговоры с украин@@ ским правительством относительно выплаты компенсации &quot; , - заявил Се@@ чи@@ н .
по его словам , на 2014 год заплани@@ рована модерни@@ зация Ли@@ си@@ ча@@ н@@ ского нефте@@ пере@@ рабатыва@@ ющего за@@ вода .
однако часть за@@ вода была уничто@@ жена укра@@ инской артиллери@@ ей .
&quot; в этом районе не было боевых действий , &quot; у@@ корени@@ вшихся мя@@ те@@ ж@@ ников &quot; не было , но украин@@ ская артилл@@ ерия уничто@@ жи@@ ла часть промышленного объекта .
кроме того , технологи@@ ческая нефть , которая была зака@@ чена в трубо@@ пров@@ од , была у@@ тер@@ я@@ на &quot; , - заявил он .
18 июля в связи с обстре@@ лом ли@@ си@@ ча@@ н@@ ского нефте@@ пере@@ рабатыва@@ ющего за@@ вода были со@@ ж@@ жены два неф@@ тех@@ ра@@ ни@@ ли@@ ща и разруш@@ ены два склад@@ ских здания .
ли@@ си@@ ча@@ н@@ ский нефте@@ пере@@ рабатыва@@ ющий за@@ вод является основным нефте@@ пере@@ рабатыва@@ ющим завод@@ ом Украины , первый этап которого был введ@@ ен в эксплуатацию в октябре 1976 года .
общий объем добычи на Л@@ изи@@ ча@@ н@@ ском нефте@@ пере@@ рабатыва@@ ющем за@@ воде составляет почти 7 млн. т запасов нефти в год .
за@@ вод способ@@ ен производить стандар@@ тное топливо Ев@@ ро @-@ 4 , а также пар@@ тию дизе@@ льного топлива Ев@@ ро @-@ 5 .
в марте 2012 года постав@@ ка нефти на ли@@ си@@ ча@@ н@@ ский нефте@@ пере@@ рабатыва@@ ющий за@@ вод была приостано@@ влена из @-@ за его нер@@ ен@@ табе@@ льности .
было принято решение приступить к ремон@@ ту этого объекта .
по про@@ ше@@ ствии года &quot; Рос@@ нефть &quot; получила ли@@ си@@ ча@@ н@@ ский нефте@@ пере@@ рабатыва@@ ющий за@@ вод вместе с другими украин@@ скими акти@@ вами Т@@ НК @-@ ВР .
КН@@ ДР осуществи@@ ла за@@ пуск рак@@ еты ма@@ лой даль@@ ности в направлении Япо@@ н@@ ского моря .
по сообщениям юж@@ но@@ ко@@ ре@@ йских средств массовой информации , это произошло примерно в 10 ч. 30 м. по мест@@ ному времени со стороны провинции Ча@@ ган , располож@@ енной на границе между Северной Коре@@ ей и Кита@@ ем .
совместные началь@@ ники шта@@ бов Южной Коре@@ и сообщили &quot; Интер@@ фак@@ су &quot; , что эта рак@@ ета предположительно упа@@ ла в Япо@@ н@@ ское море после того , как она про@@ ле@@ те@@ ла приблизительно 220 кило@@ метров .
руб@@ ль падает в условиях гео@@ политического давления
при откры@@ тии Мос@@ ков@@ ской бир@@ жи курс долла@@ ра вы@@ рос на 3 ко@@ пе@@ йки до 3@@ 7,@@ 15 ; руб@@ ль снизи@@ лся по отношению к би@@ валю@@ тной кор@@ з@@ ине в условиях гео@@ политической напряженности .
тор@@ ги долла@@ ра на одну торгов@@ ую сессию нача@@ лись с сделок в диапа@@ зоне 3@@ 7,@@ 11 @-@ 3@@ 7,@@ 2 руб@@ лей / $ 1 , при этом средний обмен@@ ный курс за двух@@ мину@@ тный период был зарегистри@@ рован на уровне 3@@ 7,@@ 16 руб@@ ля / $ 1 , что на 4 ко@@ пе@@ йки выше уровня предыдущего закрытия .
обмен@@ ный курс евро составил 4@@ 8,@@ 79 руб@@ лей за евро , что на 3 ко@@ пе@@ ка выше уровня предыдущего закрытия счетов .
цена би@@ валю@@ тной кор@@ з@@ ины вырос@@ ла на 3,5 ко@@ пе@@ йки и составила 4@@ 2,@@ 3@@ 95 руб@@ лей .
долла@@ р США тор@@ гу@@ ется на 23 ко@@ пе@@ йки выше официального обмен@@ ного курса , евро - на 16 ко@@ пе@@ ков выше официального обмен@@ ного курса .
29 августа росси@@ йский рынок продолжал стреми@@ тельно снижа@@ ться , но на этот раз не было признаков п@@ ани@@ ки .
руб@@ ль продолжал де@@ ва@@ ль@@ ва@@ цию и даже достиг нового истори@@ ческого миниму@@ ма по отношению к долла@@ ру .
сейчас инвестор@@ ы упре@@ жда@@ ют ухудшение гео@@ политической ситуации и возможность введения новых санкций против России .
однако в настоящее время это похо@@ же на искус@@ ственно изготов@@ лен@@ ную и@@ стер@@ ию , под@@ пи@@ тыва@@ емую средствами массовой информации , особенно запад@@ ными средствами массовой информации .
не так у@@ ж много вариантов введения новых санкций против России .
&quot; на откры@@ тии Мос@@ ков@@ ской бир@@ жи руб@@ ль продолжал резко снижа@@ ться по отношению к би@@ валю@@ тной кор@@ з@@ ине .
гео@@ политическая кон@@ ъ@@ ю@@ нк@@ тура остается одним из движу@@ щих факторов .
однако если в ближайшем будущем не возни@@ кну@@ т какие @-@ либо новые негативные факторы , росси@@ йские инде@@ кс@@ ы и состояние национальной валюты могут скорректи@@ роваться сами по себе .
компания &quot; Ор@@ ен@@ бург эр@@ лай@@ н@@ з &quot; пода@@ ст в суд на &quot; И@@ де@@ л Ту@@ р &quot;
компания &quot; Ор@@ ен@@ бург эр@@ лай@@ н@@ з &quot; возбу@@ ди@@ ла иск против компании &quot; И@@ де@@ а@@ л Ту@@ р &quot; на общую сумму 4,@@ 7 млрд. руб@@ лей .
этот вопрос касается двух дел , слушания по которым нач@@ ну@@ тся в октябре .
эти дела будут рассматриваться под руководством различных судей .
&quot; Интер@@ факс &quot; сообщает , что первый иск был пода@@ н 14 августа .
ее сумма несколько превышает 425 млн. руб@@ лей .
слушания по этому делу заплани@@ рованы на 7 октября .
второй иск был пода@@ н 18 августа .
его сумма составляет 4,@@ 24 млрд. руб@@ лей .
слуш@@ ание по этому делу запланировано на 2 октября .
росси@@ йский союз индустрии путеше@@ ствий сообщил журнали@@ стам , что по каждому делу назнача@@ ются отдельные судьи .
в июле в средствах массовой информации появи@@ лась информация о дол@@ гах &quot; И@@ де@@ а@@ л Ту@@ р &quot; Ор@@ ен@@ бург@@ ским авиа@@ ли@@ ни@@ ям на сумму 1,5 млрд. руб@@ лей .
Генеральный директор авиа@@ компании Вик@@ тор З@@ ю@@ кин говорит , что сумма составляет 1,@@ 6 млрд. руб@@ лей .
Генеральный директор компании &quot; А@@ эро@@ ф@@ ло@@ т &quot; Ви@@ та@@ лий Са@@ ве@@ ле@@ в называ@@ ет еще большую сумму в два миллиар@@ да руб@@ лей .
T@@ wit@@ ter попыта@@ лся стать более интерес@@ ным для новых пользователей
служба мик@@ роб@@ ло@@ гов T@@ wit@@ ter измени@@ ла процесс регистрации пользователей , с тем чтобы быстрее привлечь новых участников к актив@@ ному взаимодействи@@ ю с плат@@ формой .
эта мера должна привести к сокращению числа людей , поки@@ да@@ ющих свои мик@@ роб@@ ло@@ ги .
теперь новые пользователи T@@ wit@@ ter у@@ вид@@ ят большое количество учет@@ ных за@@ писей , рекоменд@@ ованных серви@@ сом во время регистрации , чтобы немедленно создать их чита@@ льный круг .
рекомендации разрабатываются на основе интересов , выбран@@ ных в ходе регистрации .
кроме того , T@@ wit@@ ter автоматически от@@ мет@@ ывает дополнительные подпис@@ ные ок@@ на для всех автоматически выбран@@ ных учет@@ ных за@@ писей .
в результате пользова@@ телю придется вру@@ чную от@@ к@@ лик@@ ну@@ ться на я@@ щи@@ ки , чтобы не про@@ читать то , что ему не@@ интерес@@ но .
если раньше пользователи службы микро@@ бло@@ гов виде@@ ли только пи@@ к пользователей рекоменду@@ емых , то теперь T@@ wit@@ ter будет включать пример одного из самых популяр@@ ных т@@ ви@@ тов бло@@ г@@ гер@@ а , чтобы создать впечатление этого человека .
это самое большое изменение в регистра@@ ционной странице T@@ wit@@ ter за последние три года .
в последнее время &quot; Т@@ ви@@ т@@ тер &quot; активно работает над модерни@@ зацией своей службы .
эта актив@@ ность в первую очередь связана с предпринима@@ емыми в настоящее время усилиями , направл@@ енными на то , чтобы попыта@@ ться выйти из тупи@@ ка .
в 2014 году на работу службы микро@@ бло@@ гов по@@ влия@@ ли замед@@ ление роста численности ее пользователей и снижение активности чита@@ телей .
в настоящее время компания от@@ ча@@ ян@@ но нуждается в больш@@ ом числе ло@@ я@@ льных потребителей , которые , когда @-@ то зарегистри@@ рова@@ вшись , реша@@ ют у@@ йти на дол@@ ги@@ й путь .
это единственный способ обеспечить устойчи@@ вый поток рекла@@ мы .
день знаний будет х@@ ла@@ д@@ но@@ кров@@ ным и вла@@ жным в Москве .
это будет хол@@ од@@ ный и до@@ жд@@ ли@@ вый день в первой половине сентября в Мос@@ ков@@ ской области , сообщают мете@@ оро@@ ло@@ ги .
температура воздуха в Москве будет составлять 16 @-@ 18 ° C , а по всей Москве - 13 @-@ 18 ° C.
поя@@ вя@@ тся оча@@ ги до@@ жд@@ я , смешан@@ ные с сло@@ ман@@ ными обла@@ ками , и довольно слабы@@ й ве@@ тер с восточ@@ ного ква@@ д@@ ран@@ та - всего 3 @-@ 8 метров в секун@@ ду .
программа ути@@ лизации автотранспортных средств будет возобно@@ влена 1 сентября
1 сентября в России возобно@@ вится деятельность по программе ути@@ лизации автомоби@@ ля .
к 31 декабря 2014 года на эти цели будет выделено 10 млрд. руб@@ лей .
как пояс@@ нил глава Министерства промышленности и торговли Д@@ ени@@ с Ман@@ ту@@ ров , эти средства будут выделены из средств , уже перевед@@ енных в Министерство промышленности и торговли России , за счет пере@@ распределения средств из других областей поддержки .
эта программа будет распространяться на все авто@@ транспортные средства , которым исполни@@ лось более шести лет .
размер компенсации будет составлять от 40 000 в случае лег@@ кого автомоби@@ ля до 350 000 в случае груз@@ ового автомоби@@ ля .
ранее в России дей@@ ствовала аналоги@@ чная программа ути@@ лизации транспортных средств .
главное отличие от нынешнего проекта , как пояс@@ нил министр , заключается в том , что ути@@ лизация автомоби@@ ля предлагается не только для получения последующей ски@@ дки , но и , если автомоби@@ ль старше шести лет , для покуп@@ ки нового автомоби@@ ля по ски@@ д@@ ке , когда ста@@ рый автомоби@@ ль тор@@ гу@@ ется на ди@@ лер@@ ском рынке , сообщает Inter@@ fax .
предыду@@ щая федераль@@ ная программа по с@@ даче ло@@ ма осуществлялась с 1 января 2010 года по 31 декабря 2011 года и обо@@ ш@@ лась более чем в 16 млрд. руб@@ лей .
в результате осуществления этой программы в 2010 году объем производства автомобилей ма@@ лой грузо@@ подъем@@ ности составил примерно 1,2 млн. единиц ( на 10@@ 1,@@ 4 % больше , чем в 2009 году ) .
из@@ об@@ рета@@ тель Com@@ ing Ou@@ t Sim@@ ul@@ ator выпусти@@ т иг@@ ру о современной журнали@@ сти@@ ке
дизай@@ нер игры N@@ ick@@ y C@@ ase , извест@@ ный как Com@@ ing Ou@@ t Sim@@ ul@@ ator , решил выпусти@@ ть иг@@ ру о современной журнали@@ сти@@ ке .
он рассказал о своем проекте в интервью K@@ ill S@@ cre@@ en .
дело начало работать над игро@@ й несколько недель назад , но только сейчас оно стало широко извест@@ ным .
вдох@@ нов@@ ением для игры послужи@@ ли события в Фер@@ г@@ ю@@ со@@ не , где в настоящее время проходят проте@@ сты , нача@@ вшиеся после того , как один из полицейских уби@@ л не@@ вооруженного черно@@ ко@@ ж@@ его подрост@@ ка .
основное внимание в рамках проекта , который до сих пор не имеет названия , будет уделяться тому , как осве@@ щение ново@@ стей влияет на их последствия .
главный персона@@ ж игры , гражданский журнали@@ ст , должен будет фотографи@@ ровать события в районах , где происходят столкновения между полицией и населением .
основной персона@@ ж может фотографи@@ ровать то , что происходит различными способ@@ ами , что по@@ влияет на то , как происходят события .
если они стре@@ ля@@ т по месту происше@@ ствия таким образом , что полиция вы@@ гля@@ ди@@ т как геро@@ и , а проте@@ сту@@ ющие - как бан@@ ди@@ ты , то полиция нач@@ нет обращаться с ними лучше и позволит им попа@@ сть в места , где обы@@ чному человек@@ у не разрешено вой@@ ти .
если они представляют события иным образом , их фотографии могут превра@@ тить мирные проте@@ сты в массов@@ ые беспоряд@@ ки .
о@@ чки в иг@@ ре будут за@@ рабатыва@@ ться с помощью учет@@ ной записи главного персона@@ жа в T@@ wit@@ ter , которая привле@@ чет новых аб@@ он@@ ен@@ тов , если фотографии , размещ@@ енные там , окаж@@ утся популяр@@ ными .
иг@@ ра пока не имеет титу@@ ла .
дата выпуска и платформы , на которых он будет досту@@ пе@@ н , не@@ известны .
дело , однако , опублико@@ вал изобра@@ жение , показыва@@ ющее , как собы@@ тие может измени@@ ться в зависимости от того , как вы с@@ нима@@ ете и обрабатыва@@ ете его фотографи@@ ю .
в интервью K@@ ill S@@ cre@@ en , C@@ ase объяс@@ нил , как он выдвину@@ л идею для этой игры совсем недавно , однако первоначально он хотел осно@@ вать ее не на проте@@ стах в США , а на событиях в секторе Газа .
после того , как он начал собирать информацию для игры , дизай@@ нер игры признал , что у него не хва@@ та@@ ет знаний или опыта для того , чтобы представить историю региона .
однако , когда он у@@ виде@@ л , как средства массовой информации осве@@ ща@@ ли события в Фер@@ г@@ ю@@ со@@ не , он решил провести иг@@ ру на основе этого инцидента .
N@@ ick@@ y C@@ ase является независимым дизай@@ нер@@ ом , который производ@@ ит бра@@ уз@@ ер@@ ные игры .
его наиболее извест@@ ным проектом стал &quot; Вы@@ й@@ д@@ я из Си@@ му@@ ля@@ тора &quot; , который был выпу@@ щен в 2014 году .
эта иг@@ ра , в которой рассматриваются события из собственной био@@ графии К@@ ей@@ са , фоку@@ си@@ руется на том , как би@@ сек@@ суа@@ л @-@ подрост@@ к пытается рас@@ сказать своим го@@ мо@@ ф@@ об@@ ным роди@@ телям о своих отношениях .
Ге@@ ле@@ тей в@@ тя@@ ги@@ вает Укра@@ ину в продолжение кров@@ о@@ про@@ ли@@ тия
с призывом подготови@@ ться к следующим &quot; деся@@ т@@ кам тысяч &quot; жертв министр обороны Украины Ва@@ л@@ ери@@ й Хе@@ ле@@ тей в@@ тя@@ ги@@ вает народ в продолжение кров@@ о@@ про@@ ли@@ тия , за@@ читыва@@ ет заявление росси@@ йского МИ@@ Д .
&quot; в Москве , конечно , мы приняли к сведению заявления главы украин@@ ского военного ведом@@ ства Ва@@ л@@ ерия Хе@@ ле@@ тей , который говорил о &quot; завершении операций по освобо@@ ждению Востока Украины от террористов &quot; и о начале &quot; Вели@@ кой О@@ те@@ че@@ ственной войны &quot; , потери которых будут учтены в &quot; деся@@ т@@ ках тысяч &quot; .
степень у@@ местности за@@ веду@@ ющего украин@@ ским военным ведом@@ ством , который опублико@@ вал выше@@ указанный пост на своей странице в Fac@@ e@@ book , является предметом анализа специалистами вне военной сферы &quot; , - говорится в заявлении росси@@ йских диплома@@ тов .
им трудно по@@ вер@@ ить в то , что министр обороны циви@@ лизован@@ ного государства мог бы сделать такие заявления .
в понедельник министр обороны Украины на@@ писа@@ л на своей странице в Fac@@ e@@ book следующее : &quot; по неофициаль@@ ным каналам росси@@ йская сторона уже неоднократно угрожа@@ ла примени@@ ть против нас такти@@ ческое ядерное оружие , если мы будем продолжать сопроти@@ вля@@ ться &quot; .
кроме того , он заявил , что &quot; операция по освобо@@ ждению восто@@ ка Украины &quot; завершена .
Пере@@ с Х@@ ил@@ тон уда@@ лил все ин@@ ти@@ мные с@@ ним@@ ки зна@@ мени@@ то@@ стей и прин@@ ес из@@ вин@@ ения
сегодня более 60 го@@ лли@@ ву@@ дских звез@@ д были пора@@ жены ужа@@ сом .
х@@ ак@@ еры смогли раз@@ ор@@ вать слабы@@ е па@@ роли для i@@ Cl@@ oud ( службы хранения данных ) на сма@@ р@@ т@@ ф@@ онах , после чего их ин@@ ти@@ мные фотографии появи@@ лись на веб @-@ сайте бло@@ г@@ гер@@ а Пере@@ са Х@@ ил@@ тона .
хотя , не долго .
в@@ спо@@ м@@ ни@@ те , официальный представитель з@@ ве@@ зд@@ ы The Hung@@ er Gam@@ es Д@@ жен@@ ни@@ фе@@ р Ло@@ у@@ рен@@ с уже сообща@@ ла о кра@@ же фотографи@@ й с ее моби@@ льного телеф@@ она , а также подтвердила , что все с@@ ним@@ ки , которые &quot; вз@@ рыва@@ ют &quot; Интернет , действительно являются подлин@@ ными .
Пере@@ с Х@@ ил@@ тон , основа@@ тель э@@ пони@@ ми@@ ческого план@@ ш@@ ет@@ ного сайта , прин@@ ес из@@ вин@@ ения ак@@ три@@ се Д@@ жен@@ ни@@ фе@@ р Л@@ ор@@ ен@@ с и своим кол@@ лега@@ м за публика@@ цию их откров@@ енных с@@ ним@@ ков &quot; The Independent writ@@ es &quot; .
нет , никто не заста@@ вил меня это сделать .
их аген@@ ты не обраща@@ лись ко мне .
но теперь я уда@@ лю экс@@ пли@@ ци@@ тные фотографии Д@@ жен@@ ни@@ фе@@ р Л@@ ор@@ ен@@ с и Вик@@ тори@@ я П@@ рав@@ осу@@ ди@@ е &quot; , - на@@ писа@@ л бло@@ г@@ гер на T@@ wit@@ ter .
однако все экс@@ пли@@ ци@@ тные фотографии звез@@ д уже раз@@ брос@@ аны по всему Интерн@@ ету .
Д@@ э@@ вид Б@@ ек@@ х@@ э@@ м попа@@ л в дорожно @-@ транспортное происше@@ ствие , пыта@@ ясь скры@@ ться от Па@@ пара@@ ц@@ ц@@ ц@@ и
Д@@ э@@ вид Б@@ ек@@ х@@ ам попа@@ л в авари@@ ю на мото@@ цик@@ ле , пыта@@ ясь спа@@ сти себя от Па@@ пара@@ ц@@ ц@@ ц@@ и .
это произошло в Ло@@ с @-@ Ан@@ дже@@ лес@@ е на у@@ гл@@ у бу@@ ль@@ ва@@ ра Сан@@ с@@ ет .
британ@@ ский футбо@@ ли@@ ст вы@@ ле@@ те@@ л легко , просто со@@ кру@@ ши@@ вшись и рас@@ пы@@ ли@@ в прав@@ ую ру@@ ку .
Б@@ ек@@ х@@ ам покинул са@@ лон та@@ ту@@ и@@ ровки , где па@@ пара@@ ц@@ ц@@ ц@@ и были от@@ брош@@ ены в ожи@@ дании него .
пыта@@ ясь скры@@ ться от преследования на мото@@ цик@@ ле , он потеря@@ л контроль на у@@ гл@@ у и упа@@ л , пи@@ ш@@ ет Т@@ М@@ З со ссылкой на источники , близ@@ кие к футбо@@ ли@@ сту .
в целом , Б@@ ек@@ х@@ ам получил см@@ у@@ щение , рас@@ пы@@ лен@@ ную прав@@ ую ру@@ ку и ца@@ ра@@ п@@ ины .
дорожно @-@ транспортные происше@@ ствия с участием Т@@ они С@@ тю@@ ар@@ та в обмен на отсле@@ живание
возвращение Т@@ они С@@ тю@@ ар@@ та на тре@@ к закончи@@ лось лишь на пол@@ пути через его гон@@ ку в At@@ lan@@ ta Mo@@ tor Spe@@ ed@@ way .
С@@ тю@@ ар@@ т во второй раз уда@@ ри@@ л по стен@@ е после того , как его права@@ я перед@@ няя ши@@ на вз@@ орва@@ лась на кру@@ ге 172 , закончи@@ в но@@ чь .
С@@ тю@@ ар@@ т по@@ еха@@ л в га@@ ра@@ ж , где его изби@@ л автомоби@@ ль , а затем вы@@ еха@@ л , не об@@ ща@@ ясь с ре@@ пор@@ те@@ рами .
глава его экипа@@ жа Ча@@ д Дж@@ он@@ сто@@ н сказал , что 14 @-@ я коман@@ да была разоча@@ рована , но теперь нач@@ нет фоку@@ си@@ роваться на гон@@ ке в следующие выход@@ ные в Ри@@ ч@@ мон@@ де , штат Ви@@ р@@ ги@@ ния .
&quot; я жела@@ ю , чтобы у нас были луч@@ шие усилия и луч@@ шее завершение для него &quot; , - сказал Дж@@ он@@ сто@@ н .
мы отправи@@ мся в Ри@@ ч@@ мон@@ д и надеемся , что мы сможем сделать это лучше .
С@@ тю@@ ар@@ т в@@ начале в@@ ходи@@ л в стен@@ у в вос@@ кре@@ сен@@ ье вечер@@ ом после столкновения с Ки@@ лом Бу@@ шем , потребова@@ вшего работы на пра@@ вой стороне его автомоби@@ ля .
&quot; я по@@ шел сегодня с хоро@@ шими наде@@ жда@@ ми на хоро@@ шее завершение &quot; , - сказал Дж@@ он@@ сто@@ н , доба@@ вив : &quot; это просто не вы@@ работа@@ ло &quot; .
вскоре после второй аварии автомоби@@ ль С@@ тю@@ ар@@ та был по@@ гру@@ жен на груз@@ ови@@ к , и коман@@ да была упако@@ вана и готова у@@ йти .
С@@ тю@@ ар@@ т про@@ пусти@@ л три гонки NA@@ S@@ CA@@ R S@@ print C@@ up после того , как его автомоби@@ ль по@@ раз@@ ил и уби@@ л другого водителя в г@@ ряз@@ ной гон@@ ке в верх@@ ней части Нью @-@ Йор@@ ка .
он решил вернуться на эту неделю , чтобы вы@@ играть либо в Ат@@ лан@@ те , либо на следующей гон@@ ке в Ри@@ ч@@ мон@@ де , чтобы претен@@ д@@ овать на место в Ч@@ ей@@ зе .
он верну@@ лся на работу для расследования траги@@ ческого инцидента , в результате которого по@@ ги@@ б 20 @-@ летний Ке@@ ви@@ н У@@ ор@@ д @-@ млад@@ ший , который выше@@ л на путь , чтобы встрети@@ ться со С@@ тю@@ ар@@ том во время гонки .
власти сказа@@ ли в пятницу , что проб@@ ник в прич@@ ину аварии прод@@ ли@@ тся по крайней мере еще две недели .
решение о том , будут ли предъя@@ влены обвинения С@@ тю@@ ар@@ ту , принято не было .
трех@@ раз@@ ов@@ ый чемпи@@ он получил гораздо деше@@ вл@@ е , когда он был представлен перед гон@@ кой .
начиная с 12 @-@ го места , С@@ тю@@ ар@@ т по@@ бе@@ жа@@ л в верх@@ ней деся@@ т@@ ке ра@@ но в гон@@ ке , достигну@@ в четвер@@ ти .
затем , на ко@@ лен@@ ях 122 после пере@@ запуска , Bus@@ ch &apos; s No .
18 маши@@ на выш@@ ла из 2 @-@ го этапа и по@@ гру@@ зи@@ лась в С@@ тю@@ ар@@ т , по@@ сыла@@ я обе машины на стен@@ у .
С@@ тю@@ ар@@ т пере@@ еха@@ л , но верну@@ лся к 21 @-@ му году .
С@@ об@@ ча@@ к и Ви@@ т@@ орган предлагают завтра@@ к си@@ га@@ ре@@ т с Ж@@ ва@@ не@@ ц@@ ким в О@@ дес@@ се .
К@@ с@@ ения С@@ об@@ ча@@ к и Мак@@ си@@ м Ви@@ т@@ орган в настоящее время находятся в О@@ дес@@ се , о чем не за@@ была упомина@@ ть на своем счете In@@ st@@ ag@@ ra@@ m .
однако одна фотографи@@ я пот@@ ря@@ сл@@ а и пот@@ ря@@ сл@@ а бо@@ ле@@ ль@@ щиков супру@@ жес@@ ких па@@ р .
выстре@@ л был сделан по месту Ж@@ ва@@ не@@ ц@@ кого .
&quot; во время завтра@@ ка в месте Ми@@ ха@@ ила Ми@@ ха@@ ила Ж@@ ва@@ не@@ ц@@ кого Мак@@ си@@ м объясня@@ ет , что именно In@@ st@@ ag@@ ra@@ m : ) # od@@ ess@@ a &quot; , - писа@@ ла К@@ с@@ ения С@@ об@@ ча@@ к под фотографи@@ ей .
однако , помимо си@@ га@@ ре@@ т , на сто@@ ле нет ничего .
нет ко@@ фе , нет ру@@ ло@@ нов , ма@@ сл@@ а , ничего подобного ...
по@@ кло@@ н@@ ники супру@@ жес@@ кой пар@@ ы решили , что К@@ с@@ ения также должен быть ку@@ ри@@ ль@@ щи@@ ком , и они су@@ дили ее за это .
&quot; но чьи си@@ га@@ ре@@ ты это ? &quot; , &quot; Ку@@ рение уби@@ вает ! &quot; , &quot; Не@@ который вид си@@ га@@ ре@@ тного завтра@@ ка &quot; , &quot; предположительно это завтра@@ к , но есть только си@@ га@@ ре@@ ты на сто@@ ле ) ) , &quot; , &quot; К@@ с@@ ения , ку@@ ри@@ те ли вы тоже ? &quot; - ее подпис@@ чики бло@@ га были полностью заня@@ ты о своем люби@@ мом человек@@ е .
в@@ спо@@ м@@ ни@@ те , С@@ об@@ ча@@ к недавно по@@ хва@@ ля@@ лся тем , насколько в@@ кус@@ ным был первый у@@ жи@@ н , который Мак@@ си@@ м Ви@@ т@@ орган когда @-@ либо готов@@ ил для нее в своей жизни .
&quot; с@@ част@@ ье при@@ езжа@@ ет к да@@ ше , и ваш му@@ ж уже готов@@ ил у@@ жи@@ н , чтобы он был готов к вам , когда вы при@@ езжа@@ ете ( это первый раз , когда он делает это в нашей семейной жизни вместе , но что это было в@@ кус@@ ный у@@ жи@@ н .
на рису@@ нке видно , что Мак@@ си@@ м - это что @-@ то це@@ ли@@ ком при@@ готов@@ ление пи@@ щи , в то время как на сто@@ ле уже представлены ку@@ ри@@ ные ов@@ ощ@@ и и жа@@ рен@@ ый ку@@ ри@@ ный .
национальный про@@ тес@@ т на этапе отправления правосудия в Болгарии
сотни работников тюрем по всей Болгарии провели национальный про@@ тес@@ т перед министерством юстиции в сто@@ лице Со@@ фи@@ и .
в ходе мир@@ ной демонстрации они вновь обратились с призывом восстановить преж@@ ние условия труда , которые были недавно измен@@ ены .
более высокие окла@@ ды также входят в список заявок , которые должны быть обсу@@ ждены с времен@@ ным министром юстиции Х@@ ри@@ сто И@@ ва@@ новым .
в течение месяца офицер@@ ы выража@@ ли симво@@ ли@@ ческий про@@ тес@@ т против новой продолжительности рабочего дня , требу@@ я возвра@@ ти@@ ться в преж@@ ние кругл@@ осу@@ точные смен@@ ы .
несмотря на встречи между профсою@@ зом тюре@@ мных над@@ зи@@ ра@@ телей и представителями министерства юстиции , соглашение не было достигнуто , сообщает Бол@@ гар@@ ское национальное радио ( Б@@ Н@@ Р ) .
глава Главного управления исполнения наказаний Р@@ оз@@ ен Ж@@ е@@ ля@@ з@@ ков сообщил Б@@ Н@@ Р , что переговоры продолжа@@ ются .
ожидается , что к проте@@ сту проф@@ союза работников пенитенциарных учреждений присоедин@@ ятся члены Федерации профсоюзов работников министерства внутренних дел .
ар@@ мия контроли@@ рует новое правительство Таиланда
генерал П@@ рай@@ у@@ т ( с@@ права ) назна@@ чил Пра@@ ви@@ та В@@ он@@ г@@ су@@ вана ( сле@@ ва ) на пост министра обороны
военный губерна@@ тор и премьер @-@ министр Таиланда генерал П@@ рай@@ у@@ т Ча@@ н О@@ ча объявил о составе нового кабин@@ ета министров страны , в котором более трети должностей занимают либо генера@@ лы , либо генера@@ лы , выш@@ ед@@ шие в отставку .
военнослужащие получили ключевые должности : министры обороны , финансов , иностранных дел и торговли .
в понедельник П@@ рай@@ у@@ т Ча@@ н @-@ О@@ ча был официально утвержден на должность премьер @-@ министра после официального одобрения коро@@ лем Таиланда назначения на этот пост главы временного военного правительства .
60 @-@ летний военный , захва@@ тив@@ ший контроль над страной после крова@@ вого пере@@ вор@@ ота 22 мая , был единственным кандида@@ том на пост премьер @-@ министра .
во время сессии парламента он был избра@@ н премьер @-@ министром .
ранее ар@@ мия назна@@ чила членов парламента .
по словам П@@ рай@@ у@@ та Ча@@ н @-@ О@@ чи , пере@@ вор@@ от был единственным способом обеспечить стабильность .
ему предше@@ ствовали шести@@ меся@@ чные демонстрации , в ходе которых проте@@ сту@@ ющие треб@@ овали от@@ ставки премьер @-@ министра правительства И@@ н@@ г@@ ла@@ ка Ши@@ на@@ ва@@ т@@ ры .
официально П@@ рай@@ у@@ т Ча@@ н О@@ ча будет временно премьер @-@ министром , поскольку ар@@ ме@@ йские лидеры плани@@ руют провести все@@ общие выборы в конце 2015 года .
однако есть опасения , что военные лидеры плани@@ руют укрепить свою власть в стране .
ар@@ мия пришла к власти 22 мая
на фоне полностью пара@@ лизован@@ ного гражданского правительства .
руководители основных политических партий были подвергну@@ ты времен@@ ному арест@@ у .
сразу же после захва@@ та власти военными лидерами они приступили к времен@@ ному арест@@ у ведущих политических деятелей страны , включая премьер @-@ министра Й@@ инг@@ ла@@ ка Ши@@ на@@ ва@@ т@@ ру .
среди арест@@ ованных были несколько журналистов и общественных деятелей .
нынешний политический кризис у@@ ходит кор@@ нями в 2006 год , когда ар@@ мия от@@ страни@@ ла от должности премьер @-@ министра бра@@ та Й@@ инг@@ ла@@ ка Ши@@ на@@ ва@@ т@@ ры Т@@ ак@@ си@@ на .
оба они пользуются популяр@@ ностью среди сельского населения , особенно в север@@ ных районах страны , что несколько раз привод@@ ило к их успех@@ у на выборах .
однако многие члены среднего класса и э@@ ли@@ ты сто@@ лицы присоединились к анти@@ правительствен@@ ному дви@@ жению , которое практически пара@@ лиз@@ ова@@ ло страну с ноября 2013 года .
никто не сказал вам , что ми@@ дии будут лучше в са@@ ла@@ те , я не обеща@@ л вам , что , ш@@ у@@ тил офи@@ ци@@ ан@@ т@@ ку из новой Pal@@ m bra@@ s@@ seri@@ e .
необходимо официально признать , что это действительно так , но ум и же@@ лу@@ док остаются а@@ да@@ ман@@ ными .
в конце кон@@ цов , все зна@@ ют , что , когда мы говори@@ м &quot; Бельгия &quot; , мы име@@ ем в виду ми@@ дий , а когда мы говори@@ м &quot; ми@@ дии &quot; , мы име@@ ем в виду &quot; Бель@@ ги@@ ю &quot; .
рестора@@ ны люб@@ ят му@@ же@@ ственно заявля@@ ть , что успех заведения зависит от трех факторов : место@@ положения , место@@ положения и , о@@ пять же , место@@ положения .
есть некоторые места , которые не просто хорошо , но , скорее , прекрас@@ но расположены , но все же они все еще не у@@ дач@@ ли@@ вы .
одним словом , посе@@ тив@@ ш@@ ись за столом в Па@@ л@@ ме , я в@@ спо@@ м@@ нил , как некоторое время назад это было место в ка@@ фе под названием Гор@@ од@@ ок ( в честь телевизи@@ онного ш@@ о@@ у того же имени ) , тогда был О@@ дес@@ са Ма@@ ма , а также рестора@@ н , Бо@@ й@@ о@@ ли@@ с и пи@@ в@@ ова@@ рен@@ ный зал Дру@@ ж@@ бы .
сейчас здесь есть еще один пи@@ в@@ ова@@ рен@@ ный зал , но на этот раз это не но@@ ста@@ ль@@ ги@@ ческий совет@@ ский , а бе@@ ль@@ ги@@ йский .
над поверх@@ ностью земли находится только вер@@ ху@@ шка а@@ йс@@ бер@@ га - счет@@ чик ба@@ ра и несколько сто@@ лов - оста@@ льная часть пространства лиш@@ ена даже наме@@ ка солне@@ чного света .
но , тем не менее , это прия@@ тно здесь , как дет@@ ская спа@@ ль@@ ня : крас@@ ные , жел@@ тые и зелен@@ ые стены , различные цвет@@ ные сту@@ ль@@ я и , вместо ок@@ на , телевид@@ ение , показыва@@ ющее пла@@ вание мер@@ май@@ дов .
бе@@ ль@@ ги@@ йские учреждения далеко не нов@@ ы в Са@@ нкт @-@ Петер@@ бурге , поэтому есть что @-@ то срав@@ нить с этим .
здесь есть восемь видов пи@@ ва ( 260 @-@ 300 руб@@ лей за 0,5 л ) и бес@@ числ@@ енное количество бу@@ ты@@ лок ( 170 @-@ 15@@ 50 руб@@ лей ) .
со@@ циали@@ сти@@ ческая и друже@@ люб@@ ная офи@@ ци@@ ан@@ тка с@@ част@@ ли@@ во представляет мне меню , в то время как я говор@@ ю , что &quot; ми@@ дии - это большие се@@ мена для на@@ полнения &quot; , и здесь следует отметить , что служба , несмотря на другие недостатки , является луч@@ шей особ@@ енностью Pal@@ m .
меню содержит то , чего можно ожидать , но при@@ готов@@ ление б@@ лю@@ д часто довольно не@@ ожи@@ дан@@ но .
например , кто мог бы пред@@ сказать , что ро@@ ль мя@@ са с ва@@ л@@ лон@@ скими сли@@ вами ( 280 руб@@ лей ) на самом деле был кар@@ па@@ ч@@ ч@@ ч@@ о , что , более того , было настолько тон@@ ким , что бума@@ га для рас@@ сы@@ лки каза@@ лось бы в срав@@ нении с воз@@ му@@ ти@@ тельно тол@@ ст@@ ым материа@@ лом .
единственный способ обнару@@ жить какой @-@ то в@@ ку@@ с - вы@@ та@@ щи@@ ть половину пли@@ ты в ро@@ т сразу .
са@@ ла@@ ты еще х@@ уже .
было бы справедливо назвать класси@@ ческий са@@ ла@@ т Li@@ eg@@ e@@ o@@ ise ( 260 ) преступлением против бе@@ ль@@ ги@@ йского народа : какой @-@ то вид вы@@ вет@@ рен@@ ной а@@ йс@@ бер@@ г@@ ской са@@ ла@@ т , картофе@@ ль , который был с@@ хва@@ чен очень давно , когда @-@ то , со@@ г@@ ги к@@ ени@@ йских б@@ об@@ ов , слишком тверд@@ ые ку@@ со@@ чки ба@@ ко@@ на , плюс , по какой @-@ то причине , ку@@ ри@@ ный лу@@ к .
вы не хотели бы , чтобы этот са@@ ла@@ т был ли@@ ге@@ оз@@ ным на ва@@ шем худ@@ шем вра@@ ге !
список ин@@ гре@@ ди@@ ен@@ тов бе@@ ль@@ ги@@ йского са@@ ла@@ та был несколько иным , но его впечатление было не более пози@@ тивным .
если бы можно было закрыва@@ ть гла@@ за на не@@ з@@ ре@@ лые квар@@ це@@ вые то@@ ма@@ ты и пере@@ жа@@ рен@@ ные гри@@ бы , то нельзя было бы игнори@@ ровать ми@@ дии , которые вы@@ гля@@ де@@ ли как буд@@ то они были ки@@ пя@@ т и вновь зам@@ оро@@ жены несколько раз в течение своей жизни !
в конце кон@@ цов , я уже зна@@ ю , что здесь доступны абсолютно нормаль@@ ные ми@@ дии Бе@@ лого моря !
они пода@@ ются в небольших ба@@ ках &quot; с ва@@ шим выбор@@ ом со@@ у@@ са &quot; ( 4@@ 90 @-@ 5@@ 60 за 0,5 кг ) .
из полу@@ д@@ юж@@ ины со@@ у@@ сов , та , которая была изготов@@ лена из бе@@ лого ви@@ на , же@@ ле@@ за и мор@@ ков@@ и чест@@ но не у@@ вен@@ ча@@ лась успехом .
в со@@ у@@ се были ов@@ ощ@@ и , но а@@ ро@@ ма@@ та не было , и вопрос о том , действительно ли в со@@ у@@ се было какое @-@ либо вин@@ о , остается за@@ га@@ д@@ кой .
с другой стороны , раз@@ дра@@ жения с домаш@@ ним май@@ о@@ не@@ зом служи@@ ли рядом с ми@@ ди@@ ями были хоро@@ шими .
ку@@ ри@@ ный вод@@ зу@@ й здесь не бро@@ т , но так тол@@ ст@@ ый , что , в зависимости от вашего настро@@ ения , вы можете решить , что у вас есть либо первый , либо основной курс перед вами - это просто прия@@ тный кре@@ м@@ ов@@ ый су@@ п .
было зая@@ влено , что местный ше@@ ф готовит кро@@ ли@@ к в пи@@ в@@ ова@@ рен@@ ном со@@ у@@ се , но ничего не было сказано о ро@@ зе@@ ма@@ ре .
на самом деле ситуация оказалась диамет@@ раль@@ но противополож@@ ной : ро@@ зе@@ ма@@ рий взя@@ л на себя всю ча@@ ш@@ ку .
у меня сложи@@ лось впечатление , что этот кро@@ ли@@ к на протяжении всей его жизни пита@@ лся исключительно ро@@ зе@@ мар@@ ными ку@@ стами , и в результате его мя@@ со взя@@ ло на крайне необы@@ чную а@@ ро@@ му .
но в то же время , но@@ гу кро@@ ли@@ ков пода@@ вали чу@@ дес@@ ный - нет , совершенно выда@@ ющийся - гру@@ ш в кара@@ ме@@ лизован@@ ной кор@@ ке .
па@@ ль@@ ма предлагает не только сла@@ д@@ кие , но и ди@@ кие во@@ лок@@ на с гов@@ яд@@ ью , ку@@ ри@@ ной или ба@@ ко@@ ном и сы@@ ром ( 220 @-@ 280 ) .
ма@@ ляр@@ ный си@@ ро@@ п оказался слишком на@@ сы@@ щ@@ енным , а ва@@ ф@@ ли были немного су@@ хи@@ ми .
однако , менед@@ же@@ р подо@@ шел к мо@@ ему сто@@ лу и довольно случа@@ й@@ но спрос@@ ил о мо@@ их впечат@@ лениях от ед@@ ы .
это означает , что это стоит при@@ ехать в другое время .
курс долла@@ ра на М@@ МВ@@ Б вы@@ рос более чем до 37 руб@@ лей по ново@@ ст@@ ям о новых санк@@ циях , разрабатыва@@ емых Запа@@ дом по отношению к России .
это новый истори@@ ческий по@@ служ@@ ной список .
курс долла@@ ра для расчетов &quot; зав@@ тра &quot; вы@@ рос на 2@@ 6,@@ 9 ко@@ пе@@ ек до 3@@ 7,@@ 02 руб@@ ля на 10 : 29 ( MS@@ K ) , а курс евро вы@@ рос на 30 ко@@ пе@@ ков до 4@@ 8,@@ 73 руб@@ ля , согласно данным Мос@@ ков@@ ской бир@@ жи .
би@@ валю@@ тная кор@@ зи@@ на вырос@@ ла на 28 ко@@ пе@@ ек до уровня предыдущего закрытия и составила 4@@ 2,@@ 28 руб@@ ля .
до событий в К@@ ры@@ му курс долла@@ ра достиг своего пи@@ ка 19 февраля 2009 года , когда он составлял 3@@ 6,@@ 43 руб@@ ля , но 3 марта 2014 года он уже составлял 3@@ 7,@@ 00@@ 5 руб@@ лей .
но@@ ч@@ ью 29 августа Бе@@ лый дом объявил , что президент США Ба@@ ра@@ к Об@@ а@@ ма и кан@@ ц@@ лер Германии Ан@@ ге@@ ла Мер@@ ке@@ ль обсужда@@ ют возможность введения дополнительных санкций против России .
снижение курса руб@@ ля по отношению как к евро , так и к долла@@ ру США носит долгосро@@ чный характер .
долгосро@@ чный прогно@@ з пред@@ положи@@ л эту от@@ мет@@ ку , говорит Ан@@ на Б@@ од@@ ров@@ а , старший аналити@@ к с Al@@ par@@ i .
так или иначе , все , что связано с Укра@@ иной , по@@ влияет на обмен@@ ный курс .
до тех пор пока это будет продолжаться , инвестор@@ ы будут реагировать на него .
сегодня имели место слу@@ хи о во@@ енном втор@@ жении , которые не были подтвер@@ ждены ни одной из сторон , но рынок оказался очень э@@ мо@@ циональ@@ ным .
все раз@@ говор@@ ы о том , что он сопроти@@ вля@@ ется подоб@@ ным ново@@ ст@@ ям , оказались в@@ чер@@ а оши@@ бо@@ чными .
по словам экспертов , неде@@ ля заверши@@ тся примерно на уровне 3@@ 6,@@ 90 и 3@@ 7,@@ 05 руб@@ лей за долла@@ р .
заверши@@ лся налогов@@ ый се@@ зон , цены на нефть сла@@ бы , политика , санкции и трудности с доста@@ в@@ кой газа через Укра@@ ину - все это часть одной цеп@@ и .
ожидается также , что инф@@ ляция уско@@ ри@@ тся : к пад@@ ению текущие цены выра@@ сту@@ т на 5 @-@ 10 % .
кроме того , ско@@ ро закончи@@ тся се@@ зон для ов@@ о@@ щей и фрук@@ тов и возник@@ нет ваку@@ ум сор@@ тов , в то время как сеть пере@@ ориенти@@ руется на альтернативных поставщиков .
&quot; долла@@ р подня@@ лся до 37 руб@@ лей , по@@ шел над ним , а затем верну@@ лся в свое преж@@ нее положение - здесь нет пре@@ облада@@ ющей и@@ стер@@ ии , коммен@@ ти@@ рует Кон@@ стан@@ тин Бу@@ ш@@ у@@ ев , начальник отдела рыно@@ чного анализа при От@@ кри@@ те Б@@ рок@@ ер@@ е .
все будут также следить за тем , будут ли обещ@@ анные санкции введены в суб@@ б@@ оту , когда состоится заседание НАТО .
руб@@ ль , по его словам , резко осла@@ б после окончания налогов@@ ого се@@ зона , затем появи@@ лись ново@@ сти о Украине , и в дополнение к этому на прош@@ лой неделе Централь@@ ный банк объявил , что он пере@@ йдет к полному пла@@ ва@@ ющему кур@@ су к концу года и от@@ кажется от любого валю@@ тного вмешательства .
если по@@ смотреть на ежеднев@@ ные колеб@@ ания , они ни@@ как не отличаются от тех , которые наблюда@@ лись ранее в течение этого месяца ; все были пу@@ га@@ ны 37 руб@@ лей мар@@ ки , аналити@@ к продолжал .
но с точки зрения объема не произошло ничего впечат@@ ля@@ ющего .
я хотел бы напомнить вам о трево@@ жных момен@@ тах на валю@@ тном рынке в конце января , когда был повыш@@ ен спрос на иностран@@ ную валю@@ ту , а также в 3 марта , когда Централь@@ ный банк прода@@ л ре@@ кор@@ д@@ ный объем иностранной валюты .
но Ин@@ ве@@ сти@@ ционная компания U@@ FC види@@ т пози@@ тивную сторону ослаб@@ ления руб@@ ля .
прежде всего , это означает рост доходов бюджета от экспортных операций , а также улучшение конкурен@@ тных преимуществ отече@@ ственных производителей в результате роста стоимости импорта , говорит главный аналити@@ к Ин@@ ве@@ сти@@ ционной компании U@@ FC Алек@@ сей Ко@@ з@@ лов .
с другой стороны , это может озна@@ чать повышение цен на импор@@ тиру@@ емые товары и услуги .
рез@@ кие колеб@@ ания росси@@ йской валюты значительно снижа@@ ют привлека@@ тельность инвестиций в росси@@ йскую экономику и прово@@ ци@@ руют рост инф@@ ля@@ ционного давления , что , как следствие , стало причиной роста стоимости заим@@ ствования денег , что , в свою очередь , замед@@ ляет экономический рост страны .
если говорить о фон@@ дов@@ ом рынке , то обес@@ цен@@ ение руб@@ ля несколько смяг@@ чает снижение цены на акции , ден@@ о@@ мини@@ рованные в руб@@ лях .
например , во время торговой сессии в четверг индекс М@@ МВ@@ Б снизи@@ лся на 1,@@ 67 % , но Р@@ ТС снизи@@ лся на 3,@@ 27 % .
такая существ@@ енная разница в относи@@ тельных масштабах снижения индек@@ сов объясняется сни@@ жением руб@@ ля более чем на 1,5 % в течение дня .
ослаб@@ ление руб@@ ля имеет для него э@@ мо@@ циональ@@ ный элемент , который объясня@@ ет широко распростран@@ енную спе@@ ш@@ ку покупа@@ ть иностран@@ ную валю@@ ту .
опыт показывает , что э@@ мо@@ ции медлен@@ но исче@@ за@@ ют , а фикси@@ рованная цена руб@@ ля либо частично , либо полностью восстано@@ вит свои потери .
&quot; мы подозрева@@ ем , что раньше мы у@@ види@@ м соотношение между долла@@ ром и росси@@ йской валю@@ той бли@@ же к уровню 36 руб@@ лей к долла@@ ру &quot; , - отмечает Алек@@ сей Ко@@ з@@ лов .
генети@@ ческое расстрой@@ ство , которое часто неправи@@ льно диагности@@ руется
британ@@ ская женщина говорит , что она много лет дума@@ ла , что у@@ мира@@ ет после неправи@@ льного диаг@@ но@@ за .
Ка@@ ри@@ н Род@@ жер@@ с провел большую часть своей жизни в подрост@@ ко@@ вом возрасте , полага@@ я , что у нее оста@@ лось лишь несколько лет для жизни после того , как ей был постав@@ лен диаг@@ но@@ з другой болезни .
на самом деле у нее была болез@@ нь Ш@@ ар@@ ко@@ та @-@ Мар@@ и @-@ Ту@@ та ( CM@@ T ) - группа у@@ наслед@@ ованных расстрой@@ ств , которые повре@@ жда@@ ют нер@@ вы за пределами мо@@ з@@ га и позво@@ но@@ ч@@ ника .
благотвори@@ тельность CM@@ T UK заявила , что неправи@@ льный диаг@@ но@@ з является распростран@@ енной проблемой среди людей с CM@@ T , потому что очень мало известно о состоянии .
считается , что в Соединенном Королевстве около 23 000 человек имеют КМ@@ Т , что может вызвать си@@ мп@@ то@@ мы мо@@ тор@@ ной недостаточ@@ ности , не@@ лов@@ кую по@@ ход@@ ку и из@@ ог@@ ну@@ тую но@@ ж@@ ку .
страда@@ ющие также могут испытыва@@ ть ну@@ ме@@ рацию или бо@@ ль , состояние не@@ из@@ ле@@ чи@@ мо и прогресси@@ в@@ но , что означает , что со временем си@@ мп@@ то@@ мы становятся еще х@@ уже .
когда Род@@ жер@@ у было 13 лет , у нее сложи@@ лось впечатление , что она страда@@ ла от а@@ так@@ сии Ф@@ ри@@ д@@ рей@@ ха ( FA ) - состояния , которое характери@@ з@@ ова@@ лось очень пло@@ х@@ им прогно@@ зом .
Род@@ жер@@ с поду@@ ма@@ л , что она будет инвалид@@ ной ко@@ ля@@ ской , связанной к тому времени , когда ей исполни@@ лось 18 лет , и мер@@ т@@ вой до достижения ею 30 @-@ х годов .
мать двух , которой сейчас 51 год , сказа@@ ла : &quot; как ребенок я зна@@ л , я не могу делать то же самое , что и другие .
я пада@@ л ежедневно , и все , что мне потребова@@ лось , у@@ ш@@ ло больше времени .
я никогда не мог про@@ ка@@ ти@@ ться на ро@@ ли@@ ковых кон@@ ь@@ ках или с@@ ке@@ й@@ т@@ бор@@ де с другими детьми и был сильно изби@@ т в школе из @-@ за того , как я шел и бе@@ жа@@ л .
Род@@ жер@@ с сказа@@ ла , что , когда ей было 13 лет , после нескольких операций по освобо@@ ждению сухо@@ жи@@ лия А@@ хи@@ л@@ леса и вы@@ пря@@ м@@ лению но@@ г , она взя@@ ла пи@@ к на своих медицинских но@@ тах , когда ее консультан@@ т покинул комна@@ ту , в которой сказа@@ ла , что она страдает от FA .
&quot; я чув@@ ствовал себя ви@@ нова@@ тым , потому что я ни@@ кому не говор@@ ю , но я при@@ еха@@ л до@@ мой , смот@@ ре@@ л на состояние библиоте@@ ки и на@@ писа@@ л ассоциации FA &quot; , - сказа@@ ла она .
когда я получил информацию обра@@ тно , я был вз@@ вол@@ нова@@ н и в худ@@ шем состоянии п@@ ани@@ ки .
я дума@@ л , что я буду в инвалид@@ ной ко@@ ля@@ с@@ ке в 18 лет и мер@@ т@@ в к тому времени , когда мне было 25 лет , а между тем постепенно тер@@ я@@ ю все мо@@ и способности .
я проходи@@ л через это самостоятельно и плани@@ ровал свои собственные по@@ х@@ ор@@ оны .
она сказа@@ ла , что к тому времени , когда она достигла 17 лет , она поня@@ ла , что ее ход@@ ьб@@ а не ухуд@@ ши@@ лась настолько , насколько она дума@@ ла , что это произо@@ йдет , и с@@ просила ее хи@@ ру@@ р@@ га об этом .
он просто в@@ стал и об@@ ма@@ ну@@ л меня и сказал : &quot; я доро@@ гой , я не дума@@ ю , что у вас это , как вы бу@@ дете сейчас в инвалид@@ ной ко@@ ля@@ с@@ ке &quot; .
я дума@@ ю , что у вас есть что @-@ то гораздо менее угрожа@@ ющее жизни .
после не@@ которого генети@@ ческого тести@@ рования было установлено , что у нее есть КМ@@ Т .
&quot; когда он объяс@@ нил , что такое CM@@ T , я поду@@ ма@@ л , что на@@ рис@@ овал с@@ част@@ ли@@ вую со@@ ло@@ му &quot; , - сказа@@ ла она .
благотвори@@ тельная компания CM@@ T UK объя@@ вила о начале месяца повышения осведомленности CM@@ T , чтобы попыта@@ ться привлечь внимание к этому услови@@ ю .
налогов@@ ое бремя владель@@ цев предприятий в Вашинг@@ тоне возраста@@ ет по мере ожи@@ вления экономики
восстано@@ ви@@ тельная экономика означает увеличение числа клиентов , рост прода@@ ж и создание новых рабочих мест .
это также означает более высокие нало@@ ги .
в прошлом году государственные и местные налогов@@ ые счета для компаний по всей стране рос@@ ли не@@ значительно по мере ускорения экономического подъ@@ ема , согласно новым исследованиям , опубликован@@ ным на прош@@ лой неделе , и фирмы , располож@@ енные в Вашинг@@ тоне , не были исключением .
в 2013 финансовом году предприятия окру@@ гов , М@@ э@@ ри@@ лен@@ да и Ви@@ р@@ джи@@ нии коллек@@ тивно выпла@@ тили 2@@ 7,@@ 6 млрд. долл . США государственным и местным органам власти , что на 3,@@ 8 процента больше , чем в 2012 году , когда было собра@@ но 2@@ 6,@@ 6 млрд. долл . США .
в прошлом году налогов@@ ое бремя предприятий на уровне штатов и на местном уровне вырос@@ ло на 4,@@ 3 процента и составило 6@@ 71 млрд. долл . США по сравнению с 3,@@ 9 процента в предыдущем году , и это был третий год подряд роста после прош@@ лых лет сокращения счетов в 2009 и 2010 годах .
по данным исследования , проведенного фир@@ мой &quot; Эр@@ н@@ ст эн@@ д Я@@ нг &quot; ( Er@@ n@@ st &amp; Youn@@ g ) и Центром государственной налогов@@ ой политики ( Center on State Ta@@ x@@ ation ) , государственные нало@@ ги рос@@ ли более быст@@ ры@@ ми темпами ( 4,@@ 3 % ) , чем местные нало@@ ги ( 3,@@ 9 % ) .
более половины налоговых поступлений окру@@ га ( 56 % ) приходится на нало@@ ги с предприятий , в то время как 36 % доходов М@@ э@@ ри@@ лен@@ да поступают от фирм .
Ви@@ р@@ ги@@ ния ( 28 процентов ) ген@@ ери@@ рует наимен@@ ь@@ ший объем налоговых поступлений , пропорционально , от предпринимательской деятельности .
по мнению исследова@@ телей , рост налоговых поступлений в значительной степени обуслов@@ лен повышением стоимости недвижимости компаний , в результате чего нало@@ ги на недвижи@@ мость вырос@@ ли в этом году на 3,@@ 7 % после трех лет подряд , когда рост составил менее 1 % .
хотя значительная часть этих достижений приходи@@ лась на крупные государства , такие , как Ка@@ ли@@ фор@@ ния , Нью @-@ Йорк и Те@@ ха@@ с , похо@@ же , что и в Вашинг@@ тоне .
в прошлом году компании в окру@@ ге , М@@ э@@ ри@@ лен@@ де и Ви@@ р@@ джи@@ нии коллек@@ тивно нако@@ п@@ или свыше 10 млрд. долл . США в виде государственных и местных налогов на недвижи@@ мость по сравнению с 9,@@ 6 млрд. долл . США в 2012 году - рост за год на 4,@@ 2 процента .
однако очевид@@ ное снижение стоимости собственности не приводит почти к за@@ выш@@ ению государственных и местных налоговых поступлений в М@@ э@@ ри@@ лен@@ де , где нало@@ ги на недвижи@@ мость составляют чу@@ ть более пятой части налоговых счетов компаний .
компании Ви@@ р@@ джи@@ нии и О@@ .@@ К. оплачива@@ ют почти половину своих государственных и местных налоговых счетов в виде налогов на недвижи@@ мость .
&quot; что происходит в М@@ э@@ ри@@ лен@@ де , так это то , что значительная часть их собственности , особенно налогов@@ ой базы вокруг окру@@ га Колумбия , принадлежит либо правительству , либо не@@ прибы@@ льным , которые не пла@@ тя@@ т нало@@ ги на недвижи@@ мость &quot; , - сказал Ду@@ гла@@ с Л@@ ин@@ д@@ хо@@ ль@@ м , исполнитель@@ ный директор Центра государственного налогообложения .
поэтому М@@ э@@ ри@@ ленд выну@@ жден гораздо силь@@ нее полага@@ ться , например , на свои подо@@ ход@@ ные нало@@ ги , чтобы платить за те же услуги , что и в других шта@@ тах .
недавнее увеличение налоговых поступлений от предпринимательской деятельности не может быть объяс@@ н@@ ено восстано@@ влением рынка недвижимости .
согласно данным , доходы предприятий также , по @-@ видимому , находятся на ле@@ ст@@ ни@@ це .
компании региона сообщили о том , что государственные нало@@ ги на прибы@@ ль корпораций составили 2,@@ 3 млрд. долл . США по сравнению с 2,@@ 1 млрд. долл . США в 2012 году .
М@@ э@@ ри@@ ленд собра@@ л 1 млрд. долл . США в виде доходов от нало@@ га на прибы@@ ль корпораций , что является самым большим в регионе .
несмотря на то , что местное налогов@@ ое бремя для предприятий развива@@ ется в одном и том же направлении , оно не растет одинако@@ выми темпами во всех трех местах .
темпы роста в окру@@ ге были такими же , как и в среднем по стране , и составляли 4,@@ 3 процента , в то время как темпы роста в М@@ э@@ ри@@ лен@@ де были значительно выше и составляли 4,@@ 9 процента .
только в Ви@@ р@@ джи@@ нии было зафикси@@ ровано снижение среднего показателя по налогов@@ ым счетам на 4,@@ 1 процента .
Ви@@ р@@ ги@@ ния имеет самый низкий корпора@@ тивный подо@@ ход@@ ный нало@@ г по сравнению с тремя юрисдик@@ циями ( все из которых имеют фикси@@ рованные корпора@@ тивные ставки ) на уровне 6 процентов .
корпора@@ тивная ставка в М@@ э@@ ри@@ лен@@ де составляет 8,@@ 25 % , в то время как в окру@@ ге она относительно высо@@ ка - 9,@@ 9@@ 75 % .
аналоги@@ чное исследование , провед@@ енное Тор@@ говой пала@@ той США в начале этого года , показа@@ ло , что Ви@@ р@@ ги@@ ния имеет более низкий уровень государственных и местных налогов на бизнес и в целом более благоприя@@ тный налогов@@ ый клима@@ т для бизнеса , чем М@@ э@@ ри@@ ленд .
оценка окру@@ га в исследовании не проводилась .
несмотря на свои преимущества , Ви@@ р@@ ги@@ ния сталкивается с конкурен@@ тным давлением со стороны своего сосед@@ а на ю@@ г .
Север@@ ная Ка@@ ро@@ ли@@ на недавно подписала закон о сни@@ жении корпора@@ тивной ставки в этом году с 6,@@ 9 % до 6 % в соответствии с Ви@@ р@@ ги@@ нией , и в следующем году этот показатель снизи@@ тся до 5 % .
если в следующем году государство будет по @-@ прежнему стремиться к достижению целей в области доходов , то закон может привести к 2017 году к снижению ставки нало@@ га на прибы@@ ль предприятия до 3 процентов .
тем временем малые предприятия в Вашинг@@ тон@@ ском регионе , как представляется , развива@@ ются лучше и , таким образом , пла@@ тя@@ т больше государственных и местных налогов , согласно недав@@ нему исследованию .
нало@@ ги на предприниматель@@ скую деятельность , у@@ пла@@ чива@@ емые владель@@ цами ма@@ лого бизнеса в качестве подо@@ ход@@ ного нало@@ га для физических лиц , - про@@ ход@@ ная структура , с помощью которой организу@@ ется большинство мелких фирм - в окру@@ ге , М@@ э@@ ри@@ лен@@ де и Ви@@ р@@ джи@@ нии в прошлом году вырос@@ ли на 20 % до 2,@@ 4 млрд. долл . США , что намного быстрее , чем общие нало@@ ги на предприниматель@@ скую деятельность .
исследова@@ тели говорят , что тенденция и увеличение налогов на бизнес по всей стране , вероятно , сохран@@ ятся и в этом году , при этом общие поступления от нало@@ га на прода@@ жу для государственных и местных органов власти в первые три кварта@@ ла 2014 года вырос@@ ли на 6,@@ 2 процента по сравнению с тем же периодом прошлого года .
однако в Вашинг@@ тоне может наблюда@@ ться от@@ став@@ ание по мере того , как замед@@ ление федеральных расходов негативно сказывается на рынке труда в регионе .
бро@@ н@@ з@@ ов@@ ый век Ру@@ с@@ ского И@@ у@@ до
чемпиона@@ т мира по д@@ з@@ ю@@ до , провед@@ енный на род@@ ине , прин@@ ес коман@@ де России две се@@ реб@@ ря@@ ные и семь бро@@ н@@ з@@ овых мед@@ а@@ лей .
с учетом этих результатов росси@@ я@@ не уступ@@ или место только основным ф@@ ав@@ ори@@ там кон@@ курса - коман@@ де Японии .
тур@@ ни@@ р в Че@@ ля@@ бин@@ с@@ ке начался в понедельник , с первого дня уже принес@@ я росси@@ йской коман@@ де се@@ реб@@ ря@@ ную мед@@ аль .
победи@@ телем пре@@ мии стал Б@@ ес@@ лан Му@@ дра@@ нов , который со@@ ре@@ в@@ нова@@ лся в 60 @-@ кило@@ грам@@ м@@ овом клас@@ се .
кроме того , в связан@@ ном фи@@ на@@ льном с@@ ра@@ жении с Бол@@ д@@ ба@@ а@@ та@@ ром Г@@ ан@@ ба@@ том из Монголии результат ма@@ т@@ ча был определен всего лишь одним штраф@@ ом , получ@@ енным Росси@@ ей .
но второй день тур@@ ни@@ ра оказался наиболее успеш@@ ным для коман@@ ды Россия - только во вторник были вы@@ игра@@ ны три мед@@ а@@ ли .
Ми@@ ха@@ ил Пу@@ ля@@ ев , со@@ ре@@ вну@@ ющийся в муж@@ ском клас@@ се 66@@ кг , получил се@@ реб@@ ря@@ ную мед@@ аль , бро@@ н@@ зу отправи@@ лся в Ка@@ ма@@ ль Ха@@ н @-@ Ма@@ го@@ мед@@ ов .
в фи@@ на@@ льной би@@ т@@ ве рус@@ ский подня@@ лся против япон@@ ского чемпи@@ она мира 2011 и 2013 г@@ г. Ма@@ са@@ ши Э@@ би@@ ну@@ мы .
Ха@@ н @-@ Ма@@ го@@ мед@@ ов , потеря@@ в своего со@@ отече@@ ствен@@ ника в кар@@ фи@@ на@@ лах , успешно сделал его через Ре@@ пе@@ фа@@ ге и вы@@ игра@@ л бро@@ н@@ з@@ овую мед@@ аль .
в жен@@ ском тур@@ ни@@ ре 52 кг На@@ таль@@ я К@@ ы@@ зы@@ ути@@ на сделала его на третьем месте на под@@ и@@ у@@ ме .
она потеря@@ ла полу@@ фи@@ на@@ л нынешнего Ч@@ ем@@ пи@@ она мира Мад@@ ж@@ лин@@ ды Ке@@ л@@ мен@@ ди из Косово , которая со@@ пер@@ ни@@ ча@@ ла под фла@@ гом Международной федерации судей в этом со@@ ре@@ внов@@ ании и успешно защи@@ тила свой титу@@ л .
в борьбе за бро@@ н@@ зу К@@ ы@@ з@@ ю@@ ти@@ на победи@@ ла М@@ а Й@@ ин@@ ь@@ нан@@ ь из Китая , но после тур@@ ни@@ ра она признала , что третье место вов@@ се не то , чего она ожида@@ ла .
еще раз Ке@@ л@@ мен@@ ди , который ранее изби@@ вал Ку@@ з@@ ю@@ ти@@ ну в фи@@ на@@ льном ма@@ т@@ че чемпиона@@ та Европы , стал препятствием на пути России к зо@@ лот@@ у .
на третий день тур@@ ни@@ ра в Че@@ ля@@ бин@@ с@@ ке Му@@ са Мо@@ гу@@ ш@@ ков , со@@ ре@@ вну@@ ясь в клас@@ се 73 кг , доба@@ вила еще одну бро@@ н@@ зу в коллек@@ цию коман@@ ды &quot; Россия &quot; .
его оп@@ по@@ нен@@ том в квар@@ тер@@ фи@@ на@@ лах был бывший представитель Молдов@@ ы Вик@@ тор С@@ ко@@ вор@@ цов , который сейчас со@@ ре@@ вну@@ ется за коман@@ ду ОА@@ Э .
но потом Россия вы@@ игра@@ ла две бо@@ и и стала ла@@ у@@ реа@@ том мед@@ а@@ ли .
Мо@@ гу@@ ш@@ ков во@@ шел в домаш@@ ний чемпиона@@ т с ран@@ ен@@ ым л@@ од@@ ы@@ ж@@ ком , который он планирует реабили@@ тировать в ближайшем будущем , и именно поэтому он от@@ кажется от со@@ ре@@ внов@@ аний .
что касается бывшего мол@@ дав@@ ского со@@ пер@@ ника С@@ к@@ вор@@ ц@@ ова , то он вы@@ игра@@ л бро@@ н@@ з@@ овую мед@@ аль в этом тур@@ ни@@ ре .
интерес@@ но отметить , что его другой со@@ отече@@ ствен@@ ник И@@ ван Ре@@ ма@@ рен@@ ко , который также принял спор@@ тивное гражданство из ОА@@ Э , также закон@@ чил кон@@ курс в клас@@ се 100 кг с бро@@ н@@ з@@ овой мед@@ аль@@ ю .
четвертый день работы К@@ О 2014 года также прин@@ ес росси@@ я@@ нам одну бро@@ н@@ зу , за@@ вое@@ ван@@ ную И@@ ва@@ ном Ни@@ фон@@ тов@@ ым в 8@@ 1@@ кило@@ грам@@ м@@ овом клас@@ се .
в труд@@ ной полу@@ фи@@ на@@ льной борьбе он вы@@ игра@@ л против фран@@ цу@@ за А@@ лена Ш@@ ми@@ т@@ та в результате наказания его оп@@ по@@ нен@@ та .
в пятницу три группы мед@@ а@@ лей были на тур@@ ни@@ ре за г@@ рей@@ бы , но рус@@ ские , по традиции , ограничива@@ лись лишь одной бро@@ н@@ зой в муж@@ ском тур@@ ни@@ ре класса 90 к@@ г.
ре@@ ци@@ пи@@ ен@@ том был Ки@@ ри@@ лл Во@@ про@@ сов , но коман@@ де России было гаранти@@ ровано вы@@ играть эту мед@@ аль : его оп@@ по@@ нен@@ т в фи@@ на@@ ле Re@@ pec@@ h@@ age был со@@ отече@@ ствен@@ ником Ки@@ ри@@ л@@ лом Д@@ ени@@ сов@@ ым .
однако факти@@ ческая дра@@ ка так и не состоялась : против@@ ник Во@@ про@@ сов@@ а не смог выйти на д@@ з@@ ю@@ до @-@ ма@@ т из @-@ за трав@@ мы .
муж@@ ская бро@@ н@@ за была также вы@@ игра@@ на коман@@ дой дома на шестой день кон@@ курса - она была доба@@ влена в коллек@@ цию коман@@ ды Р@@ ена@@ та Са@@ и@@ дов@@ а , который со@@ ре@@ в@@ нова@@ лся в клас@@ се более 100 к@@ г.
он доби@@ лся чистого вы@@ иг@@ ры@@ ша в фи@@ на@@ ле Re@@ pec@@ h@@ age против б@@ рази@@ ль@@ ца Д@@ э@@ вида Му@@ ры .
таким образом , заверши@@ лась индивидуаль@@ ная часть чемпиона@@ та мира .
в вос@@ кре@@ сен@@ ье , в последний день тур@@ ни@@ ра в Че@@ ля@@ бин@@ с@@ ке , з@@ вания чемпи@@ онов мира на со@@ ре@@ внов@@ аниях коман@@ ды вы@@ гляд@@ ят на г@@ рей@@ бов .
обе росси@@ йские коман@@ ды - мужчины и женщины - были од@@ ними из луч@@ ших со@@ пер@@ ников награ@@ ды , но , как и в отдельных со@@ ре@@ внов@@ аниях , вещ@@ и не работали для представителей более справедливого се@@ кса - они не получали никаких мед@@ а@@ лей .
но росси@@ йский ю@@ до@@ ка@@ с вы@@ игра@@ л се@@ реб@@ ро коман@@ ды .
в реша@@ ющем ма@@ т@@ че тяже@@ ло с@@ ража@@ вшейся би@@ т@@ вы с бал@@ лом 2 @-@ 3 , они уступ@@ или первое место конкурен@@ там - коман@@ де Японии .
более того , коман@@ да Россия возгла@@ вила 2 @-@ 0 после чистой побед@@ ы Ха@@ н @-@ Ма@@ го@@ мед@@ ова и побед@@ ы Д@@ ени@@ са Я@@ р@@ це@@ ва ( в клас@@ се 73 кг ) .
однако в более тяжелых клас@@ сах Му@@ ра@@ т Ха@@ ба@@ чи@@ ров ( 81 ) , Ма@@ го@@ мед Ма@@ го@@ мед@@ ов ( 90 ) и Ас@@ лан Ка@@ мби@@ ев ( 100 ) не смогли победи@@ ть своих япон@@ ских оп@@ по@@ нен@@ тов .
то же самое произошло в бро@@ н@@ з@@ овом ма@@ т@@ че мед@@ а@@ ли женского тур@@ ни@@ ра , где росси@@ йская коман@@ да , веду@@ щая 2 @-@ 0 , в конечном итоге потеря@@ ла 2 @-@ 3 япон@@ ца .
президент России Влади@@ мир Пу@@ тин принял участие в команд@@ ных со@@ ре@@ внов@@ аниях в Че@@ ля@@ бин@@ с@@ ке и поздра@@ вил коман@@ ду мужчин с се@@ реб@@ ря@@ ной мед@@ аль@@ ю после закрытия тур@@ ни@@ ра .
&quot; второе место очень по@@ чет@@ но , но я хочу сказать , что очевидно , что вы могли стать чемпи@@ онами , сказал Пу@@ тин , по словам РИ@@ А Нов@@ о@@ сти .
потер@@ ять япон@@ цев , пи@@ он@@ еров д@@ з@@ ю@@ до - в этом нет сты@@ да .
но я уве@@ рен , что вы также способны изби@@ вать их .
коман@@ да России на чемпиона@@ те мира на род@@ ине была гораздо лучше , чем в прошлом году на со@@ ре@@ внов@@ аниях аналоги@@ чного калиб@@ ра , проведенных в Рио @-@ де @-@ Жанейро .
в то время росси@@ йской коман@@ де удалось получить только три мед@@ а@@ ли под ее поя@@ сом - се@@ реб@@ ро и бро@@ н@@ зу .
более того , этот тур@@ ни@@ р про@@ шел без чемпи@@ онов @-@ о@@ лимпи@@ йцев , Ар@@ с@@ ена Г@@ аль@@ ст@@ я@@ на и Ман@@ су@@ ра И@@ са@@ ева .
конечно , мы все крупные макси@@ мали@@ сты .
да , мы хотим зо@@ лот@@ ых мед@@ а@@ лей .
но давайте в@@ спо@@ м@@ ним , что если человек заканчива@@ ется в верх@@ ней вось@@ мер@@ ке о@@ лимпи@@ йского цикла , то он считается претен@@ ден@@ том на о@@ лимпи@@ йскую мед@@ аль .
в частности , в таких видах спорта , как д@@ з@@ ю@@ до , - сказал росси@@ йский министр спорта Ви@@ та@@ лий Му@@ т@@ ко , под@@ вод@@ я итоги тур@@ ни@@ ра , о чем сообщает пресс @-@ служба чемпиона@@ та .
как прогнози@@ ровалось , коман@@ да Японии выш@@ ла на вер@@ ш@@ ину в Че@@ ля@@ бин@@ с@@ ке , вы@@ игра@@ в 11 мед@@ а@@ лей различ@@ ной ценности , пять из которых оказались зо@@ ло@@ том .
следующий чемпиона@@ т мира состоится летом следующего года в А@@ стане .
более подробную информацию , ново@@ сти и статистические данные можно найти на странице &quot; Л@@ ет@@ ние виды спорта &quot; .
Дж@@ о@@ ан Ри@@ вер@@ с &apos; Family Ke@@ ep@@ ing &apos; O@@ ur F@@ ing@@ ers Cro@@ s@@ se@@ d@@ &apos;
Дж@@ о@@ ан Ри@@ вер@@ с с момента своего прибы@@ тия три дня назад в больни@@ цу города Нью @-@ Йор@@ ка была бес@@ созна@@ тельной , но ее до@@ чь сегодня выразила надежду на то , что 81 @-@ лет@@ няя ком@@ еди@@ й@@ ка восстано@@ вится после болезни .
&quot; спа@@ си@@ бо вам за ва@@ шу неизмен@@ ную люб@@ ов@@ ь и поддержку &quot; , - сказал сегодня в своем выступлении Ме@@ ли@@ с@@ са Ри@@ вер@@ с .
мы дер@@ жи@@ м наши па@@ ль@@ цы на пере@@ крест@@ ке .
ее мать при@@ была в больни@@ цу гор@@ ы Си@@ на@@ й в четверг после экстрен@@ ного зво@@ н@@ ка , что она была арест@@ ована в кар@@ ди@@ ологи@@ ческой кли@@ нике Вер@@ х@@ ней восточной части Йор@@ к@@ ви@@ лла Эн@@ до@@ ско@@ п@@ и , источники сообщили .
вра@@ чи намер@@ енно держа@@ т ее на у@@ лице и под приста@@ льным наблюд@@ ением до тех пор , пока они не будут чув@@ ствовать себя более комфор@@ тно с ее состоя@@ нием , которое остается &quot; серьезным &quot; .
реак@@ ция была широко распростран@@ енной , включая подавля@@ ющую онлай@@ новую поддержку со стороны таких , как Д@@ ональ@@ д Т@@ рам@@ п , Мон@@ тель У@@ и@@ ль@@ я@@ мс и Ке@@ лли Ри@@ па .
цар@@ и могут сделать все это .
теперь де@@ бю@@ тный аль@@ бом группы &quot; Royal B@@ lo@@ od &quot; - новая наде@@ жда на британ@@ ский рок - вы@@ вел рок @-@ ду@@ ос из но@@ чных клу@@ бов прямо на стади@@ оны .
коро@@ лев@@ ский ду@@ э@@ т кров@@ и находится на сцен@@ е только год , но им уже удалось получить номина@@ цию на музы@@ ка@@ льную пре@@ ми@@ ю Б@@ и @-@ би @-@ си , тур в качестве вступи@@ тельного акта для ар@@ кти@@ ческих обез@@ ья@@ н , и получить визи@@ т от одного и только Джи@@ м@@ ми @-@ Пе@@ й@@ дж в зале одежды на их н@@ ью @-@ й@@ ор@@ к@@ ском кон@@ цер@@ те .
их само@@ з@@ ва@@ ный де@@ бю@@ тный аль@@ бом уже получил 100 тысяч пред@@ зака@@ зов за несколько месяцев до его выпуска , и контракт на его распространение принадлежит одному из основных лей@@ б@@ лов - War@@ ner Mu@@ sic .
с учетом при@@ скор@@ б@@ ного состояния современной музы@@ ка@@ льной индустрии эта ситуация весьма заме@@ ча@@ тель@@ на ; в конце кон@@ цов , мы говори@@ м не о следующем L@@ ana D@@ el Re@@ y или о ва@@ шем бе@@ г@@ стве из ме@@ ль@@ ницы , сла@@ д@@ ком з@@ в@@ уч@@ ании представителя &quot; новых R &amp; B &quot; , а о м@@ ра@@ чном ду@@ э@@ те бри@@ тов , который играет с таким уровнем гро@@ м@@ кости и интенсив@@ ности , который не был в пу@@ га@@ де на протяжении нескольких десятилетий .
в целом , с учетом всего выш@@ ес@@ казан@@ ного , ожидания первого аль@@ бо@@ ма были особенно высокими - и они уже полностью оправда@@ ны .
ду@@ э@@ т выбра@@ л свое имя , которое до сих пор можно ожидать лишь того , что некоторые от@@ ча@@ ян@@ ные длин@@ но@@ шер@@ ст@@ ные мета@@ л@@ голов@@ ки зай@@ мут , по доб@@ рым причинам : ясно , что они чув@@ ствуют , как буд@@ то кров@@ ь коро@@ лей бе@@ жит в их жи@@ вых .
здесь мы , конечно же , говори@@ м прежде всего о геро@@ ях с предыдущего уровня , Ле@@ д Зе@@ п@@ пе@@ лин : как и вели@@ кая четвер@@ ка , коро@@ лев@@ ская кров@@ ь поста@@ вила перед собой цель сор@@ вать за@@ стой@@ ную кров@@ ь британ@@ ской ска@@ лы , подня@@ в ее на новые высот@@ ы .
хотя , вероятно , еще слишком ра@@ но прогно@@ зировать успех этого предприятия , пока еще не слишком ра@@ но делать какие @-@ то прогнозы .
десять пес@@ ен , выпу@@ щенных более тридца@@ ти минут , - это не столько демонстра@@ ция ф@@ ен@@ о@@ мен@@ ального ком@@ пози@@ ционного та@@ лан@@ та , сколько увер@@ енное и твер@@ до@@ е заявление о таком намерении .
невозможно отрица@@ ть достоинства некоторых тре@@ ков : например , веду@@ щий син@@ г@@ л &quot; Ou@@ t Of The Black &quot; выделя@@ ется в том , что в@@ спо@@ мина@@ ет не о его мел@@ оди@@ ческой линии , а о его ба@@ раба@@ не .
музы@@ кан@@ ты с ра@@ до@@ стью говорят , что эту пес@@ ню лег@@ че вы@@ та@@ щи@@ ть би@@ т , чем п@@ еть .
также стоит выделить столь же мощ@@ ный &quot; L@@ it@@ tle Mon@@ ster &quot; и заключитель@@ ный состав ре@@ кор@@ да &quot; B@@ etter S@@ tran@@ g@@ ers &quot; , со ссылкой на Sha@@ kes@@ pe@@ are@@ an в его наз@@ вании .
хотя есть прав@@ да в том , что каждая из этих пес@@ ен будет з@@ вуча@@ ть вели@@ коле@@ п@@ но на вечер@@ ин@@ ке для фа@@ на@@ тов жест@@ кой рок @-@ по@@ род@@ ы , когда они возвраща@@ ются назад , они начинают сли@@ ваться в более или менее одно@@ род@@ ную кан@@ ву .
это не обязательно пло@@ хо@@ е дело , а наоборот .
сила коро@@ лев@@ ской кров@@ и заключается в том , что они не пытаются стать следующим Л@@ енно@@ ном или Мак@@ кар@@ т@@ ни ( их скорее всего называ@@ ют преем@@ никами М@@ от@@ ёр@@ х@@ ед@@ а ) , но они приве@@ з@@ ли много ска@@ льных ду@@ сов из г@@ ет@@ то инди@@ йского клу@@ ба .
их музы@@ ка , несмотря на не@@ кое разнообразие , изготов@@ лена для стади@@ онов , в то время как в местах , предназначенных для менее чем двух тысяч людей , она чув@@ ствует себя замет@@ но зам@@ кну@@ той .
секре@@ т , отчасти , в ум@@ ном использовании ба@@ са , который под@@ мен@@ яет тради@@ ционное место ги@@ та@@ ры - техника , которая была перво@@ про@@ ход@@ цем &quot; Бе@@ лых St@@ ri@@ p@@ es &quot; в начале 2000 @-@ х годов .
конечно , это не только инструменты , но и сам подход к соста@@ ву пес@@ ен .
члены движения ре@@ т@@ ро @-@ рок в 2000 @-@ х годах с большими трудностями выш@@ ли за рамки пост@@ модерни@@ стской пара@@ ди@@ г@@ мы и с большим не@@ жел@@ анием стали называ@@ ть себя не просто ими@@ та@@ торами , а независи@@ мыми твор@@ ческими образ@@ ов@@ аниями .
коро@@ лев@@ ская кров@@ ь уже з@@ в@@ учи@@ т так м@@ ра@@ чно и мощ@@ но , что такой при@@ вод помогает успешно покрыва@@ ть часть повтор@@ я@@ емости и о@@ гу@@ р@@ ности музы@@ ка@@ льного материала .
в конце кон@@ цов , кто сказал , что рок должен быть разум@@ ным ?
A@@ ma@@ z@@ on покупа@@ ет t@@ wit@@ ch за $ 1,@@ 04 млрд.
A@@ ma@@ z@@ on только что подтвердил то , что Информа@@ ция сообщила в понедельник утром : онлайн роз@@ ни@@ чный торгов@@ ец - и видео@@ прод@@ ю@@ се@@ р , и сто других ве@@ щей - покупа@@ ет видео по@@ токо@@ вое серви@@ с t@@ wit@@ ch за $ 1,@@ 04 миллиар@@ да ( $ 9@@ 70 миллионов ) .
это объя@@ вление является сю@@ р@@ при@@ зом не потому , что никто не ожида@@ л покуп@@ ки t@@ wit@@ ch , а потому , что Y@@ ou@@ Tu@@ be , как многие ожида@@ ли , будет покупа@@ телем .
три месяца назад прода@@ жа t@@ wit@@ ch видео@@ серви@@ су Google , за про@@ х@@ ла@@ д@@ ный миллиар@@ д , вы@@ гля@@ дела все об@@ ер@@ ну@@ лось , и кол@@ од@@ ка каза@@ лась есте@@ ственной .
t@@ wit@@ ch , основан@@ ная всего три года назад как J@@ us@@ tin@@ .@@ t@@ v , стала общим по@@ токо@@ вым серви@@ сом - жи@@ вой верси@@ ей Y@@ ou@@ Tu@@ be .
вместо этого он быстро стал плат@@ формой для игро@@ ков , чтобы транс@@ ли@@ ровать свои внутри@@ иг@@ ров@@ ые подви@@ жки ; &quot; Y@@ ou@@ Tu@@ be for live gam@@ ing &quot; , по словам Б@@ из@@ нес Ин@@ сай@@ дера .
интерфей@@ с T@@ wit@@ ch .
и &quot; давайте играть &quot; , жа@@ н@@ р видео , в котором вол@@ ше@@ б@@ ники дают ( в основном более стар@@ ые ) игры лечения My@@ st@@ ery Science The@@ ater , уже популяр@@ ны на Y@@ ou@@ Tu@@ be .
дело в том , что Y@@ ou@@ Tu@@ be много поднима@@ ется при опис@@ ании t@@ wit@@ ch , поэтому ново@@ сти о том , что Y@@ ou@@ Tu@@ be приобретает t@@ wit@@ ch , привет@@ ствова@@ лись с y@@ aw@@ n , образ@@ ец учеб@@ ника у@@ корени@@ вшейся технологи@@ ческой компании , покупа@@ ющей потенциаль@@ ного конкурен@@ та .
это тай@@ на , почему сде@@ лка с Y@@ ou@@ Tu@@ be пр@@ ова@@ ли@@ лась , считая , что она была готова за@@ платить не меньше , чем A@@ ma@@ z@@ on .
все , что мы име@@ ем в настоящее время , это заявление главного директора T@@ wit@@ ch Em@@ met@@ t S@@ hear : &quot; мы выбра@@ ли A@@ ma@@ z@@ on потому , что они вер@@ ят в нашу общ@@ ину , они разде@@ ляют наши ценности и долгосро@@ чное вид@@ ение , и они хотят помочь нам получить там быстрее &quot; .
еще одна тай@@ на , откров@@ енно говоря , это не@@ вероя@@ тный успех T@@ wit@@ ch .
для таких с@@ не@@ бов , как я , которые заявля@@ ют , что они скорее будут играть в спор@@ т , чем наблюда@@ ть за ними , трудно увидеть привлека@@ тельность просмот@@ ра иг@@ р , вместо того чтобы взять на себя контро@@ л@@ ера .
одно дело по@@ смотреть на пле@@ ч@@ о вашего друга в 3 у@@ тра , когда она про@@ ника@@ ет через Ре@@ зиден@@ т З@@ ла , и совсем другое , чтобы по@@ смотреть некоторые Р@@ ан@@ до получить 20 голов@@ ных выстре@@ лов в стро@@ ке в При@@ зы@@ в Д@@ ол@@ ж@@ ност@@ ного .
все игры , которые вы можете наблюда@@ ть прямо сейчас .
еще одна проблема заключается в том , что многие из наиболее популяр@@ ных в настоящее время иг@@ р являются пер@@ выми , поэтому просмот@@ р их с@@ ним@@ ков , не контролиру@@ я свою точку зрения , может быть подходя@@ щим ре@@ цеп@@ том для голов@@ ной бо@@ ли .
я согла@@ ша@@ юсь , что спе@@ ред@@ и , в которых бан@@ ни@@ стер@@ ы Род@@ жер@@ а нашего электронного века завер@@ ша@@ ют все игры в ре@@ кор@@ д@@ ное время , раз@@ вле@@ ка@@ ются .
но если кто @-@ то не будет ви@@ рту@@ оз@@ ным при иг@@ ре или ю@@ мор@@ е , то его кана@@ л t@@ wit@@ ch вряд ли будет всем интерес@@ ным .
но что с@@ ке@@ пти@@ ки , как я зна@@ ю ?
T@@ wit@@ ch имеет 55 миллионов уника@@ льных посетителей ежемеся@@ чно и является четвер@@ тым по велич@@ ине источником пи@@ кового интернет @-@ тра@@ фи@@ ка .
как именно А@@ ма@@ зон будет на это капита@@ ли@@ зировать ?
трудно представить , чтобы t@@ wit@@ ch был сло@@ жен в A@@ ma@@ z@@ on In@@ stant Vi@@ de@@ o так же э@@ лега@@ н@@ тно , как Y@@ ou@@ Tu@@ be мог бы только про@@ гл@@ оти@@ ть t@@ wit@@ ch .
но в T@@ wit@@ ch есть что @-@ то , что любая компания хотела бы привлечь : ор@@ ды рекла@@ мод@@ а@@ телей молодых людей .
как сказал глава T@@ wit@@ ch S@@ hear , A@@ ma@@ z@@ on и t@@ wit@@ ch &quot; оба вер@@ у@@ ют в будущее иг@@ р &quot; , а меди@@ а не показывает никаких признаков су@@ жения , даже - гу@@ ль@@ па - как з@@ ри@@ тельного спорта .
в результате террористи@@ ческого нападения , соверш@@ енного в 2004 году , погиб@@ ло более 330 человек , в том числе 186 детей .
более 800 человек получили ранения .
мы провели несколько дней в Б@@ ес@@ ла@@ не .
мы об@@ ща@@ лись с оста@@ вшимися в жи@@ вых залож@@ никами - большинство из них теперь студен@@ ты университета , с роди@@ телями жертв , с опе@@ ку@@ ном клад@@ би@@ ща города Ан@@ ге@@ лов Ра@@ мо@@ ном Ка@@ с@@ пол@@ я@@ тов@@ ым и с руководи@@ телем Комитета матерей Б@@ ес@@ ла@@ на С@@ ю@@ зан@@ ной Ду@@ ди@@ е@@ вой , которая принимала участие в специальной операции с членами Э@@ МЕР@@ КО@@ М , говорит наш корреспонден@@ т нашего отдела &quot; Об@@ ществ@@ о &quot; Е@@ лиза@@ в@@ ета Ан@@ то@@ нов@@ а , работа@@ ющая в специаль@@ ном проекте .
верну@@ вшись в Мос@@ кв@@ у , мы встрети@@ лись с Ас@@ лам@@ бе@@ ком Ас@@ ла@@ ха@@ новым , который 10 лет назад был совет@@ ником президента по Север@@ ному Кав@@ каз@@ у и возглавля@@ л переговоры с террори@@ стами , а также с офицер@@ ом отдела &quot; V &quot; росси@@ йского Ф@@ С@@ Б В@@ я@@ чес@@ ла@@ вом Бо@@ ча@@ ров@@ ым .
особенно ш@@ оки@@ ровало меня во время моей работы над этим вопросом , что каза@@ лось бы , что эти десять лет не прошли в Б@@ ес@@ ла@@ не .
этот вопрос чрезвычайно болез@@ нен для всех , кто имеет даже ма@@ лей@@ шую связь с ним , и люди очень не@@ ох@@ от@@ но говорят о том , что произошло .
впечат@@ ления от поездки очень трево@@ жные .
но мы не можем за@@ быть Б@@ ес@@ ла@@ на , и я надеюсь , что нам удалось выполнить нашу задачу &quot; , - сказа@@ ла Ан@@ то@@ нов@@ а .
специализи@@ рованный проект был подготовлен сту@@ дией дизай@@ на инф@@ о@@ графии хол@@ дин@@ га Ram@@ bl@@ er &amp; Co , которая работает в составе компании с вес@@ ны этого года .
предыдущие специальные проекты были посвящ@@ ены первой мировой вой@@ не и 15 @-@ летней годов@@ щ@@ ине правления Влади@@ мира Пу@@ ти@@ на .
КН@@ ДР за@@ пуска@@ ет рак@@ ету ма@@ лой даль@@ ности
Север@@ ная Корея осуществи@@ ла за@@ пуск рак@@ еты ма@@ лой даль@@ ности в Япо@@ н@@ ское море , сообщает &quot; Р@@ ен@@ ха@@ п &quot; .
за@@ пуск был осуществ@@ лен примерно в 10 ч. 30 м. по мест@@ ному времени со стороны провинции Ча@@ ган , располож@@ енной на границе между Северной Коре@@ ей и Кита@@ ем .
как утвержда@@ лось , эта рак@@ ета упа@@ ла в Япо@@ н@@ ское море , про@@ ле@@ те@@ в примерно 220 км , заявил юж@@ но@@ ко@@ ре@@ йский объедин@@ енный начальник шта@@ ба .
депута@@ ты предложили ускорить вступление в силу закона о персона@@ льных данных .
в случае успеха инициативы с 1 января 2015 года не будет разрешено хранение личных данных росси@@ йских граждан на сер@@ ве@@ рах за пределами страны .
в Государ@@ ственную Ду@@ му внес@@ ен законопроект , предусматривающий изменение даты вступления в силу уже утвержденного Закона о личных данных росси@@ йских граждан с 1 сентября 2016 года по 1 января 2015 года .
эта инициатива находится на рассмотрении в ниж@@ ней пала@@ те .
его авторами являются депута@@ ты Государ@@ ственной Ду@@ мы Ва@@ ди@@ м Д@@ ен@@ ги@@ н , Я@@ рос@@ ла@@ в Ни@@ лов ( Л@@ Д@@ ПР ) , Ев@@ г@@ ений Ф@@ ед@@ ор@@ ов ( Еди@@ ная Россия ) , Влади@@ мир Пара@@ хи@@ н ( С@@ праведли@@ вая Россия ) и Александ@@ р Ю@@ щен@@ ко ( С@@ ПР@@ Ф ) .
это изменение , по мнению авторов инициативы , будет способствовать более своевремен@@ ному и эффективному обеспечению прав росси@@ йских граждан в том , что касается хранения персона@@ льных данных и конфиденциальности частной корреспонден@@ ции в информационных и теле@@ коммуникационных сет@@ ях .
закон , вступление в силу которого парламента@@ рии пытаются ускорить , требует , чтобы персона@@ льные данные росси@@ йских граждан , созданные в режиме онлайн , храни@@ лись на территории Российской Федерации .
он также требует , чтобы регистрация , классификация , нако@@ пление , хранение , обновление и поиск личных данных росси@@ йских граждан производи@@ лись в ба@@ зах данных , расположенных на территории Российской Федерации , и чтобы информация о местона@@ хождении таких баз данных предоставля@@ лась .
кроме того , закон предоставляет Рос@@ ком@@ над@@ зор@@ у право на основании постановления суда ограничива@@ ть доступ к информации , собран@@ ной в нарушение росси@@ йского законодательства в области личных данных .
закон также предусматривает создание так называ@@ емых &quot; чер@@ ных спис@@ ков &quot; сайтов , наруша@@ ющих автомати@@ зи@@ рованную информацион@@ ную систему : &quot; список наруши@@ телей прав субъектов персона@@ льных данных &quot; .
летом Государ@@ ственная Д@@ ума приняла этот закон .
авторами законопроекта были Анд@@ рей Лу@@ гов@@ ой и Ва@@ ди@@ м Д@@ ен@@ ги@@ н из Л@@ Д@@ ПР и Александ@@ р Ю@@ щен@@ ко из К@@ ПР@@ Ф .
Д@@ ен@@ ги@@ н и Ю@@ щен@@ ко также являются двумя авторами нынешнего законопроекта , направленного на перен@@ ос даты вступления в силу уже принятого закона .
те , кто не имеет центров хранения и обработки данных в России , должны будут с@@ дать их в аренду
коммен@@ тиру@@ я законопроект , внес@@ енный сегодня в Государ@@ ственную Ду@@ му , заместитель главы Комитета по информационной политике Ду@@ мы Ле@@ они@@ д Ле@@ ви@@ н заявил , что он не види@@ т никаких проблем с изменением даты вступления в силу закона о хран@@ ении личных данных .
по его словам , те компании , которые не будут иметь собственных объектов для хранения личных данных росси@@ йских граждан на территории Российской Федерации к 1 января 2015 года , смогут с@@ дать их в аренду , например , &quot; из Ро@@ сте@@ ле@@ ком@@ а , которые неоднократно заявля@@ ли о своей готовности предложить свои сервер@@ ы для аренды и которые уже предоставили свои сервер@@ ы , или из компании &quot; Ma@@ il Group &quot; , или из запад@@ ных компаний , которые в настоящее время уже предоставляют свои сервер@@ ы &quot; .
&quot; кроме того , существует несколько независимых центров хранения и обработки данных , которые готовы сотрудничать в этой области &quot; , - доба@@ вил он .
&quot; если компании реша@@ т соблюдать закон и продолжать работать в Российской Федерации , то я не ви@@ жу никаких проблем с ним - они получа@@ т технические возможности , необходимые им для функционирования &quot; , - под@@ ы@@ то@@ жи@@ л Ле@@ ви@@ н .
спор@@ ный законопроект
сразу же после опублико@@ вания законопроекта росси@@ йская Ассоциа@@ ция электронных коммуника@@ ций предупред@@ ила , что , если законопроект будет принят , росси@@ йские граждане не смогут больше пользоваться многими глобаль@@ ными интернет @-@ услугами .
отчасти это относится к услугам онлайн @-@ брони@@ рования авиа@@ би@@ летов и гостини@@ ц .
по мнению Ассоциации , &quot; в законо@@ проекте субъек@@ там персона@@ льных данных - гражданам Российской Федерации - отказано в контроле над собственной личной информацией путем обязательного определения того , что регистрация , категори@@ зация и т.д. этой информации должны осуществляться только в ба@@ зах данных , находящихся на территории Российской Федерации &quot; .
в своем заявлении РА@@ ЭС подчеркивает , что более эффективной мерой было бы создание механизма информирования пользователя о том , где осуществляется регистрация , классификация и т.д. его или ее личной информации .
таким образом , то или иное лицо может самостоятельно выбирать , где будет проводиться данная операция .
принятие аналогичных законо@@ проектов о &quot; лока@@ лизации &quot; личных данных в других странах привело к от@@ ъ@@ езд@@ у глобальных поставщиков услуг и экономическим потер@@ ям .
участник &quot; Л@@ ед@@ я@@ ной к@@ лет@@ ки &quot; с@@ нима@@ ет че@@ лю@@ сть
И@@ за@@ бель Робер@@ тс из Великобритании кри@@ ча@@ ла так жест@@ ко , когда над голов@@ ой была на@@ сы@@ щена зам@@ оро@@ жен@@ ная вода , что она повре@@ ди@@ ла кост@@ ную структуру ее лица .
этот лед@@ я@@ ной вы@@ зов по@@ шел болез@@ н@@ енно неправи@@ льно .
женщина была госпита@@ лизи@@ рована после того , как кри@@ ча@@ ла так у@@ серд@@ но во время Л@@ ед@@ я@@ ного тор@@ та , что она вы@@ те@@ сни@@ ла че@@ лю@@ сть .
И@@ за@@ бель Робер@@ тс кри@@ ча@@ ла так жесто@@ ко , когда над голов@@ ой была на@@ сы@@ щена зам@@ оро@@ жен@@ ная вода , что она повре@@ ди@@ ла структуру ее лица .
&quot; вода была настолько хол@@ од@@ на , что я кри@@ ча@@ л , но , как я это дела@@ л , моя че@@ лю@@ сть только начала па@@ л@@ ко@@ вать &quot; , - сказа@@ ла она &quot; Ми@@ р@@ тер@@ у &quot; .
лед@@ я@@ ная вода зака@@ чива@@ ется в течение 20 лет .
И@@ за@@ бель Робер@@ тс за несколько минут до аварии
я пыта@@ лся закры@@ ть ро@@ т , но он не был закры@@ т , он был за@@ пер@@ т , а потом пришел к пониманию , что что @-@ то в@@ стало .
тогда моя ма@@ ма и се@@ стра пришли к реализации , и они начали у@@ вла@@ ж@@ ня@@ ться , но меня пришлось по@@ спе@@ ши@@ ть к А и Е .
20 @-@ лет@@ няя деву@@ шка из Соединенного Королевства была доста@@ влена в больни@@ цу для того , чтобы ее че@@ лю@@ сть была пере@@ оборуд@@ ована после участия во вторник в ви@@ рус@@ ной катастро@@ фе .
этот кли@@ п преврати@@ лся в Интернет @-@ сен@@ са@@ цию , который был переда@@ н тыся@@ ча@@ ми раз на Fac@@ e@@ book и t@@ wit@@ ter .
мя@@ те@@ ж@@ ники переда@@ ли более 400 плен@@ ников украин@@ ским войс@@ кам
ар@@ мия Нов@@ ор@@ ос@@ си@@ и подтверждает , что они с@@ би@@ ли украин@@ ский С@@ у @-@ 27 и ви@@ нова@@ ли вра@@ га в нарушении соглашения о прекращении огня
в 10 : 00 1 сентября мя@@ те@@ ж@@ ники пере@@ вели на украин@@ скую сторону 40@@ 2 плен@@ ника , 72 из которых были ран@@ ены , а также тела 35 погиб@@ ших военнослужащих .
об этом сообщил Интер@@ фак@@ су представитель пресс @-@ службы Нов@@ ор@@ ос@@ си@@ йской армии .
он доба@@ вил , что &lt; &lt; С@@ у @-@ 27 , который является нарушением соглашения о прекращении огня , был с@@ би@@ т вблизи Ме@@ реш@@ ки силами П@@ ВО &gt; &gt; .
по сооб@@ щению информа@@ тора агентства , во время бо@@ мбар@@ ди@@ ровки аэропорта Лу@@ ган@@ с@@ ка украин@@ ская сторона применя@@ ла кассет@@ ные боеприпасы , запре@@ щенные международными конвенциями .
представитель пресс @-@ службы отметил , что но@@ ч@@ ью мя@@ те@@ ж@@ никам удалось повре@@ дить два вер@@ тол@@ ета военно @-@ воздушных сил Украины на одной из вз@@ лет@@ но @-@ поса@@ до@@ чных по@@ лос , а также уничто@@ жить два бро@@ нет@@ ран@@ спор@@ тера и два тай@@ ника оружия .
&quot; причин@@ но @-@ след@@ ственные действия против@@ ника составили до 100 уби@@ тых и ран@@ ен@@ ых , а 13 сда@@ вшихся в п@@ лен &quot; , - сообщил представитель шта@@ ба .
&quot; Интер@@ факс &quot; не может подтвердить эту информацию украин@@ скими источниками .
в вос@@ кре@@ сен@@ ье вооруженные группы &quot; народ@@ ных республи@@ к &quot; Д@@ он@@ бас@@ са объя@@ вили о перевод@@ е 223 захва@@ ченных военнослужащих и военнослужащих Укра@@ инской национальной гва@@ р@@ дии на украин@@ скую сторону в соответствии с условиями прекращения огня .
в то же время но@@ ч@@ ью , по информации Нов@@ ор@@ ос@@ си@@ йской армии , ар@@ мия Н@@ ДР &quot; сор@@ вала попыт@@ ку членов национальной гва@@ р@@ дии в нарушение ранее достигнутых соглашений вы@@ вез@@ ти тяжел@@ ую техни@@ ку из окру@@ женного района &quot; .
затем повстан@@ цы сообщили об уничтожении двух тан@@ ков и двух боевых машин пехот@@ ы , захва@@ те шести тан@@ ков и разору@@ жении 198 военнослужащих в ходе бое@@ вой операции .
согласно информации шта@@ ба , общая поте@@ ря против@@ ника в ту но@@ чь на всех фрон@@ тах ( До@@ не@@ ц@@ к , Лу@@ ган@@ ск , Ма@@ ри@@ у@@ пол ) составила в общей сложности пять тан@@ ков , восемь вооруженных автомобилей и более 120 уби@@ тых и ран@@ ен@@ ых
в конце прош@@ лой недели мя@@ те@@ ж@@ ники окру@@ жи@@ ли большую группу украин@@ ских военнослужащих не@@ пода@@ ле@@ ку от И@@ лова@@ йс@@ ка в До@@ не@@ ц@@ кой области .
президент России Влади@@ мир Пу@@ тин по@@ просил руководство &quot; народ@@ ных республи@@ к &quot; вы@@ вести военнослужащих из окру@@ жения .
Д@@ ПР согласился на эту уступ@@ ку при условии , что против@@ ник сда@@ ст свое оружие и боеприпасы .
первые несколько деся@@ тков военнослужащих начали с@@ б@@ рас@@ ывать оружие в общинах в суб@@ б@@ оту утром .
по словам команди@@ ра , окру@@ женного баталь@@ оном Д@@ он@@ бас@@ ской территориальной обороны Украины С@@ ем@@ ё@@ на С@@ ем@@ ё@@ н@@ чен@@ ко , в вос@@ кре@@ сен@@ ье вечер@@ ом еще 14 человек бе@@ жа@@ ли из &quot; ан@@ тра@@ п@@ ции &quot; .
на своей странице в Fac@@ e@@ book С@@ ем@@ ё@@ н@@ чен@@ ко писа@@ л , что ран@@ ен@@ ые украин@@ цы &quot; содержатся в плен@@ у 137 @-@ го пол@@ ка 32 @-@ й ди@@ ви@@ зии и 9 @-@ й тан@@ ковой брига@@ ды Российской Федерации &quot; , где с ними хорошо обраща@@ ются .
при этом МИ@@ Д и Министерство обороны России отвер@@ га@@ ют заявления украин@@ ских солдат и НАТО о присутствии росси@@ йских подразделений на Украине .
росси@@ йский МИ@@ Д : Россия примет контр@@ меры в случае введения новых санкций ЕС
Россия оста@@ вляет за собой право принимать контр@@ меры , направленные на защиту своих законных интересов в случае введения новых анти@@ росси@@ йских санкций , сообщает МИ@@ Д России .
в заявлении росси@@ йского дипломати@@ ческого агентства говорится , что &quot; выводы &quot; Европейского совета , сделанные 30 августа , свидетельствуют о неспособ@@ ности государств - членов ЕС преодолеть ин@@ ер@@ цию их без@@ рассуд@@ ной поддержки ки@@ ев@@ ских властей .
Брюс@@ се@@ ль продолжает настаи@@ вать на том , что Россия при@@ част@@ на к ситуации в Восточной Украине , основыва@@ ясь на &quot; абсолютно не@@ подтвер@@ жденных утвержд@@ ениях о присутствии росси@@ йских вооруженных сил на территории этой страны &quot; , - говорится на сайте агентства .
МИ@@ Д России выражает сожаление по поводу того , что Европейский совет , вопреки интересам его государств @-@ членов , оказался под влия@@ нием стран , стремя@@ щихся к эскала@@ ции конф@@ рон@@ тации с Росси@@ ей .
члены Европейского совета должны призвать к мирному урегулированию конфликта на восто@@ ке Украины , а также оказать поддержку конструк@@ тивному &quot; диалогу между против@@ обор@@ ству@@ ющими сторонами &quot; , подчеркивает агентство .
кроме того , на веб @-@ сайте агентства отмечается , что в настоящее время нет объек@@ тивных оценок гуманитарной ситуации в Д@@ он@@ бас@@ се , где раз@@ рази@@ лся полномасштаб@@ ный гуманитар@@ ный кризис , наряду с ростом числа причин@@ но @-@ следственных связей среди гражданского населения .
в ответ на это в течение предстоящей недели Европейский союз планирует разработать конкретное предложение о санк@@ циях против Российской Федерации .
кроме того , представители ЕС тесно сотруднича@@ ют с американ@@ скими должностными лицами .
ожидается , что они будут совместно работать над координа@@ цией установленных мер с точки зрения их продолжительности и степени серьез@@ ности .
новые санкции Европейского союза могут затро@@ нуть энергети@@ ческий и финансовый сек@@ торы .
кроме того , правительство Австралии объя@@ вило о расширении своих санкций против России в области обороны , финансов и нефте@@ газ@@ овой промышленности .
ум@@ ные способы экономии на учеб@@ никах коллед@@ жей
с учетом того , что стоимость учеб@@ ников коллед@@ жа для многих студентов превышает 1000 долл . США в год , в ско@@ ром времени будет со@@ со@@ со@@ мо@@ р М@@ э@@ т@@ т Ш@@ р@@ ё@@ дер появи@@ лся разум@@ ный способ компенси@@ ровать расходы .
он разработал систему заим@@ ствования кни@@ г у перво@@ клас@@ с@@ ников , предлага@@ я номина@@ льную компенсацию , чтобы заста@@ вить их задер@@ жать их прода@@ жу назад .
&quot; моя расчет@@ ная кни@@ га , которая обычно стоит $ 180 , я получил за се@@ мест@@ р $ 10 и пе@@ чен@@ ье Ch@@ ick @-@ fil @-@ A &quot; , - говорит Ш@@ р@@ ё@@ дер , 19 лет , который посе@@ щает Ко@@ л@@ лед@@ ж Пакта в Грузии .
требу@@ емые тексты для последнего се@@ мест@@ ра сто@@ или бы $ 4@@ 30 , говорит он .
он по@@ тра@@ тил 120 долл . США .
Совет Ко@@ л@@ лед@@ жа говорит , что средний студен@@ т будет тра@@ тить более 1@@ 200 долл . США в год на учеб@@ ники и шко@@ льные принадлежности , но у учащихся есть различные варианты управления этими расходами .
онлай@@ новые каналы и твор@@ ческие подходы , такие как Ш@@ р@@ ё@@ дер , все чаще становятся для студентов выбор@@ ом .
растет число арен@@ ду@@ емых учеб@@ ников , что позволяет уча@@ щимся пользоваться кни@@ гой для се@@ мест@@ ра , зачастую со значительной ски@@ д@@ кой на покуп@@ ку .
компания Ne@@ eb@@ o In@@ c , которая эксплуа@@ ти@@ рует более 250 кни@@ жных магази@@ нов кам@@ пу@@ са , говорит , что с 2011 года количество арен@@ ду@@ емых учеб@@ ников удво@@ и@@ лось .
промышлен@@ ные исследования показывают , что около четвер@@ ти кни@@ г в кни@@ жных магази@@ нах коллед@@ жей в прошед@@ шем вес@@ ен@@ нем се@@ мест@@ ре были сда@@ ны в аренду , говорит вице @-@ президент Не@@ бо Тре@@ во@@ р Ме@@ й@@ ер .
по данным Тор@@ говой ассоциации Национальной ассоциации коллед@@ жей , менее половины всех текстов приобрета@@ ется в кни@@ жных магази@@ нах кам@@ пу@@ са .
вот 101 на луч@@ ших способ@@ ах оценить сде@@ лку .
покуп@@ ка в режиме онлайн
некоторые новые цены на кни@@ гу могут составлять одну треть от того , что вы можете найти в кни@@ жном ма@@ газ@@ ине кам@@ пу@@ са , если вы и@@ дете онлайн .
девя@@ тое издание &quot; Cal@@ cul@@ us &quot; Р@@ она Л@@ ар@@ со@@ на , Брю@@ са Э@@ два@@ р@@ д@@ са и Робер@@ та Х@@ ост@@ ет@@ л@@ ера имеет ли@@ стин@@ гов@@ ую цен@@ у около $ 290 , но можно приобрести новую цен@@ у за $ 23@@ 9,@@ 99 в специаль@@ ном учеб@@ нике роз@@ ни@@ чной торговли Ch@@ eg@@ g@@ .@@ com@@ .
использ@@ ован@@ ная покуп@@ ка
если вы не пом@@ ни@@ те о но@@ тах других людей или об их из@@ но@@ се , использ@@ ованные тексты - это хоро@@ ший вариант .
&quot; ка@@ ль@@ ку@@ с &quot; прода@@ ется за $ 9@@ 3,@@ 49 , использу@@ емый на Ch@@ eg@@ g@@ .@@ com@@ .
25 @-@ летний М@@ э@@ т@@ т Ка@@ са@@ дей ( Mat@@ t Cas@@ ad@@ ay ) , старший преподава@@ тель Университета Бри@@ г@@ ем Я@@ нг , говорит , что он за@@ пла@@ тил 42 цен@@ та на A@@ ma@@ z@@ on@@ .com за использ@@ ован@@ ную копи@@ ю &quot; Стратеги@@ ческих решений СМИ : понимание делов@@ ого конца рекла@@ много бизнеса &quot; .
кни@@ га прода@@ ва@@ лась за 48 новых долларов .
учен@@ ые , такие как Ин@@ гри@@ д Бра@@ йс@@ и , директор Ма@@ сса@@ чу@@ сет@@ ского университета в Ам@@ х@@ ер@@ ст@@ ском коллед@@ же без стены , предлагают студен@@ там проверить со своими профес@@ со@@ рами , чтобы выяс@@ нить , приемле@@ мы ли предыдущие издания .
иногда обновления не имеют отношения к клас@@ су .
если да , то стар@@ ые издания часто можно найти за не@@ большую часть стоимости последней версии .
кроме Ch@@ eg@@ g и A@@ ma@@ z@@ on , e@@ B@@ ay In@@ c &apos; s hal@@ f@@ .com является популяр@@ ной альтерна@@ ти@@ вой для использ@@ ованных кни@@ г .
арен@@ да
арен@@ да учеб@@ ников стоит рассмотреть , если вы бере@@ те на себя разум@@ ную заб@@ оту о них , вы пом@@ ни@@ те , чтобы верну@@ ть их , и вы не заб@@ от@@ им@@ ся о том , чтобы вла@@ деть ими после завершения занятий .
вы можете с@@ экономи@@ ть более 80 % стоимости покуп@@ ки новой книги .
например , студен@@ т может аренд@@ овать &quot; Cal@@ cul@@ us &quot; за период се@@ мест@@ ра около $ 20 .
зна@@ йте правила аренды магази@@ на , включая любые штраф@@ ы , которые вы можете оценить за принятие но@@ т , под@@ све@@ чи@@ вание , или но@@ шение и сле@@ зо@@ то@@ чи@@ вость .
арен@@ да , пред@@ о@@ стере@@ жение : если вы не верну@@ ли кни@@ гу , штраф@@ ы на самом деле могут превыси@@ ть стоимость покуп@@ ки ее нового .
электронные книги
еще одним вариан@@ том является получение электронных кни@@ г вместо традиционных текстов .
иногда эти книги по существу арен@@ ду@@ ются путем предоставления электронной лицензии на определенный период от ди@@ стри@@ б@@ ью@@ торов , таких как A@@ ma@@ z@@ on@@ .com , Ch@@ eg@@ g и Bar@@ n@@ es &amp; No@@ ble In@@ c .
Ch@@ eg@@ g арен@@ ду@@ ет &quot; Cal@@ cul@@ us &quot; на шесть месяцев за $ 61 .
B@@ rac@@ e@@ y говорит , что студен@@ ты литера@@ ту@@ рных классов часто могут найти луч@@ шие сделки , поскольку многие класси@@ ки теперь доступны для ска@@ чи@@ вания бесплатно , в то время как научно @-@ технические тексты могут быть чрезвычайно дорого@@ стоя@@ щими .
как бы то ни было , по@@ смот@@ ри@@ те вокруг .
Дж@@ о Г@@ о , 29 лет , который собира@@ ется поступ@@ ить в П@@ рав@@ овую Ш@@ ко@@ лу Пе@@ п@@ пер@@ ди@@ на , рекомендует использовать номер IS@@ B@@ N для цен@@ овых кни@@ г , поскольку это гарантирует вам покуп@@ ки прави@@ льного текста .
прежде чем за@@ каза@@ ть онлайн , G@@ ault говорит , убеди@@ тесь , что кни@@ га действительно находится на скла@@ де .
он на@@ учи@@ лся этому уро@@ ку тяже@@ ло .
кни@@ га , которую он ку@@ пи@@ л , была за@@ каза@@ на на четыре недели назад , и в итоге он за@@ пла@@ тил полную цен@@ у в кни@@ жном ма@@ газ@@ ине коллед@@ жа .
Пу@@ тин выступил с заявлением о полной не@@ эффективности фонда развития для Д@@ аль@@ него Востока России
президент России Влади@@ мир Пу@@ тин на встрече , посвященной государственной поддержке приоритетных инвестиционных проектов и областей развития на Д@@ аль@@ нем Востоке , заявил , что созданный два года назад бюджет@@ ный инвести@@ ционный фонд для развития Д@@ аль@@ него Востока не@@ эффектив@@ ен , сообщает Интер@@ факс .
&quot; 15 миллиар@@ дов руб@@ лей все еще находятся на депози@@ тном счете &quot; , - подчеркнул Президен@@ т .
в ходе встречи глава государства распоря@@ ди@@ лся ускорить утверждение перечня приоритетных областей развития на Д@@ аль@@ нем Востоке .
он отметил , что этот законопроект , необходимый для создания приоритетных областей развития , должен быть представлен Государ@@ ственной Ду@@ ме ос@@ ен@@ ью этого года .
президент отметил , что Федераль@@ ное собрание до сих пор не утверди@@ ло перечень приоритетных областей развития на Д@@ аль@@ нем Востоке и их критерии к 1 июля .
Влади@@ мир Пу@@ тин также определи@@ л основные задачи по обеспечению развития Д@@ аль@@ него Востока .
они включают в себя повышение доступности транспорта в регионе и устранение инфра@@ структурных ограничений как на внутреннем рынке , так и в развитии экспорта .
среди прочего , необходимо создать предпосы@@ лки для привлечения дополнительных инвестиций в регион , а также для формирования приоритетных областей развития , которые должны стать конкуренто@@ способ@@ ными по отношению к крупным бизнес @-@ центра@@ м в Азиатско @-@ Тихоокеанском регионе , подчеркнул Председатель .
в ответ на это ранее сообщалось о том , что приорите@@ тная область развития может заменить СЭ@@ З .
почему Гар@@ диа@@ ны Г@@ э@@ ла@@ кс@@ и не смогли сохранить офи@@ с я@@ щи@@ ка
расходы компании Sy@@ l@@ v@@ est@@ er St@@ all@@ one &apos; s 3 составили менее $ 30 миллионов из бюджета США в 90 миллионов долларов , в то время как S@@ in City : A D@@ ame to K@@ ill For верну@@ л только $ 12 миллионов из своего бюджета в 70 миллионов долларов .
автомоби@@ ль Cam@@ er@@ on Di@@ a@@ z Se@@ x T@@ ap@@ e заня@@ л всего 14,@@ 6 млн. долл . США в свои первые выход@@ ные , а дет@@ ские филь@@ мы , такие как H@@ ow To Tra@@ in Your Dra@@ g@@ on 2 , также демонстри@@ руют разоча@@ ров@@ ыва@@ ющие оф@@ ис@@ ные возвра@@ ты .
статья из филь@@ ма &quot; Те@@ ле@@ гра@@ ф &quot; , крити@@ ка Роб@@ би Ко@@ лли@@ на , указывает , что , когда дело до@@ ходит до детских филь@@ мов , вин@@ у за пло@@ хо@@ е качество самих филь@@ мов может возлага@@ ть .
Ко@@ лли@@ н наз@@ вал 2014 год &quot; самым худ@@ шим &quot; годом для детских филь@@ мов и охарактериз@@ овал H@@ ow To Tra@@ in Your Dra@@ g@@ on 2 как просто &quot; функциональ@@ ный &quot; филь@@ м .
однако , когда речь за@@ ходит о филь@@ мах , с@@ хва@@ ченных на несколько более стар@@ ых рынках , представляется , что вопрос , возможно , вов@@ се не обязательно связан с качеством самих филь@@ мов .
в июле , Enter@@ tainment We@@ e@@ k@@ ly срав@@ нил средние рейтин@@ ги C@@ in@@ em@@ a@@ S@@ core и Me@@ tac@@ ri@@ tic за каждый летний выпуск , игра@@ я по крайней мере на 2000 экра@@ нов в период между празд@@ ником М@@ ем@@ ори@@ ального дня мая и 20 июля 2013 года и за этот год .
результаты , которые учитыва@@ ют мнение как ки@@ но@@ ауди@@ тори@@ й , так и ки@@ но@@ крити@@ ков , свидетельствуют о том , что в этом году уро@@ жа@@ й филь@@ мов был похо@@ ж на прош@@ ло@@ год@@ ние хи@@ ты .
некоторые коммента@@ торы высказыва@@ ли пред@@ положение о том , что изменение при@@ вы@@ чек просмот@@ ра и повышение популяр@@ ности веб @-@ по@@ токо@@ вых услуг , таких как Net@@ f@@ li@@ x , могут быть в@@ мен@@ ены в вин@@ у .
директор Дж@@ он Ф@@ ав@@ ро , который в настоящее время работает над предстоя@@ щим филь@@ мом Дж@@ ун@@ г@@ л К@@ ни@@ ги Д@@ ис@@ ней , сказал на веб @-@ сайте Hol@@ ly@@ wood Re@@ por@@ ter : &quot; я дума@@ ю , время мен@@ яется &quot; .
мы должны признать это , а не пыта@@ ться преслед@@ овать то , что раньше было .
в отличие от нынешнего спа@@ да оф@@ иса Hol@@ ly@@ wood , Net@@ f@@ li@@ x недавно получил доход от серви@@ са по@@ токо@@ вого кон@@ тен@@ та до $ 1.2@@ b@@ n , почти удво@@ и@@ в в прошлом году циф@@ ру $ 8@@ 37@@ m .
летом прошлого года ре@@ ж@@ ис@@ се@@ р С@@ тив@@ ен С@@ пи@@ ль@@ бер@@ г крити@@ ко@@ вал сту@@ дии за то , что они слишком много полага@@ ются на коми@@ кс@@ ы , и пред@@ сказыва@@ л Гол@@ ли@@ ву@@ ду &quot; рас@@ пла@@ вку &quot; .
в свете нынешнего спа@@ да некоторые коммента@@ торы утверждают , что его стра@@ ш@@ ное пр@@ оро@@ чество , возможно , прив@@ лек@@ ло к нему не@@ которую прав@@ ду .
с летом 2015 года , который должен положить начало в список потенциальных больших оф@@ ис@@ ных хи@@ тов , в том числе A@@ ven@@ g@@ ers : возраст У@@ ль@@ тро@@ на , Мин@@ ь@@ онов и Ю@@ рас@@ си@@ ческого мира , другие фигу@@ ры ки@@ но@@ индустрии чув@@ ствуют себя более оптими@@ сти@@ чно .
X @-@ M@@ en прод@@ ю@@ се@@ р С@@ имо@@ н Кин@@ бер@@ г недавно охарактериз@@ овал пад@@ ение в оф@@ ис@@ ах я@@ щиков как просто &quot; ци@@ кли@@ ческое &quot; , рас@@ сказыва@@ я Гол@@ ли@@ ву@@ ду Ре@@ пор@@ тер@@ у : &quot; следующее лет@@ о станет самым большим в истории я@@ щи@@ ком оф@@ иса , и никто не будет беспоко@@ иться о бизнес@@ е &quot; .
продоволь@@ ственные санкции не пу@@ га@@ ют владель@@ цев ка@@ в@@ каз@@ ских и централь@@ но@@ азиатских заведений , но для европейских и япон@@ ских рестора@@ нов росси@@ йские поставщи@@ ки ко@@ ш@@ ма@@ р .
в целом пище@@ вая промышленность по @-@ прежнему предпочита@@ ет замен@@ ять запре@@ щенный импорт товарами не из России , а из Латинской Америки , Израиля и Китая .
&quot; лучше есть лег@@ ко@@ ры@@ ст@@ ные о@@ гу@@ р@@ цы , чем пло@@ ха@@ я мо@@ ц@@ ца@@ ре@@ лла &quot; , - говорит Ма@@ риа@@ но Ва@@ л@@ ери@@ о , исполнитель@@ ный ше@@ ф итальян@@ ского рестора@@ на Bar@@ lo@@ tt@@ i , в отношении качества сы@@ ров , которые его поставщи@@ ки предлагают ему вместо итальян@@ ских .
мо@@ з@@ за@@ ре@@ лла и бур@@ ра@@ та сы@@ р вы@@ бе@@ жа@@ ли в рестора@@ не в@@ начале - они имеют корот@@ кий пол@@ ё@@ т .
запасы пар@@ ме@@ за@@ на должны дли@@ ться еще пар@@ у месяцев .
что делать ?
переход на росси@@ йскую продукцию ?
в 2005 году я отправи@@ лся на Д@@ оро@@ го@@ ми@@ ло@@ ский рынок .
Ма@@ риа@@ но Ва@@ л@@ ери@@ о делает такое лицо , что ясно : ш@@ оки@@ рующие вос@@ по@@ мина@@ ния никогда не оста@@ вили его .
мя@@ со си@@ дел на теле@@ ж@@ ках всего в 30 сан@@ ти@@ мет@@ рах от пола !
там были ко@@ шки !
кры@@ сы !
это , когда я сказал , что мы никогда не ку@@ пи@@ м ничего для нашего рестора@@ на на росси@@ йских рынках .
я не зна@@ ю , возможно , что там все измени@@ лось .
но на этой неделе меня по@@ сла@@ ли ры@@ бу на а@@ пр@@ о с Д@@ аль@@ него Востока .
и это оказалось гни@@ лым !
я сказал , что я даже не хочу раз@@ гова@@ ри@@ вать с челове@@ ком , который по@@ сла@@ л его нам .
Ва@@ л@@ ери@@ о уди@@ влен тем , что многие вещ@@ и , распростран@@ енные в Италии , ред@@ ки для росси@@ йского производи@@ теля .
несколько лет назад я был в состоянии ку@@ пить рус@@ скую гов@@ яд@@ ину .
в Италии мя@@ со под@@ ве@@ ши@@ вается в хол@@ одном помещ@@ ении в течение 10 дней при температуре от 1 до 2 ° C.
ему нужно по@@ вес@@ ить там , чтобы стать не@@ жным , чтобы мыш@@ цы рас@@ сла@@ б@@ ля@@ ли .
все это я дела@@ л с местным мя@@ сом .
тогда они спрос@@ или меня : где вы получили такое тон@@ кое мя@@ со ?
я бы сказал : на самом деле это ва@@ ше росси@@ йское мя@@ со !
почему никто не делает это здесь ?
в 5 мину@@ тах ход@@ ьбы от Бар@@ лот@@ ти на кух@@ не француз@@ ского рестора@@ на &quot; Bra@@ s@@ seri@@ e M@@ ost &quot; находится сто@@ п @-@ ли@@ ст , показыва@@ ющий , какие предметы находятся вне скла@@ да : француз@@ ские у@@ стри@@ цы , мор@@ ская ур@@ чи@@ на .
исполнитель@@ ный ше@@ ф рестора@@ на Bra@@ s@@ seri@@ e M@@ ost и бар St@@ rel@@ ka , Tri@@ gu@@ el Reg@@ is , не столь п@@ есси@@ ми@@ сти@@ чен , как Ва@@ л@@ ери@@ о : они уже замени@@ ли у@@ стри@@ ц из Франции у@@ стри@@ цами из Турции , а вместо француз@@ ских сы@@ ров рестора@@ н ку@@ пи@@ т швейцар@@ ские .
тем не менее , Ре@@ ги@@ с становится более э@@ мо@@ циональ@@ ным , когда раз@@ говор пере@@ ходит к росси@@ йским поставщи@@ кам : &quot; 200 руб@@ лей для ка@@ у@@ ли@@ ф@@ л@@ ера !
я с@@ праши@@ ва@@ ю : &quot; почему ? на каких основаниях это сто@@ ило бы ? &quot;
они отве@@ тили мне : &quot; нам нужно также за@@ рабатыва@@ ть себе на жизнь &quot; .
но этот ка@@ у@@ ли@@ ф@@ ло@@ т не должен сто@@ ить более 80 руб@@ лей !
мы покупа@@ ем о@@ й@@ стер@@ ов с Д@@ аль@@ него Востока по вес@@ у , и они живут 15 @-@ 20 лет , но вы можете себе представить , сколько их сна@@ рядов вес@@ ит ?
по этой цене они действительно являются су@@ пер@@ дели@@ ка@@ т@@ ностью .
как представляется , росси@@ йские поставщи@@ ки являются одним из главных источников ужа@@ са для иностранных ше@@ ф @-@ по@@ ва@@ ров .
типи@@ чная история : &quot; все было от@@ лично в первые три месяца , а затем качество резко снизи@@ лось &quot; .
основные жалобы : росси@@ йские поставщи@@ ки не в состоянии обеспечить соответствие объемов и качества .
многие европейские рестора@@ ны не зна@@ ют , что они будут делать , когда их запасы сы@@ ра завер@@ ша@@ тся .
фотографи@@ я : Александ@@ р Ми@@ ри@@ до@@ нов , Ком@@ мер@@ сан@@ т
меню санкций
6 августа Влади@@ мир Пу@@ тин подписа@@ л у@@ каз о применении определенных экономических мер по обеспечению безопасности России , который в основном касается продоволь@@ ственных санкций .
в@@ воз в страну гов@@ яд@@ ины , с@@ вини@@ ны , мя@@ са пти@@ цы и побо@@ чных продуктов , де@@ ли , ры@@ бы , мол@@ лю@@ сков , моло@@ ка , й@@ о@@ гу@@ р@@ та , ко@@ т@@ те@@ дж@@ ного сы@@ ра , сы@@ ров , ов@@ о@@ щей , фрук@@ тов , оре@@ хов , ки@@ ль@@ ба@@ сы и сахар@@ ных си@@ ро@@ пов запре@@ щен .
между рестора@@ нами и поставщиками началась иг@@ ра пр@@ ор@@ ы@@ ва : цены на продоволь@@ ственные товары вырос@@ ли , и они должны сро@@ чно искать сопостави@@ мые продукты из других стран .
это в наибольшей степени от@@ рази@@ лось на доро@@ ги@@ х рестора@@ нах , которые обслужива@@ ют исключительно француз@@ скую , итальян@@ скую и испан@@ скую кух@@ ню и импор@@ ти@@ руют свои товары непосредственно из своих &quot; род@@ ных &quot; стран .
в прошлом сектор продоволь@@ ственных услуг был выну@@ жден принимать альтернативные меры .
например , в начале 2014 года Рос@@ сель@@ хо@@ зна@@ д@@ зор запре@@ тил импорт австра@@ ли@@ йской гов@@ яд@@ ины , а год назад - американ@@ ского и канад@@ ского мя@@ са .
вместо этого поставщи@@ ки устано@@ вили поставки гов@@ яд@@ ины из Аргентины , Уру@@ гвая и Новой Зеландии .
однако санкции , введ@@ енные летом 2014 года , оказались гораздо более серьезными .
однако 20 августа премьер @-@ министр Д@@ ми@@ три@@ й М@@ ед@@ вед@@ ев одобрил поправки к президент@@ скому у@@ каз@@ у , в соответствии с которыми из запрета исключа@@ ются дет@@ ский ат@@ ланти@@ ческий лос@@ ос@@ ь и фо@@ ре@@ ль , моло@@ ко без ла@@ к@@ то@@ зы , поса@@ д@@ ка картофе@@ ля , сла@@ д@@ кая ку@@ ку@@ ру@@ за , г@@ оро@@ х и лу@@ к .
итальян@@ цы Ва@@ л@@ ери@@ о наде@@ ются , что санкции будут смяг@@ чены еще больше .
в то же время часть индустрии рестора@@ нов находится в состоянии неопределенности .
по данным компании &quot; Восто@@ к @-@ За@@ па@@ д &quot; , одного из крупнейших поставщиков сектора &quot; Х@@ ОР@@ Е@@ КА &quot; , доля импор@@ тиру@@ емой продукции в сег@@ мен@@ те рынка пре@@ ми@@ й составила 70 % .
&quot; доро@@ гие рестора@@ ны должны будут изменить меню , чтобы соответствовать тому , что производ@@ ят местные фер@@ меры и другие страны , говорит Сер@@ г@@ ей Ми@@ ро@@ нов , рестора@@ тор и владе@@ ле@@ ц агентства Res@@ k@@ on@@ sal@@ t .
если ше@@ ф @-@ по@@ ва@@ р та@@ лан@@ т@@ ли@@ в , то это не должно быть для них проблемой .
но у нас очень мало ше@@ ф @-@ по@@ ва@@ ров , и подготовка нового меню может зан@@ ять два @-@ три месяца .
Три@@ ге@@ ль из рестора@@ на Bra@@ s@@ seri@@ e M@@ ost готов к этому : ему придется отказаться от 10 @-@ 15 % своих б@@ лю@@ д , и все равно пере@@ работать половину меню .
рестора@@ ны , предлага@@ ющие б@@ лю@@ да для синте@@ за , уже начинают замен@@ ять свои б@@ лю@@ да , например , гов@@ я@@ ди@@ на St@@ ro@@ gan@@ off вместо м@@ рам@@ ор@@ ного мя@@ са , говорит Сер@@ г@@ ей Ми@@ ро@@ нов .
&quot; сы@@ ры из Европы могут быть замен@@ ены сы@@ рами из России и Беларуси , а сы@@ ры из Сербии , Аргентины , Туниса и Чили , по спис@@ ку О@@ к@@ са@@ ны Г@@ ли@@ б@@ чу@@ к , представителя компании &quot; Восто@@ к @-@ За@@ па@@ д &quot; .
сли@@ вки и моло@@ чные продукты из Европы имеют эквивален@@ ты в России и Беларуси .
ку@@ ри@@ ца из США может быть замен@@ ена ку@@ ри@@ цей из России и Беларуси , лос@@ ос@@ ь и летний лос@@ ос@@ ь из Норвегии - лос@@ ос@@ ем , летний лос@@ ос@@ ь и фо@@ ре@@ ль из Беларуси и Чили .
отсутствие производ@@ имых в Европе ов@@ о@@ щей и фрук@@ тов можно компенси@@ ровать за счет отече@@ ственных товаров , а также предложений Сербии , Молдов@@ ы и Китая .
по словам Ми@@ ро@@ нов@@ а , для ниж@@ них ресто@@ ран@@ ных це@@ пе@@ й будет лег@@ че приспособ@@ иться , чем для пре@@ ми@@ ум @-@ сектора : сом@@ ни@@ тельно , что они часто посеща@@ ются кон@@ но@@ й@@ зе@@ рами , способ@@ ными рас@@ сказать раз@@ ницу между итальян@@ ской мо@@ з@@ за@@ ре@@ л@@ лой и рус@@ ской .
несмотря на трудности , с которыми столкну@@ тся учреждения проекта &quot; Г@@ ин@@ за &quot; , по его мнению .
проект G@@ in@@ za имеет несколько деся@@ тков рестора@@ нов под различными б@@ рен@@ дами и с собствен@@ ным меню .
изменение этой ситуации зай@@ мет не@@ им@@ овер@@ ное время &quot; , - говорит Ми@@ ро@@ нов .
Г@@ ин@@ за отказа@@ лась коммен@@ тировать это , сосла@@ вшись на отсутствие владель@@ цев в стране .
владель@@ цы ка@@ фе , предлага@@ ющих б@@ лю@@ да ка@@ в@@ каз@@ ской и централь@@ но@@ азиат@@ ской кух@@ ни , подчеркива@@ ют , что продукты питания из бывших совет@@ ских республи@@ к являются более а@@ ро@@ мати@@ чными , чем европейские .
однако существует много рестора@@ нов , которые ед@@ ва затрону@@ ты санк@@ циями .
к ним относятся заведения с кух@@ ней из стран СНГ : груз@@ инского , уз@@ б@@ ек@@ ского , ар@@ мян@@ ского и азербайджа@@ н@@ ского .
&quot; в груз@@ инской кух@@ не нет никаких доро@@ ги@@ х ин@@ гре@@ ди@@ ен@@ тов , говорит Ха@@ ту@@ на Ко@@ л@@ бай@@ я , владе@@ ле@@ ц груз@@ инского рестора@@ на Са@@ пе@@ рав@@ и , и ка@@ фе Ва@@ й М@@ е !
все наши сы@@ ры производятся в России , ку@@ ри@@ ный филь@@ тр является основой для многих наших б@@ лю@@ д , и мы не использу@@ ем эк@@ з@@ оти@@ ческие зелен@@ и &quot; .
до сих пор ни одно из учреждений Ко@@ л@@ бай@@ и не изъя@@ ло из меню ни одного б@@ лю@@ да .
санкции также не вол@@ ну@@ ют Т@@ иму@@ ра Лан@@ ского , владель@@ ца cha@@ ik@@ hon@@ a N1 , который предлагает б@@ лю@@ да уз@@ б@@ ек@@ ской кух@@ ни : ему придется пере@@ ходить из Новой Зеландии в яг@@ нен@@ ок .
если Россия сможет установить импорт из Узбекистана , Азербайджана и Казахстана , то мы окаж@@ емся еще лучше , поскольку для нас это будет даже деше@@ вл@@ е , чем импорт из Европы , - говорит он .
из стран СНГ можно получить более деше@@ вый фи@@ лей@@ ный сте@@ й@@ к , ов@@ ощ@@ ной , поми@@ дор@@ ы , о@@ гу@@ р@@ цы и фрук@@ ты .
кроме того , товары , импор@@ тиру@@ емые из Центральной Азии , намного лучше &quot; пла@@ ст@@ массовых &quot; товаров из Италии , Испании и Турции .
всем известно , что уз@@ б@@ ек@@ ские то@@ ма@@ ты в@@ кус@@ ны и сла@@ д@@ ки .
никто не говорит об испан@@ ских .
после введения санкций представитель Министерства сельского хозяйства и водных ресурсов Узбекистана О@@ ли@@ м@@ бой Ар@@ ты@@ ков объявил о планах удво@@ ения экспорта фрук@@ тов и ов@@ о@@ щей в Росси@@ ю к 2016 году .
Беларусь и Казахстан объя@@ вили о своем намерении заменить европе@@ йский импорт в Росси@@ ю почти сразу же после введения санкций .
рестора@@ ны быстрого питания , отве@@ тив@@ шие на обследование Ком@@ мер@@ сан@@ т @-@ Д@@ ен@@ ги , также были относительно споко@@ й@@ ны .
пресс @-@ служба Мак@@ до@@ на@@ ль@@ да сообщила , что их лока@@ лизация превышает 85 % и что сеть работает со 160 росси@@ йскими поставщиками .
по словам Та@@ ть@@ я@@ ны Б@@ ог@@ да@@ новой ( T@@ ati@@ ana B@@ og@@ d@@ an@@ ova ) , за@@ веду@@ ющей отде@@ лом управления снаб@@ жением для мет@@ ро@@ поли@@ тен@@ а России , цеп@@ ь покупа@@ ет около 80 % своих продоволь@@ ственных поставок в России , хотя могут возникнуть временные трудности , связанные с постав@@ ками ов@@ о@@ щей и повышением цен на м@@ яс@@ ные продукты , производ@@ имые с использованием импор@@ тных материалов .
в Те@@ ре@@ м@@ ке &lt; &lt; подпада@@ ющие под санкции товары &gt; &gt; , как правило , составляли не более 4 процентов .
санкции также не сказа@@ лись на х@@ во@@ стов@@ ом до@@ ме W@@ ok@@ ker .
K@@ FC , Bur@@ ger King и K@@ ro@@ sh@@ ka Kar@@ t@@ os@@ h@@ ka не отве@@ тили на обследование K@@ om@@ mer@@ s@@ ant @-@ D@@ eng@@ i , однако другие участники рынка подтверждают , что уровень лока@@ лизации Bur@@ ger King значительно ниже , чем Mc@@ Don@@ al@@ d &apos; s .
в отсутствие нор@@ веж@@ ской ры@@ бы рестора@@ ны чаще покупа@@ ют чи@@ ли@@ йскую ры@@ бу , чем на Д@@ аль@@ нем Востоке России .
b ( u ) у собственного роз@@ ового лос@@ ос@@ я
тем временем рестора@@ ны жа@@ лу@@ ются на то , что в результате роста спроса цены расту@@ т даже на местные товары .
&quot; цены на товары для Гра@@ б@@ ли вырос@@ ли в среднем на 10 @-@ 15 % , а для итальян@@ ского рестора@@ на Чер@@ ри Ми@@ о они удво@@ и@@ лись &quot; , - говорит журнали@@ ст Ро@@ ман Ро@@ ж@@ ни@@ ков@@ ский .
даже в груз@@ ин@@ ских рестора@@ нах основная стоимость б@@ лю@@ д возраст@@ ет на 5 @-@ 10 % , признает Ко@@ л@@ бай@@ я .
&quot; например , с начала августа цены на бел@@ ору@@ с@@ ские моло@@ чные продукты вырос@@ ли на 10 @-@ 15 % &quot; .
&quot; б@@ рази@@ ль@@ ские поставщи@@ ки увеличи@@ ли цены на с@@ вини@@ ну почти в два раза , жа@@ лу@@ ется Сер@@ г@@ ей Ра@@ к , помощник генерального директора St@@ ard@@ og@@ s .
цены на ку@@ ри@@ ные но@@ ги вырос@@ ли на 35 % .
мы жде@@ м цен из Китая ; возможно , они про@@ х@@ ла@@ д@@ ят б@@ рази@@ ль@@ ские хо@@ те@@ ад@@ ы .
в ближайшем будущем St@@ ard@@ og@@ s по@@ йдет по пути заплани@@ рованного роста цен на 8 % .
сейчас не очень жела@@ тельное время для повышения цен , говорит Ра@@ к .
согласно статисти@@ ческим данным , во втором квартале 2014 года при@@ рост доходов в секторе продоволь@@ ственных услуг составил лишь 1,@@ 8 % .
это самый низкий показатель с 2010 года .
он признает , что роз@@ ни@@ чные цены будут продолжать расти , но не ясно , насколько быстро : большинство рестора@@ торов уже нако@@ п@@ или това@@ р в течение ближай@@ ших двух месяцев в наде@@ жде преодолеть колеб@@ ания в заку@@ по@@ чных цен@@ ах .
но никто не зна@@ ет , что будет похо@@ же на два месяца спустя .
на площади перед мос@@ ков@@ ским город@@ ским за@@ лом находятся деся@@ тки пала@@ ток , укра@@ шенных зелен@@ ью и дерев@@ ь@@ ями .
в центре есть сцен@@ а , где музы@@ кан@@ ты играют в ва@@ ль@@ ц .
это фестива@@ ль региональной пи@@ щи с вес@@ е@@ лым названием &quot; Э@@ то время есть &quot; .
&quot; на самом деле , мы плани@@ ровали провести празд@@ ник местной пи@@ щи в течение не@@ которого времени , и теперь , с санк@@ циями , мы по@@ спе@@ ши@@ ли собра@@ ть фестива@@ ль вместе &quot; , - говорит один из организа@@ торов .
на стороне с@@ цены с музы@@ кан@@ тами гре@@ ческий ше@@ ф А@@ наста@@ с готовит са@@ ла@@ т из ма@@ ка@@ ро@@ ни и домашних сла@@ дост@@ ей ; в течение недели был проведен семинар по подготовке бор@@ ша с кара@@ ме@@ ли@@ зи@@ рованными яб@@ ло@@ ками .
все изготов@@ лено из росси@@ йских товаров , подтверждают организа@@ торы .
в пала@@ т@@ ках проводится вы@@ ставка достижений росси@@ йской национальной экономики .
мед@@ а из Ба@@ ш@@ ки@@ рии , о@@ лен@@ ей из Са@@ ле@@ хар@@ да , ов@@ о@@ щей из Л@@ ени@@ нской государственной фер@@ мы за пределами Моск@@ вы , сы@@ ров рус@@ ского итальян@@ ца Д@@ жей К@@ лу@@ за .
&quot; лос@@ ос@@ ь для рестора@@ нов можно легко заменить другой ры@@ бой от семьи лос@@ ос@@ я Д@@ аль@@ него Востока , говорит владе@@ ле@@ ц рыб@@ ного кам@@ ня На@@ ш народ , Филип@@ п Г@@ аль@@ кин .
мы по@@ й@@ ма@@ ем все виды лос@@ ос@@ я : со@@ к@@ ей , Ч@@ ум , Ко@@ хо , П@@ ин@@ к и Ч@@ ину@@ к - &quot; цар@@ ь лос@@ ос@@ я &quot; .
конечно , они не столь жи@@ рные , как нор@@ веж@@ ский лос@@ ос@@ ь , потому что они ди@@ кая ры@@ ба .
нор@@ веж@@ ский лос@@ ос@@ ь фактически является продук@@ том ак@@ ва@@ культуры .
вы можете захва@@ тить его своими ру@@ ками , и это даже не бу@@ ди@@ т .
но вы не с@@ можете держать наш лос@@ ос@@ ь с Д@@ аль@@ него Востока в ва@@ ших ру@@ ках .
только предприятие , не име@@ ющее каких @-@ либо особых предпоч@@ т@@ ений , было бы готов@@ о заменить итальян@@ скую мо@@ з@@ за@@ ре@@ л@@ лу отече@@ ственной .
в дис@@ п@@ лее в его пала@@ т@@ ке есть кре@@ вет@@ ка с те@@ гом &quot; Ма@@ га@@ дан &quot; , тре@@ ски , о@@ му@@ л , му@@ к@@ су@@ н и ми@@ дии из К@@ ры@@ ма , а также ска@@ лы с Д@@ аль@@ него Востока .
Га@@ л@@ кин уве@@ рен , что приш@@ ло время перейти к ры@@ бе с Д@@ аль@@ него Востока .
согласно статисти@@ ческим данным , ежегодный у@@ лов ры@@ бы в России в 2013 году составил более 4 млн. тонн , при этом значительная часть у@@ лов@@ ленной ры@@ бы направля@@ лась в Япо@@ нию , Коре@@ ю и даже США .
импорт ры@@ бы в 2013 году составил в общей сложности около 800 тыс. тонн .
наш ки@@ ос@@ к &lt; &lt; На@@ ши люди &gt; &gt; действует с 2012 года , прода@@ вая ры@@ бу через свой онлай@@ новый магази@@ н , и уже снаб@@ жа@@ л до введения санкций деся@@ тки с полов@@ иной рестора@@ нов , в том числе &lt; &lt; прост@@ ые вещ@@ и &gt; &gt; .
теперь Га@@ л@@ кин получил запросы от еще 15 рестора@@ нов .
вы можете сделать то же самое су@@ ши из нашей ры@@ бы , говорит он с во@@ од@@ у@@ ше@@ влением .
мы по@@ гон@@ я@@ ли мо@@ з@@ г и проб@@ овали различные ре@@ цеп@@ ты .
теперь мы прода@@ ем милли@@ он руб@@ лей су@@ ши в месяц через наш интернет @-@ магази@@ н .
наша ры@@ ба в несколько раз деше@@ вл@@ е , а плата за доста@@ вку составляет не более 15 руб@@ лей за кило@@ грам@@ м .
Га@@ л@@ кин готовит фи@@ ла@@ дель@@ фи@@ йский ру@@ лон с ш@@ ум@@ овым лос@@ ос@@ ем для меня , чтобы пр@@ оби@@ ться на его стен@@ е .
в отличие от ру@@ ло@@ нов , изготов@@ ленных с ат@@ ланти@@ ческим лос@@ ос@@ ем , эти ру@@ ло@@ ны требуют больше времени для же@@ вания , но знание , что это наша ры@@ ба , наша собствен@@ ная домаш@@ няя ры@@ ба , дает одну силу сделать это .
на нашем интернет @-@ ма@@ газ@@ ине есть даже ру@@ ло@@ ны , изготов@@ ленные с па@@ ли@@ бу@@ сом и оке@@ ани@@ ческой пер@@ ча@@ т@@ кой .
однако су@@ ши @-@ ба@@ ры предпочита@@ ют замен@@ ять нор@@ веж@@ ский лос@@ ос@@ ь чи@@ ли@@ йским сор@@ том .
Га@@ л@@ кин раз@@ гова@@ ри@@ вает об этом с по@@ ва@@ рами , которые слишком л@@ ени@@ вы , чтобы при@@ дума@@ ть новые ре@@ цеп@@ ты , используя ры@@ бу с Д@@ аль@@ него Востока .
&quot; до сих пор наши поставщи@@ ки не предлага@@ ли нам рус@@ скую ры@@ бу &quot; , - объясня@@ ет Д@@ ми@@ три@@ й Ев@@ се@@ ев , владе@@ ле@@ ц K@@ ill@@ fish Bar .
это аналоги@@ чная ситуация с другими продук@@ тами питания : росси@@ йские производи@@ тели вполне могли бы за@@ полнить эти ныне вакан@@ тные ни@@ ши , но это не происходит .
по словам основа@@ теля и со@@ владель@@ ца проекта L@@ av@@ k@@ a@@ L@@ av@@ ka Б@@ ори@@ са А@@ ки@@ м@@ ова , сейчас можно больше говорить о замен@@ е импорта из Европы и Америки импор@@ том из Китая , Израиля и Латинской Америки .
там имеются крупные транс@@ национальные корпорации с мощ@@ ными логи@@ сти@@ ческими сет@@ ями и большими объ@@ е@@ мами .
в отличие от наших фермеров , они способны быстро обеспечить замен@@ у запре@@ щенного импорта .
то есть крупней@@ шими победи@@ телями запрета на импорт станут крупные производи@@ тели из других стран &quot; , - говорит А@@ ки@@ мов .
однако в прошлом меся@@ це индустри@@ я рестора@@ нов получила еще больший предупре@@ жда@@ ющий сигнал , чем продоволь@@ ственные санкции .
по результатам многочисленных выборо@@ чных проверок , проведенных Рос@@ по@@ тре@@ б@@ над@@ зор@@ ом , были временно закры@@ ты три учреждения Мак@@ до@@ на@@ ль@@ да в Москве и два региональных учреждения в Ста@@ вро@@ поле и Е@@ ка@@ тер@@ ин@@ бурге .
&quot; мы изуча@@ ем содержание представленных жалоб с целью определения мер , необходимых для скорейшего открытия наших рестора@@ нов для посетителей &quot; , - рас@@ сказыва@@ ет пресс @-@ служба Мак@@ до@@ на@@ ль@@ да Ком@@ мер@@ сан@@ т @-@ Д@@ ен@@ ги .
и@@ стина заключается в том , что никто не понимает , что произо@@ йдет дальше .
если все это ограничивается только продоволь@@ ственными санк@@ циями , то это вариант , через который мы можем жить , сказал сотрудник компании , участву@@ ющей в кон@@ са@@ л@@ тин@@ ге рестора@@ нов , при условии ано@@ ним@@ ности .
но если они нач@@ нут закрыва@@ ть все Мак@@ до@@ на@@ ль@@ ды по всей стране , то это будет совершенно иной случай .
&quot; евро @-@ протокол &quot; вместо сертифика@@ та СТ@@ С@@ И
опла@@ та будет возмож@@ на за счет полного поли@@ са страхования транспортных средств без сертифика@@ та Государ@@ ственной инспекции безопасности дорожного движения - Централь@@ ный банк пре@@ ис@@ пол@@ нен решимости стимулировать внедрение европейских отчетов о дорожно @-@ транспортных происше@@ стви@@ ях или &quot; Европе@@ йских протоколов &quot; в России с помощью таких средств .
банк России разработал проект директивы , в соответствии с которой с 1 сентября этого года за@@ страх@@ ованный води@@ тель будет иметь возможность получать выплаты из полного поли@@ са страхования транспортных средств без сертифика@@ та СТ@@ С@@ И .
прав@@ да , этот вопрос касается только тех ситуаций , когда дорожно @-@ транспортное происше@@ ствие обрабатыва@@ ется с использованием &quot; европе@@ йского протокола &quot; без участия дорожной полиции .
иными словами , только в тех случаях , когда в дорожно @-@ транспортном происше@@ ствии участвуют два транспортных средства , не имеется пострадавших лиц , ущерб не превышает установленного преде@@ ла , и оба водителя достигли консенсуса в отношении того , кто ви@@ нова@@ т в дорожно @-@ транспортном происше@@ ствии .
с 2 августа ли@@ ми@@ т выплат в случае аварий , пере@@ работ@@ анных по &quot; евро@@ протоколу &quot; , составляет 50 тыс. руб@@ лей , а с 1 октября ли@@ ми@@ т будет увели@@ чен до 400 тыс. руб@@ лей в Москве и Са@@ нкт @-@ Петер@@ бурге , а также в Мос@@ ков@@ ской и Л@@ ени@@ н@@ гра@@ д@@ ской областях .
проблема заключается в том , что чаще всего даже в ситуации , когда имеет место лишь не@@ значительный ущерб и дорожно @-@ транспортное происше@@ ствие может быть рассмотрен@@ о с использованием &quot; европе@@ йского протокола &quot; , води@@ тели , уча@@ ствова@@ вшие в дорожно @-@ транспортном происше@@ ствии , по @-@ прежнему называ@@ ют СТ@@ С@@ И .
в конце кон@@ цов , невозможно было получить возмещение за счет полного поли@@ са страхования транспортных средств без сертифика@@ та СТ@@ С@@ И .
параметры , предпис@@ анные в проекте директивы , конкретно предусматривают устранение этого барь@@ ера на доро@@ ге к реализации &quot; европе@@ йского протокола &quot; в России .
в соответствии с ними максимальный размер выплат по полностью полному поли@@ су страхования автотранспортных средств в случае дорожно @-@ транспортного происше@@ ствия , которое об@@ работа@@ но без сотрудников Н@@ Т@@ Т@@ У , не должен быть ниже преде@@ ла для дорожно @-@ транспортного происше@@ ствия , обработ@@ ан@@ ного с использованием &quot; европе@@ йского протокола &quot; .
однако в то же время он не может быть выше преде@@ ла , установленного в контрак@@ те на полное страхование автотранспортных средств .
эта идея , несомненно , полез@@ на и теорети@@ чески может освободи@@ ть как сотрудников Н@@ Т@@ Н@@ У , так и дороги .
но ма@@ лов@@ ер@@ о@@ я@@ тно , что его не встре@@ тя@@ т ни води@@ тели , ни страхов@@ щи@@ ки .
последние уже говорят о серьезной угро@@ зе увеличения числа случаев мошенничества , что может привести к введ@@ ению новых правил о выплате пособий в отношении полностью всеобъемлющих поли@@ сов страхования автотранспортных средств .
что касается води@@ телей , то трудно представить , какая именно работа должна быть продела@@ на для преодоления нашего дав@@ него росси@@ йского кон@@ сер@@ ва@@ ти@@ зма .
в большинстве случаев води@@ тель будет ждать ча@@ сы для того , чтобы сотрудник мог об@@ работать не@@ большое происше@@ ствие , только потому , что оно является более надеж@@ ным .
до сих пор не ясно , что будет лег@@ че : пора@@ жение мошен@@ ников или убеди@@ тельные д@@ рай@@ вер@@ ы надежности &quot; евро@@ протокола &quot; .
сбере@@ га@@ тельный сертифика@@ т будет зарегистри@@ рован и безот@@ з@@ ыв@@ ным
министерство финансов хоте@@ ло бы запре@@ тить выдачу сбере@@ га@@ тельных сертифика@@ тов на предъя@@ ви@@ теля , но раз@@ реши@@ ло бан@@ кам предложить безот@@ з@@ ыв@@ ный депози@@ т в качестве замены .
министерство финансов готовит законопроект , запреща@@ ющий выдачу сертифика@@ тов на сбере@@ жения на предъя@@ ви@@ теля .
в последнее время этот инструмент приобре@@ л популяр@@ ность , поскольку ставки выше , чем ставки , выплачива@@ емые по банков@@ ским депози@@ там .
проблема заключается в том , что сбере@@ га@@ тельные сертифика@@ ты на предъя@@ ви@@ теля не охватыва@@ ются системой страхования депози@@ тов , и они деше@@ вл@@ е для банка предложить , поскольку он не обязан вносить средства в Агентство страхования депози@@ тов ( А@@ П@@ Д ) .
отра@@ д@@ ная ситуация заключается в том , что планы сделать этот шаг были сделаны в результате распространения этих сертифика@@ тов ма@@ лыми и сред@@ ними бан@@ ками , но именно С@@ бер@@ банк и Бан@@ к Моск@@ вы , которые , по оценкам ДИ@@ А , контроли@@ руют 98 % ни@@ ше@@ вого рынка , пострада@@ ют в результате .
кроме того , доля Бан@@ ка Моск@@ вы , по оценкам агентства , составляет около 3,5 % .
как пояс@@ няет ДИ@@ У , проблема заключается в том , что клиен@@ ты не@@ большого банка , которые приобре@@ ли этот сертифика@@ т , могут попыта@@ ться получить деньги от ДИ@@ У в случае анну@@ лирования лицензии банка .
некоторые инвестор@@ ы не имеют достаточного уровня финансового понимания и при покуп@@ ке сбере@@ га@@ тельных сертифика@@ тов на предъя@@ ви@@ теля могут пред@@ положить , что их инвестиции за@@ страх@@ ованы .
закон@@ ное отсутствие страхов@@ ого возмещения за такие сертифика@@ ты в случае анну@@ лирования банков@@ ской лицензии может привести к недо@@ разум@@ ениям и социальным вол@@ н@@ ениям .
агентство занима@@ лось факти@@ ческими ситуа@@ циями , когда держа@@ тели сертифика@@ тов на предъя@@ ви@@ теля пыта@@ лись получить страхов@@ ую компенсацию через суды &quot; , - заявил У@@ В@@ Д .
эта проблема , конечно же , далеко не реш@@ ена .
в конце кон@@ цов , никто никогда не будет платить покупа@@ телям таких сертифика@@ тов , поскольку они не имеют каких @-@ либо прав по закону требовать компенсации от государства .
если бы вопрос заключа@@ лся в том , что инструмент не за@@ страх@@ ован ЦР@@ У , то они также запре@@ тили бы металли@@ ческие счета , в которых богат@@ ство граждан регистри@@ руется по грам@@ мам одного из четырех металлов : зо@@ л@@ ота , се@@ реб@@ ра , пла@@ ти@@ ны и па@@ лла@@ дия .
в конце кон@@ цов , эти счета также не охватыва@@ ются системой страхования депози@@ тов , но пока никто не пытается их закры@@ ть .
скорее всего , вопрос заключается в том , что эти сертифика@@ ты на предъя@@ ви@@ теля являются очень удоб@@ ной цен@@ ной гаранти@@ ей , которая в принципе может использоваться в качестве ква@@ зи@@ денег .
кроме того , их передви@@ жение практически не@@ контролиру@@ ем@@ о : любой клиен@@ т банка может ку@@ пить сертифика@@ т и передать его любому другому граждани@@ ну , и до тех пор , пока он не будет конвер@@ ти@@ рован в налич@@ ные , этот сертифика@@ т может мен@@ ять руки между множе@@ ством владель@@ цев .
не случа@@ й@@ но , что формулировка законопроекта требует , чтобы сбере@@ га@@ тельный сертифика@@ т был зарегистри@@ рованным обеспечением , которое храни@@ тся в депози@@ тар@@ ном учреждении .
но для того , чтобы сор@@ вать сде@@ лку для банков , эти сертифика@@ ты могут быть выда@@ ны без права на дос@@ ро@@ чное пога@@ шение .
иными словами , бан@@ ки@@ ры , наконец , получа@@ т эквивален@@ т безот@@ з@@ ыв@@ ного депози@@ та , о котором они давно меч@@ та@@ ли .
самми@@ т НАТО : первые проте@@ сты в Нью@@ пор@@ те и Кар@@ диф@@ фе
в выход@@ ные дни проте@@ сты высказыва@@ лись теми , кто выступа@@ л против встречи на высшем уровне в На@@ то в Нью@@ пор@@ те .
в суб@@ б@@ оту сотни собра@@ лись в центре Нью@@ пор@@ та для мар@@ ша против На@@ то .
и в вос@@ кре@@ сен@@ ье в Кар@@ диф@@ фе около 150 человек собра@@ лись в окру@@ жном зале Кар@@ диф@@ фа за то , что было наз@@ вано встре@@ чным самми@@ том .
С@@ тив@@ ен Ф@@ эр@@ кла@@ ф след@@ ил за собы@@ тиями для нас в выход@@ ные дни и говорил с проте@@ сту@@ ющими , которые путеше@@ ствовали из Бри@@ д@@ ген@@ да в Бель@@ ги@@ ю .
Германия направи@@ т в Ирак 30 против@@ от@@ ан@@ ковых ору@@ же@@ йных систем
Германия поста@@ вит оружие в Ирак в качестве контр@@ меры против боеви@@ ков из террористической группы Ислам@@ ского государства , сообщает И@@ ТАР @-@ ТА@@ СС 31 августа , ссылаясь на решение , принятое после встречи членов правительства Германии во главе с кан@@ ц@@ лер@@ ом Ан@@ ге@@ лой Мер@@ ке@@ ль .
согласно сообщениям , Германия направи@@ т в Ирак 30 перенос@@ ных против@@ от@@ ан@@ ковых управля@@ емых ракет &lt; &lt; Ми@@ лан &gt; &gt; , а также 500 сна@@ рядов для них и 8 000 ш@@ тур@@ м@@ овых вин@@ тов@@ ок G@@ 3 и G@@ 36 .
постав@@ ка будет произвед@@ ена до конца сентября .
кроме того , было принято решение выделить дополнительно 50 млн. евро на гуманитарную помощь Ира@@ ку .
1 сентября г @-@ жа Мер@@ ке@@ ль выступ@@ ит перед бу@@ н@@ де@@ ста@@ гом с ре@@ ч@@ ью по этому вопросу .
до сих пор Германия никогда не доста@@ вля@@ ла свое оружие в &lt; &lt; горя@@ чие точки &gt; &gt; .
мнения людей , живущих в Германии , относительно отправ@@ ки ирак@@ ского оружия разде@@ ли@@ лись .
половина считает , что это единственный способ остано@@ вить боеви@@ ков ислам@@ ского государства , в то время как другая половина выражает озабоченность по поводу того , что это оружие может в конечном счете оказаться в ру@@ ках террористов .
мя@@ те@@ ж@@ ники с@@ хва@@ тили украин@@ ский патру@@ льный кате@@ р в А@@ з@@ ов@@ ском море
До@@ не@@ ц@@ кие повстан@@ цы с@@ хва@@ тили украин@@ ский патру@@ льный кате@@ р в А@@ з@@ ов@@ ском море , сообщает И@@ ТАР @-@ ТА@@ СС 31 августа .
согласно имеющейся информации , это произошло в за@@ ли@@ ве Та@@ ган@@ ро@@ г вблизи общин Ши@@ ро@@ ки@@ но и Бе@@ зи@@ мен@@ ное ( 10 @-@ 20 км к восто@@ ку от Ма@@ ри@@ упо@@ ля ) .
несколько украин@@ ских средств массовой информации сообщают об обстре@@ ле двух патру@@ льных кораб@@ лей бере@@ говой охраны .
было установлено , что этот инциден@@ т произо@@ шел сегодня примерно в 16 : 20 ( MS@@ K ) .
подрост@@ ки , доста@@ вленные воздуш@@ ным транспортом из Гол@@ у@@ бо@@ их го@@ р
после того , как но@@ ч@@ ью в голу@@ бы@@ х го@@ рах Н@@ Ю@@ У про@@ игра@@ ли но@@ чь , два ю@@ но@@ ш@@ ес@@ ких ку@@ стар@@ ника были вы@@ брош@@ ены в безопас@@ ное ру@@ сло .
16 @-@ лет@@ няя девоч@@ ка и 18 @-@ летний мужчи@@ на по@@ шли пе@@ ш@@ ком сразу же после полу@@ дня в вос@@ кре@@ сен@@ ье в G@@ ove@@ t@@ ts Le@@ ap в Bl@@ ack@@ he@@ ath .
соответствующие родствен@@ ники позво@@ нили в поли@@ цию около 18 часов вечер@@ а , когда они не верну@@ лись до@@ мой .
была отправл@@ ена поис@@ ко@@ вая группа с участием местной полиции и спаса@@ тельной брига@@ ды , и па@@ ра была най@@ ден@@ а примерно в 11 ч. 00 м. воз@@ ле Бри@@ дал @-@ Ве@@ й@@ л @-@ Ф@@ ол@@ с .
девоч@@ ка ра@@ нила ее ко@@ лено , а мужчи@@ на упа@@ л и уда@@ ри@@ л голов@@ ой .
офицер@@ ы оста@@ лись с пар@@ ой но@@ ч@@ ью , и они были вы@@ кра@@ ш@@ ены в понедельник утром .
они были доста@@ влены маши@@ ной ско@@ рой помощи в стабиль@@ ном состоянии в больни@@ цу &lt; &lt; Гол@@ у@@ бой го@@ р &gt; &gt; .
два профсою@@ з@@ ных объединения
переговоры на высоком уровне в Мин@@ с@@ ке не смогли решить вопросы , по которым они были соз@@ ваны , но они создали новый формат : высоко@@ поставленные представители Европейского союза встрети@@ лись с высоко@@ поставлен@@ ными представителями Ев@@ рази@@ йского союза , который ско@@ ро будет соз@@ ван .
хотя , учитывая трево@@ жные вопросы ( ситуация вокруг Украины не будет терп@@ еть задержек ) , руководители ЕС и Та@@ мож@@ енного союза впервые обсудили ряд &quot; горя@@ чи@@ х тем &quot; .
не@@ ясно , способ@@ на ли такая структура работать эффективно ; однако очевидно , кто за@@ глу@@ ши@@ л кре@@ м у вер@@ шины этого саммита .
любой вопрос об этом был зада@@ н вечер@@ ом 26 августа , когда бел@@ ору@@ сы и после них другие ев@@ рази@@ й@@ цы у@@ виде@@ ли нового президента Лу@@ ка@@ шен@@ ко в телевизи@@ он@@ ном эфи@@ ре ново@@ стей .
бел@@ ору@@ с@@ ский ли@@ дер был образ@@ цом поли@@ рованной га@@ ле@@ ре@@ и , от@@ б@@ рас@@ ыва@@ ющей ма@@ нер@@ у человека , который только что попа@@ л в дж@@ ек@@ по@@ т и планирует провести свой ста@@ рый возраст в ко@@ лен@@ ях рос@@ ко@@ ши .
как Май@@ дан помо@@ г Лу@@ ка@@ шен@@ ко
одновремен@@ ное прибы@@ тие в Мин@@ ск трех крупных европейских комисса@@ ров ( министров ЕС ) , которые встрети@@ лись с Лу@@ ка@@ шен@@ ко и позволили ему представить заключитель@@ ный брифинг от их имени , не только у@@ зако@@ ни@@ ло президента с 20 @-@ лет@@ ним ста@@ ж@@ ем работы .
это было заявление о признании Мин@@ с@@ ка полно@@ прав@@ ным членом европейской политики и главным посред@@ ником украин@@ ского кризиса .
старший аналити@@ к Бел@@ ору@@ с@@ ского института стратегических исследований Д@@ ени@@ с Ме@@ лян@@ цов уве@@ рен , что от@@ ныне Брюс@@ се@@ ль не сможет говорить с Мин@@ ском в том же то@@ не , что и раньше .
&quot; тот факт , что К@@ э@@ три@@ н Э@@ ш@@ тон встрети@@ лся с Лу@@ ка@@ шен@@ ко лицом к лицу , дает основание полагать , что отношения с ЕС продолжа@@ тся &quot; , - сказал О@@ гон@@ ё@@ к .
этот а@@ йс@@ бер@@ г имеет скры@@ тую часть : бел@@ ору@@ с@@ ские власти готови@@ лись к этому пр@@ ор@@ ыв@@ у с лета 2013 года , задол@@ го до начала но@@ яб@@ рь@@ ского движения Май@@ да@@ на в Ки@@ е@@ ве .
&quot; уже достигнуты результаты с ЕС : с США были проведены успеш@@ ные переговоры по упрощению ви@@ з@@ ового режима и ре@@ ад@@ миссии , диало@@ ги по модернизации , переч@@ ни источников О@@ гон@@ ё@@ ка и переговоры по международной безопасности .
государства даже немного смяг@@ чили свои санкции .
что касается украин@@ ских событий , то они сами , равно как и реак@@ ция бел@@ ору@@ с@@ ского руководства на них , просто уско@@ ри@@ ли этот процесс .
с одной стороны , Мин@@ ск су@@ ме@@ л сохранить свои отношения с Укра@@ иной довольно те@@ пл@@ ыми , чтобы не на@@ нести значительного ущерба взаимной торговле , и президент Пор@@ ос@@ ен@@ ко смог при@@ ехать в Беларусь для переговоров .
с другой стороны , бел@@ ору@@ с@@ ский ли@@ дер , который де @-@ ю@@ ре не признал объединения К@@ ры@@ ма с Росси@@ ей и призвал к тому , чтобы про@@ росси@@ йские мя@@ те@@ ж@@ ники в Д@@ он@@ бас@@ се были на@@ каза@@ ны в полной мере , не с@@ пусти@@ лся с Моск@@ вой .
Мин@@ ск не был вы@@ вед@@ ен из Та@@ мож@@ енного союза или ОД@@ К@@ Б , и в Ба@@ ра@@ но@@ ви@@ чи находится росси@@ йская авиа@@ база .
Брюс@@ се@@ ль и Вашинг@@ тон отметили сбаланси@@ рованную позицию Мин@@ с@@ ка по украин@@ скому вопросу и под@@ вели его итоги , убеждены бел@@ ору@@ с@@ ские эксперты .
насколько успеш@@ ным окаж@@ ется продвижение Лу@@ ка@@ шен@@ ко к политической диверсификации , будет видно , как часто в ближайшем будущем Мин@@ ск имеет возможность проводить совещания в формате ЕС @-@ ЕС .
пресс @-@ служба Высокого представителя ЕС по внешним снош@@ ениям и дипломатии К@@ э@@ три@@ н Э@@ ш@@ тон не смогла дать не@@ ожи@@ данный ответ на вопросы о том , что Брюс@@ се@@ ль ожидает от взаим@@ ных отношений в этом новом формате .
пресс @-@ секретарь А@@ ш@@ тона Май@@ я Кос@@ ян@@ чи@@ ч только сказа@@ ла О@@ гон@@ ь@@ о@@ ку , что в контексте решения вопросов войны и мира этот вопрос не является приорите@@ том .
кроме того , было сделано заявление , согласно которому следующим местом переговоров по украин@@ скому вопросу с участием высоко@@ поставленных лиц в новом формате мог бы стать Казахстан .
лет@@ ка в ма@@ з@@ ке для Мин@@ с@@ ка оказалась заявлением президента Н@@ ур@@ су@@ лта@@ на На@@ зар@@ ба@@ ева , в котором он признал , что представители Европейского союза , как выяс@@ ни@@ лось , лично спрос@@ или его об этом .
тем не менее на заключитель@@ ном брифин@@ ге Александ@@ р Лу@@ ка@@ шен@@ ко ясно дал понять , что все стороны не возража@@ ют против того , чтобы Мин@@ ск остава@@ лся главным форумом для встреч в формате Россия @-@ ОБСЕ @-@ Украина , а также для встреч глав государств и верхов@@ ных комисса@@ ров ЕС .
это означает , что &quot; последний дик@@ та@@ тор Европы &quot; приобре@@ л статус ру@@ чного европе@@ йского лидер@@ а , который помогает решить глобальную проблему .
луч@@ ший друг европе@@ йского фер@@ мера
позднее сама делегация ЕС , в состав которой входили члены Европейской комиссии по торговле и энергетике , пришла к выводу о том , что главным об@@ основанием для проведения встречи на высшем уровне была не траги@@ ческая ситуация в Д@@ он@@ бас@@ се , а скорее экономика .
по сути дела , график предстоя@@ щих переговоров , подготовленный на совещании , который будет каса@@ ться поставок газа и преодоления опас@@ ений стран ЕС в отношении соглашения Украины об ассоциации с ЕС , представляется гораздо более значительным достижением , чем мирные декларации , в которых отсутствуют конкретные даты и цифры .
тем не менее Ко@@ ми@@ сса@@ р по торговле Ка@@ ре@@ л де Гу@@ х@@ т указал , что представители ЕС &quot; при@@ еха@@ ли в Мин@@ ск , чтобы найти решение политического кризиса , который имеет экономические последствия , а не наоборот &quot; .
однако , как представляется , даже с точки зрения экономики кризис в Украине &quot; работает &quot; для Беларуси .
его последствия - прежде всего взаим@@ ные санкции между Запа@@ дом и Росси@@ ей - обеспе@@ чили Мин@@ с@@ ку , который по @-@ прежнему ощу@@ щает давление самих санкций , долго@@ ждан@@ ную возможность для ма@@ нев@@ ра .
по словам Я@@ рос@@ ла@@ ва Ро@@ ман@@ чу@@ ка , руководителя Му@@ зе@@ йского научно @-@ исследовательского центра и бывшего кандида@@ та в президен@@ ты Беларуси , европейские инвестор@@ ы ост@@ ро заинтерес@@ ованы в способности Беларуси поста@@ влять России сельскохозяй@@ ственную продукцию в об@@ ход санкций .
более того , структуры сети снабжения , которые Влади@@ мир Пу@@ тин пред@@ о@@ стере@@ г Мин@@ с@@ ка на самми@@ те , продвига@@ ются вперед .
&quot; инициа@@ торами этих структур , - подчеркнул О@@ гон@@ ё@@ к Ро@@ ман@@ чу@@ к , - являются не бел@@ ору@@ с@@ ские бизнес@@ мен@@ ы , а росси@@ йские компании .
они по@@ тра@@ тили много времени на развитие сетей снабжения товарами , в том числе в Поль@@ ше , Германии , Лит@@ ве , и теперь эти сети уничто@@ жены .
росси@@ йскому бизнес@@ у крайне необходимо вос@@ ста@@ навли@@ вать их , даже если это происходит через бел@@ ору@@ с@@ ские структуры , действующие в качестве посредников .
второй вопрос , продолжает эксперт , связан с тем , что многие украин@@ ские компании не возража@@ ют против создания производства в Беларуси с использованием украин@@ ского сырья , предназна@@ ченного для росси@@ йского рынка .
украин@@ ские производи@@ тели экспор@@ ти@@ руют в Росси@@ ю около 4 миллиар@@ дов долларов , а бел@@ ору@@ с@@ ские производ@@ ственные и торговые структуры теперь могут оказаться в очень во@@ стре@@ б@@ ован@@ ном состоянии &quot; .
по мнению Ро@@ ман@@ чу@@ ка , роль форума , принима@@ ющего переговоры между ЕС и ЕС , идеаль@@ на для Лу@@ ка@@ шен@@ ко , а также для развития экономических отношений с Евро@@ пой .
он напоминает нам , что потери сельскохозяйственного сектора ЕС в результате санкций Моск@@ вы оцени@@ ваются в 5 @-@ 10 млрд. евро и что Европейская комиссия в последнее время предложила в качестве компенсации лишь 125 млн. евро сель@@ скому хозяй@@ ству .
бел@@ ору@@ с@@ ский президент может предложить Брюс@@ се@@ лю возможность совместно работать над мини@@ ми@@ зацией воздействия на европейских фермеров .
это может повысить автори@@ тет Лу@@ ка@@ шен@@ ко в ЕС до беспрецедент@@ ного уровня .
представитель@@ ские расходы без инициативы
К@@ э@@ три@@ н Э@@ ш@@ тон поблагодари@@ ла бел@@ ору@@ с@@ ские власти за их инициативу провести самми@@ т .
но пара@@ до@@ кс заключается в том , что официальный Мин@@ ск отрица@@ ет свою активную роль в создании формата C@@ U + EU , и бел@@ ору@@ с@@ ский ли@@ дер на встрече со своим украин@@ ским колле@@ гой подчеркнул , что только Ки@@ ев является автором нового формата .
&quot; было ва@@ ше предложение собра@@ ться , без вся@@ ких отв@@ ле@@ чений , для обсуждения и принятия решения прямым образом , после подписания Соглашения об ассоциации с ЕС , для урегулирования ситуации , которая в тот момент развива@@ лась в Украине &quot; , - сказал он Пет@@ ру Пор@@ ос@@ ен@@ ко перед ка@@ мерами .
однако наблюдатели интер@@ пре@@ ти@@ ровали это как попыт@@ ку у@@ миротвор@@ ения Моск@@ вы , которая , по слу@@ х@@ ам , первоначально выступа@@ ла против Мин@@ ского посредничества , что значительно усили@@ ло ее политическое влияние .
бел@@ ору@@ с@@ ское дипломати@@ ческое агентство на@@ стойчи@@ во подчеркивает , что у Беларуси нет скры@@ тых моти@@ вов в организации сотрудничества между ЕС и ЕС на ее территории , учитывая , что коне@@ чной целью такого формата является создание в будущем единого торгового пространства от Л@@ ис@@ са@@ бо@@ на до Влади@@ восто@@ ка .
&quot; это полностью соответствует политике в других областях , в том числе в области безопасности , которую продви@@ гает и продви@@ гает руководство нашего стратегического партнер@@ а - Российской Федерации &quot; , - заявил МИ@@ Д Беларуси О@@ гон@@ ё@@ к , агентство , которое в последнее время му@@ д@@ ро выбира@@ ет свои слова .
зоны вз@@ им@@ ания платы при въ@@ езд@@ е могут быть введены в Москве
правительство Моск@@ вы рассматривает возможность введения зон вз@@ им@@ ания платы за въ@@ езд в качестве метода борьбы с пере@@ гру@@ женностью дорог в центре , подоб@@ но другим крупным миров@@ ым город@@ ам , сообщает M@@ 2@@ 4.@@ ru , со ссылкой на заместителя мэ@@ ра Моск@@ вы по транспортным вопросам Мак@@ си@@ ма Ли@@ к@@ су@@ тов@@ а .
одним из вариантов , который доказа@@ л свою эффективность , является вз@@ им@@ ание платы за въ@@ езд .
это экспер@@ тное заключение , которое мы , безусловно , рассмот@@ рим и рассмот@@ рим все позиции и нега@@ тивы .
еще слишком ра@@ но говорить о том , были ли приняты какие @-@ либо решения в этой связи &quot; , - сказал Л@@ ек@@ су@@ тов .
заместитель мэ@@ ра подчеркнул , что опыт азиатских городов , которые с точки зрения структуры и пере@@ гру@@ женности весьма с@@ хо@@ жи с Моск@@ вой , имеет особое значение для властей сто@@ лицы .
одним из решений , принятых в этих странах , является строительство центральной ко@@ ль@@ це@@ вой дороги , которая уже осуществляется , доба@@ вил Л@@ ек@@ су@@ тов .
недавно нача@@ тое строительство Централь@@ ного ко@@ ль@@ це@@ вого пути является одним из примеров того , как не обязательно , чтобы все перевозки про@@ ходили через Мос@@ кв@@ у .
если будет создана достаточ@@ ная объ@@ езд@@ ная инфраструктура , то в Москве не будет необходимости в транзитных перевоз@@ ках &quot; , - отметил заместитель мэ@@ ра .
Мак@@ си@@ м Ли@@ к@@ су@@ тов также заявил , что введение пла@@ тной пар@@ ков@@ ки значительно уменьши@@ ло за@@ торы на у@@ лицах сто@@ лицы .
по его словам , власти сто@@ лицы не плани@@ руют останавли@@ ваться на том , что уже сделано .
в@@ спо@@ м@@ ни@@ те , 26 августа мэ@@ р Моск@@ вы Сер@@ г@@ ей С@@ об@@ я@@ ни@@ н принял участие в торже@@ ственной цере@@ монии , посвященной началу проекта &quot; Мос@@ ков@@ ская централь@@ ная ко@@ ль@@ це@@ вая доро@@ га &quot; ( Ц@@ КА@@ Д ) .
ску@@ ка - гре@@ х
филь@@ м Ф@@ р@@ эн@@ ка Ми@@ лл@@ ера и Робер@@ та Род@@ ри@@ г@@ ес@@ а , Си@@ н Си@@ ти 2 : ма@@ ма уби@@ ть за , сделал совершенно ин@@ ую револю@@ цию , чем можно было ожидать .
первый Си@@ н Си@@ ти ( 2005 ) , с минима@@ льным , но симво@@ ли@@ ческим участием К@@ вен@@ ти@@ на Та@@ ран@@ ти@@ но , осуществи@@ л револю@@ цию во взаимо@@ отношениях между к@@ ино , коми@@ кой и но@@ и@@ ров@@ ой ф@@ ан@@ та@@ зией .
в том смысле , что он уничто@@ жа@@ ет форму@@ лу , име@@ ющую основополага@@ ющее значение для современного мыш@@ ления , &quot; те@@ зи@@ с - анти@@ те@@ зи@@ с - синте@@ з &quot; ( если мы понима@@ ем те@@ зи@@ с как означа@@ ющий все@@ лен@@ ную но@@ у@@ ра , а анти@@ те@@ зи@@ с - косми@@ ческую коми@@ ку ) .
от@@ ныне его следует читать следующим образом : &quot; те@@ зи@@ с - анти@@ те@@ зи@@ с - ха@@ ос &quot; .
гре@@ х Си@@ ти 2 ха@@ оти@@ чен как на дра@@ мати@@ ческом , так и на филос@@ оф@@ ском уровне : он ха@@ оти@@ чен в и@@ ди@@ оти@@ ческом смысле слова на обоих ак@@ ка@@ ун@@ тах .
да , некоторые из персона@@ жей зна@@ ко@@ мы с первого &quot; Гор@@ ода &quot; , хотя есть гу@@ д@@ л , Мар@@ в ( Ми@@ к@@ ки Р@@ ур@@ к ) , который , если па@@ м@@ ять служит , закончи@@ л свою жизнь в электри@@ ческом кре@@ сл@@ е , и теперь , как буд@@ то ничего не произошло , он просто управля@@ ет - в роли что @-@ то в@@ род@@ е народ@@ ного охран@@ ника - вы@@ р@@ ваться из тон@@ кого воздуха , но@@ жей и всех видов лю@@ ков и но@@ з .
но но@@ ви@@ чки просто от@@ та@@ лкива@@ ют ста@@ ри@@ ков со своими лок@@ т@@ ями , как буд@@ то они в@@ рыва@@ ются в город из какого @-@ то другого филь@@ ма , о значении и истории которого з@@ ри@@ тели прос@@ ят не беспоко@@ иться .
теперь есть рас@@ с@@ каз@@ ы , бес@@ сты@@ д@@ но прер@@ ван@@ ные авторами в самый интерес@@ ный момент , о свер@@ х@@ с@@ част@@ ли@@ вом игро@@ ке Дж@@ он@@ ни ( Дж@@ озе@@ ф Гор@@ до@@ н @-@ Ле@@ ви@@ т@@ т ) .
есть рас@@ ска@@ з о са@@ ла@@ ци@@ оз@@ но ф@@ ри@@ ги@@ д@@ ном А@@ ве лор@@ де ( Е@@ ва Г@@ ри@@ н ) и Д@@ уа@@ й@@ те ( Дж@@ о@@ ш Б@@ ро@@ лин ) , которые от@@ мест@@ ятся на ней по какой @-@ то причине .
но эта пут@@ ани@@ ца , в которой , с@@ каж@@ ем , Д@@ уа@@ й@@ т не может быть дифференци@@ рована по виду от Дж@@ он@@ ни - более того , их лица , как с другими част@@ ями тела геро@@ ев , уничто@@ жены с не@@ прекраща@@ ющейся регуляр@@ ностью - это не большая или даже немного проблема .
это не настоящие люди , конечно , мы понима@@ ем , что это ар@@ хе@@ ти@@ пы ни@@ ор@@ ного жа@@ н@@ ра : фа@@ та@@ листи@@ ческий у@@ ку@@ с , слишком увер@@ енный игро@@ к , де@@ те@@ кти@@ в , который по@@ падает в сек@@ с &quot; лов@@ у@@ шка мед@@ а &quot; , и кор@@ ру@@ мпи@@ рованный па@@ рази@@ ти@@ ческий сена@@ тор .
но когда ар@@ хе@@ ти@@ п идет с ар@@ хе@@ ти@@ пом и вы@@ ре@@ за@@ ется с ар@@ хе@@ ти@@ пом , тогда это не просто филь@@ м , а почти аб@@ стра@@ к@@ тная жи@@ во@@ пис@@ ь .
и просто сме@@ ш@@ но зада@@ вать аб@@ стра@@ к@@ тные вопросы о логи@@ ке его предм@@ ета .
точно так же , даже в этом гу@@ би@@ тельном мире , есть некоторые вещ@@ и , которые остаются постоян@@ ными .
против@@ обор@@ ствующие проститу@@ тки из первого &quot; города &quot; по @-@ прежнему держа@@ т пер@@ имет@@ р безопасности вокруг своих род@@ ных трущ@@ об , против оса@@ жда@@ ющих сил те@@ мно@@ ты .
и , хотя в@@ начале приз@@ ра@@ к де@@ тек@@ тивного Хар@@ ти@@ га@@ на ни@@ где не виде@@ н , позже он присоединяется к вечер@@ ин@@ ке , и всегда прия@@ тно смотреть на Брю@@ са У@@ и@@ лли@@ са .
основная проблема с S@@ in City 2 связана с чем @-@ то другим .
Ф@@ р@@ эн@@ к Ми@@ лле@@ р был заме@@ ча@@ тельным в том , что , как иллю@@ стра@@ тор , он уме@@ ло сме@@ я@@ л коми@@ кс@@ ы с но@@ и@@ ров@@ ой ф@@ ан@@ та@@ зией , и как ре@@ ж@@ ис@@ се@@ р , как он восстано@@ вил наше понимание того , как взять коми@@ кс@@ ы с страницы на экра@@ н .
коми@@ кс@@ ы и вы@@ мыш@@ ления - это два диамет@@ раль@@ но противополож@@ ных &quot; реаль@@ ности &quot; .
ф@@ ен@@ о@@ мен коми@@ к@@ сов в его современ@@ ном контексте роди@@ лся в конце 20 @-@ х годов , когда ро@@ ма@@ ны Да@@ ши@@ э@@ лла Хам@@ мет@@ та , Red Har@@ v@@ est ( 19@@ 29 ) , Mal@@ t@@ ese Fal@@ c@@ on ( 19@@ 30 ) и The G@@ l@@ ass Ke@@ y ( 19@@ 31 ) , создали пу@@ ш@@ ку но@@ и@@ ров , которая в то время была наз@@ вана жест@@ ко ки@@ пя@@ щей шко@@ лой .
или це@@ л@@ лю@@ ло@@ з@@ ную фи@@ к@@ цию .
коми@@ кс@@ ы дали Гол@@ ли@@ ву@@ ду много деся@@ тков персона@@ жей : от По@@ па@@ й@@ е Са@@ й@@ ло@@ р Че@@ лов@@ ек - который е@@ л ш@@ пи@@ на@@ т , чтобы дать себе геро@@ и@@ ческую силу - Су@@ пер@@ ман , Б@@ ат@@ ман , и гу@@ м@@ бой , Ди@@ к Тре@@ йс@@ и , Ху@@ л@@ к , То@@ р , С@@ пи@@ дер@@ ман и другие подобные &quot; м@@ сти@@ тели &quot; .
но в каждом филь@@ ме , основан@@ ном на коми@@ ке , всегда не хва@@ та@@ ло чего @-@ то : иллю@@ стри@@ рованные персона@@ жи у@@ пор@@ но отказыва@@ лись при@@ ез@@ жать к жизни на экра@@ не и по @-@ прежнему были а@@ по@@ сто@@ лами в таком же , или не &quot; реаль@@ ном &quot; мире , окружа@@ вшем их .
про@@ ще говоря , они полностью лишены &quot; существования &quot; .
Н@@ уа@@ р , с другой стороны , является самым эк@@ зи@@ стен@@ циаль@@ ным жа@@ н@@ ром в мировой литера@@ туре .
после мировых вой@@ н тради@@ ционный ро@@ ман с его ди@@ ле@@ м@@ мами , персона@@ жа@@ ми , семей@@ ными с@@ кан@@ да@@ лами и истори@@ ческими кор@@ нями потеря@@ л всю убеди@@ тельность .
какие For@@ sy@@ tes , какие T@@ hi@@ ba@@ ults , или R@@ ou@@ g@@ on @-@ Mac@@ quar@@ ts , или даже Bol@@ k@@ on@@ sk@@ ys или Ro@@ st@@ ov@@ s даже возмож@@ ны после Вер@@ ду@@ на , О@@ св@@ ен@@ ци@@ ма или Хи@@ рос@@ и@@ мы ?
такой ро@@ ман можно легко превра@@ тить в мы@@ льную о@@ пер@@ у , но преступ@@ ный ро@@ ман - по определению на пол@@ ях - подня@@ лся до уровня филос@@ оф@@ ского про@@ за .
Хам@@ мет@@ т узна@@ л из первых ру@@ к , что ему н@@ ра@@ ви@@ лось работать в качестве упорядо@@ ченного на фрон@@ те .
он был комму@@ ни@@ стом .
к@@ ста@@ ти , другие стол@@ пы жа@@ н@@ ра , такие как писа@@ тели , Х@@ ора@@ с Мак@@ кой и Джи@@ м То@@ мп@@ сон , и ре@@ ж@@ ис@@ сер@@ ы , Ж@@ ю@@ ль Д@@ ас@@ сен , Дж@@ озе@@ ф Л@@ ос@@ ей и Э@@ два@@ р@@ д Д@@ ми@@ три@@ к , были также близ@@ ки к Ком@@ муни@@ стической партии , хотя и в меньшей степени .
именно поэтому ни@@ ор и созданный ими ар@@ хе@@ ти@@ п - это , во @-@ первых , гру@@ бая и ци@@ ни@@ чная , и , во @-@ вторых , особенно социальная .
это почти похо@@ же на американ@@ скую верси@@ ю со@@ циали@@ сти@@ ческого реализ@@ ма .
первый Си@@ н Си@@ ти был заме@@ ча@@ тельным , потому что он контр@@ ин@@ ту@@ и@@ тивно , но органи@@ чески , сме@@ ши@@ вал коми@@ кс@@ ы с но@@ у@@ ром .
это был первый раз , когда коми@@ кс@@ ы появи@@ лись на экра@@ не , не сты@@ д@@ но их иллю@@ стра@@ ционной природы , и не претен@@ ду@@ я на то , чтобы быть &quot; реаль@@ ным &quot; филь@@ мом .
м@@ ра@@ к кор@@ ру@@ мпи@@ рованного мира , где кар@@ дина@@ л при@@ казыва@@ ет хи@@ т , и сена@@ тор покрыва@@ ет его ч@@ удов@@ ищ@@ ного са@@ ди@@ ст@@ ского сы@@ на , был полностью досто@@ ин пер@@ а Хам@@ мет@@ та .
в то время как жи@@ во@@ пис@@ ные дета@@ ли , такие как от@@ ре@@ зан@@ ные голов@@ ы , которые са@@ ди@@ ст обычно укра@@ ша@@ л его кварти@@ ру , похо@@ жи на пер@@ о г@@ ения , Дже@@ й@@ мс Э@@ лл@@ ро@@ й , автор &quot; Чер@@ ная Да@@ х@@ лия &quot; , и луч@@ шие - то есть , декла@@ ра@@ тивно же@@ лу@@ до@@ чно @-@ повор@@ от@@ ный - представитель жа@@ н@@ ра не@@ о@@ но@@ и@@ ра .
S@@ in City 2 - это не просто отступ@@ ление , а полная ка@@ пи@@ ту@@ ляция радика@@ льного Ми@@ лл@@ ера @-@ Род@@ ри@@ г@@ ес@@ а сти@@ листи@@ ческого дополнения к ко@@ ми@@ ческой традиции .
вероятно , в значительной степени это является результатом применения трех@@ мер@@ ной технологии .
когда вы смот@@ ри@@ те на второй Си@@ н Си@@ ти , вы чув@@ ству@@ ете себя в тюрьме в стек@@ лян@@ ной сфере , внутри которой с@@ не@@ г покрыва@@ ет я@@ и@@ чный сл@@ ой .
однако , чаще всего , это не с@@ не@@ г вообще , а кров@@ о@@ про@@ ли@@ тные с@@ кре@@ б@@ ки , однако , в вели@@ кой сх@@ ем@@ е ве@@ щей , како@@ ва разница ?
здесь нет ничего , что можно было бы сказать об общественной жизни .
в конце кон@@ цов , такая вещ@@ ь возмож@@ на только тогда , когда где @-@ то , в каком @-@ то месте , мы , в какое @-@ то время или где @-@ то еще , име@@ ем , даже если она находится на пол@@ ях г@@ ряз@@ ной бо@@ лот@@ ы , нормаль@@ ный мир , к которому девоч@@ ка , с@@ пусти@@ вшаяся по тро@@ пин@@ ке , может вернуться , или , с@@ каж@@ ем , где можно сказать своим опу@@ сто@@ ш@@ енным роди@@ телям , что тот , кто ее уничто@@ жи@@ л , был на@@ каза@@ н .
когда в гре@@ хе нет места для чего @-@ либо иного , чем гре@@ х , тогда гре@@ х уже не гре@@ х , а просто нор@@ ма .
это ску@@ чно , как и любая другая нор@@ ма .
ха@@ ос Си@@ н Си@@ ти 2 просто ску@@ чен .
для того , чтобы быть чест@@ ным , отече@@ ственный рели@@ з доба@@ вил немного дополнительный ш@@ пи@@ он к этому нес@@ част@@ ли@@ вому гре@@ ху .
над@@ пис@@ и на экра@@ не предупре@@ жда@@ ют , что филь@@ м содержит вред@@ ные с@@ цены ку@@ рения .
в связи с ш@@ о@@ у , на котором в наимен@@ ь@@ шей крова@@ вой сцен@@ е показа@@ ны па@@ ль@@ цы человека , разби@@ тые ку@@ ла@@ ками , это чита@@ ется как гре@@ ческий ю@@ мо@@ р .
Хам@@ мет@@ т хотел бы этого .
француз@@ ские со@@ циали@@ сты должны &quot; закры@@ ть и сор@@ тировать Фран@@ цию &quot; , - говорит ключе@@ вой союз@@ ник Фран@@ су@@ а Х@@ ол@@ лан@@ де .
г @-@ н В@@ ол@@ л@@ с призвал глубоко разде@@ ленного Ле@@ ва &quot; проя@@ вить свою люб@@ ов@@ ь &quot; к выда@@ ющемуся со@@ циали@@ сти@@ ческому президен@@ ту , пере@@ станов@@ ка которого не была одобрен@@ а подавля@@ ющим большинством фран@@ цу@@ зов .
президент заслуживает всеобщего уважения , он заслуживает нашей ло@@ я@@ льности , заслуживает нашей поддержки .
&quot; наш дол@@ г - оставаться на его стор@@ онах , - а@@ плод@@ ис@@ мен@@ ти@@ ровал он .
в качестве пла@@ ка@@ тного же@@ ста премьер @-@ министр настаи@@ вал на том , что его правительство не будет ста@@ вить под сомнение спор@@ ную 35 @-@ ча@@ сов@@ ую рабочую неделю Франции , несмотря на подстрека@@ тель@@ ские предложения о том , что ему следует смяг@@ чить правила в начале недели новым министром экономики Э@@ м@@ ма@@ ну@@ эле@@ м Мак@@ ро@@ ном .
в суб@@ б@@ оту Х@@ ол@@ лан@@ д заста@@ вил своих со@@ циали@@ стов оставаться &quot; объедин@@ енными &quot; с правительством .
но Кри@@ ст@@ ья@@ н Та@@ у@@ би@@ ра , министр юстиции , положи@@ л вс@@ пл@@ ес@@ к в работу , пере@@ й@@ д@@ я на встречу повстан@@ цев @-@ со@@ циали@@ стов @-@ парламента@@ риев и крити@@ ку@@ я Со@@ циали@@ сти@@ ческую пар@@ тию за то , что она позволя@@ ла француз@@ цам &quot; потер@@ ять вер@@ у в свое будущее &quot; .
М@@ э@@ р Л@@ е П@@ ен , ли@@ дер крайне пра@@ вого Национального фрон@@ та , проб@@ уди@@ ла пре@@ з@@ рение к постоянной борьбе со@@ циали@@ стов , сказа@@ в , что она не виде@@ ла нового правительства В@@ ол@@ л@@ с более чем на несколько месяцев .
Фран@@ су@@ а Х@@ ол@@ лан@@ де импера@@ тор не имеет одежды , но и к@@ н@@ яз@@ ь Ма@@ ну@@ эль В@@ ол@@ с не был выну@@ жден сформи@@ ровать новое правительство , когда предыду@@ щее не вы@@ жи@@ ло даже летом .
- И новый не вы@@ живет ни ос@@ ен@@ ью , ни зи@@ мой , - сказа@@ ла мис@@ с Л@@ е П@@ ен .
она повтори@@ ла призыв своей партии к рос@@ пус@@ ку парламента , заяви@@ в , что она увер@@ ена в том , что она сможет вы@@ играть дос@@ ро@@ чные выборы и готова к управлению .
во время мар@@ тов@@ ских муниципальных выборов прав@@ я@@ щая партия Франции столкну@@ лась с проблемой наркотиков , а уль@@ тра@@ пра@@ вый Национальный фрон@@ т выше@@ л на вер@@ ш@@ ину на выборах в ЕС в мае .
о@@ прос , провед@@ енный в вос@@ кре@@ с@@ ном журна@@ ле &quot; Journal du D@@ im@@ an@@ che &quot; , показал , что 76 % фран@@ цу@@ зов считают , что Со@@ циали@@ сти@@ ческая партия рис@@ ку@@ ет раз@@ рази@@ ться на нескольких со@@ пер@@ ни@@ ча@@ ющих ф@@ рак@@ циях до конца президент@@ ского срока г @-@ на Х@@ ол@@ лан@@ де в 2017 году .
Па@@ ска@@ ль Пер@@ ри@@ но ( P@@ as@@ c@@ al Per@@ r@@ ine@@ au ) , поли@@ то@@ лог университета &quot; На@@ у@@ ка П@@ о &quot; , предупред@@ ил , что фран@@ цу@@ зы быстро потер@@ яют терп@@ ение , если новое со@@ циали@@ сти@@ ческое правительство не доб@@ ь@@ ется успеха в улучшении экономики и ре@@ кор@@ д@@ ной безработицы .
&quot; у него есть не@@ большое ок@@ но возможностей , но обществ@@ енное мнение должно быстро поч@@ у@@ в@@ ствовать , что ситуация мен@@ яется &quot; , - пред@@ о@@ стере@@ г он .
в противном случае ситуация может еще больше ухуд@@ ши@@ ться .
&quot; город без наркотиков &quot; оста@@ влен без кост@@ ю@@ ма
С@@ вер@@ д@@ лов@@ ский арбитра@@ жный суд без ущерба откло@@ нил иск Административного директора@@ та област@@ ного Министерства по делам управления государственной собствен@@ ностью в отношении Фонда &quot; Гор@@ од без наркотиков &quot; .
агентство намерено верну@@ ть более 7 млн. руб@@ лей за счет оплаты аренды здания в центре Е@@ ка@@ тер@@ ин@@ бур@@ га .
однако заявитель дважды не предста@@ л перед судом .
сегодня Ар@@ би@@ тра@@ жный суд С@@ вер@@ д@@ лов@@ ской области откло@@ нил без ущерба иск Административного директора@@ та Министерства по управлению государственной собствен@@ ностью ( M@@ U@@ G@@ ISO ) против Фонда &quot; Гор@@ од без наркотиков &quot; ( одним из основа@@ телей которого является мэ@@ р Е@@ ка@@ тер@@ ин@@ бур@@ га Ев@@ г@@ ений Р@@ оз@@ ман ) .
представители региональных органов власти намерева@@ лись получить от организации 7,@@ 3 млн. руб@@ лей в качестве оплаты аренды здания .
сегодня выяс@@ ни@@ лось , что исте@@ ц дважды не яви@@ лся в суд , и именно поэтому было принято решение об отказе в проведении слушания .
мы не смогли объяснить прич@@ ину отсутствия представителей Дирек@@ тора@@ та M@@ U@@ G@@ ISO , поскольку руководитель П@@ рав@@ ового департамента Мак@@ си@@ м Ти@@ тов не отвеча@@ л на телефон@@ ные зво@@ н@@ ки .
мы также не смогли связа@@ ться с представителями Фонда .
в качестве напомина@@ ния следует отметить , что речь идет о насе@@ лен@@ ном пункте на у@@ лице Бе@@ лин@@ ский 19 в центре города , где с 2011 года Фонд размеща@@ ется на безвозмезд@@ ной основе .
это решение принял предыдущий губерна@@ тор Александ@@ р Ми@@ ша@@ ри@@ н .
в ноябре 2012 года Администра@@ тивный директора@@ т Министерства по управлению государственной собствен@@ ностью С@@ вер@@ д@@ лов@@ ской области пода@@ л в С@@ вер@@ д@@ лов@@ ский арбитра@@ жный суд иск о высе@@ лении Фонда из здания .
согласно этому ис@@ ку , агентство через суды доби@@ валось признания недействи@@ тельным контракта на свободное использование помещений истори@@ ческого особ@@ ня@@ ка .
согласно Дирек@@ тора@@ ту M@@ U@@ G@@ ISO , материаль@@ ные условия аренды объекта культурного наследия в контрак@@ те не ог@@ ова@@ рива@@ лись .
С@@ вер@@ д@@ лов@@ ский арбитра@@ жный суд откло@@ нил иск , а затем пода@@ л апелля@@ цию в 17 @-@ й Ар@@ би@@ тра@@ жный суд Пер@@ ма , который удовлетвори@@ л ее .
затем в том же суде Фонд пода@@ л ка@@ сса@@ ционную жалобу на решение , которое не было одобрен@@ о ; затем это решение было обжал@@ овано Фондом в Выс@@ шем арбитра@@ жном суде , однако суд поддержа@@ л Дирек@@ тора@@ т .
в 2013 году было заклю@@ чено новое соглашение об арен@@ де , в соответствии с которым Фонд начал выплачива@@ ть аренд@@ ную плату ; об этом говорил глава города Е@@ вен@@ и Ро@@ й@@ ц@@ ман .
аренд@@ ная плата была установлена в размере 300 тыс. руб@@ лей в месяц .
предыду@@ щая региональная администрация дала нам возможность бесплатно пользоваться этим зд@@ анием в знак признания наших достижений в борьбе с наркотиками и в знак уважения к Фон@@ ду .
нынешняя администрация приняла иное решение &quot; , - заявил он .
Та@@ ть@@ я@@ на Д@@ ро@@ га@@ ева
почему мэ@@ ру Е@@ ка@@ тер@@ ин@@ бур@@ га было предложено добровольно у@@ йти в отставку
24 июля депута@@ т Е@@ ка@@ тер@@ ин@@ бург@@ ской городской Ду@@ мы от &quot; Еди@@ ной России &quot; Александ@@ р Кос@@ ин@@ цев предложил у@@ йти в отставку мэ@@ ру и спи@@ кер@@ у городской Ду@@ мы Ев@@ г@@ ению Р@@ оз@@ ман@@ у .
причиной этого является уголовное дело , возбу@@ жд@@ енное против депута@@ та городской Ду@@ мы О@@ ле@@ га Кин@@ е@@ ва , который был арестован как подозрева@@ емый в убий@@ стве женщины @-@ пенсион@@ ера и который считается близ@@ ким помощ@@ ником мэ@@ ра .
как они обнаружи@@ ли уголовное дело против Ев@@ г@@ ения Р@@ оз@@ мана
1 июля стало известно , что в бло@@ ге мэ@@ ра Е@@ ка@@ тер@@ ин@@ бур@@ га Ев@@ г@@ ения Р@@ оз@@ мана было возбу@@ ждено уголовное дело в связи с &quot; к@@ лев@@ ет@@ ни@@ чеством &quot; ( статья 12@@ 8.1 Уголовного кодекса России ) .
об этом сообщалось Глав@@ ным управлением Министерства внутренних дел С@@ вер@@ д@@ лов@@ ской области , которому Генеральный директор Центра защиты прав Ан@@ на Фи@@ ла@@ тов@@ а пода@@ ла апелля@@ цию с подтвержда@@ ющими документами .
по ее словам , г @-@ н Ро@@ й@@ ц@@ ман обвини@@ л ее в том , что в своих запис@@ ях в бло@@ г она участвовала в преступлениях , которые , как утверждается , были соверш@@ ены ее бы@@ вшим супру@@ гом .
мэ@@ р Е@@ ка@@ тер@@ ин@@ бур@@ га уве@@ рен , что &quot; это еще одна попытка ото@@ м@@ стить прав@@ де &quot; .
i@@ Ph@@ one будет превра@@ щен в ко@@ ше@@ ле@@ к
в пред@@ двер@@ ии 9 сентября , когда Ap@@ ple собира@@ ется представить свои новые разработки , в прес@@ се начали по@@ являться новые утечки информации о том , чего можно ожидать от презен@@ тации .
что касается источников , то американ@@ ские средства массовой информации сообщают , что i@@ Ph@@ one ше@@ стого поколения будет осна@@ щен функ@@ цией моби@@ льного прос@@ пе@@ к@@ та в результате совместного проекта Ap@@ ple и Vis@@ a , M@@ ast@@ er@@ C@@ ard и плате@@ жных систем American Ex@@ press .
согласно информации из Б@@ лу@@ м@@ бер@@ га и специализи@@ рованного интернет @-@ ресур@@ са R@@ e / code , на презен@@ тации 9 сентября о новых продук@@ тах , среди прочего , может быть объя@@ влено о совместном проекте с Vis@@ a , M@@ ast@@ er@@ C@@ ard и American Ex@@ press , что привело к поя@@ влению моби@@ льной функции ко@@ шель@@ ка на новый сма@@ р@@ т@@ ф@@ он i@@ Ph@@ one 6 .
сами компании отказыва@@ ются высказыва@@ ть какие @-@ либо замечания по этому вопросу .
эта функция позволит завершить тран@@ за@@ к@@ цию до использования сма@@ р@@ т@@ ф@@ она .
пользова@@ тель за@@ полни@@ т автори@@ зацию плате@@ жа , используя от@@ печа@@ ток па@@ ль@@ цев с помощью функции T@@ ou@@ ch@@ ID .
сообщается , что этот i@@ Ph@@ one будет первым с в@@ стро@@ енной технологи@@ ей N@@ FC ( бли@@ же к полевой связи ) , которая позволяет завершить бес@@ контак@@ тные платежи с помощью сма@@ р@@ т@@ ф@@ она и соответствующего считыва@@ ющего устройства до сих пор .
сама технология N@@ FC будет доступ@@ на благодаря специаль@@ ному микро@@ процес@@ сор@@ у гол@@ ланд@@ ской высоко@@ технологи@@ чной компании N@@ XP ( ранее Ph@@ ili@@ ps Sem@@ ic@@ on@@ duc@@ tors ) .
в 2004 году впервые в рамках сотрудничества между компанией S@@ ony , No@@ k@@ ia , Phil@@ li@@ ps Sem@@ ic@@ on@@ duc@@ tors и более чем сот@@ ней других компаний , включенных в так называ@@ емый Форум N@@ FC - ассоциа@@ цию по дальнейшему развитию этой технологии , была представлена функция N@@ FC .
No@@ k@@ ia выпусти@@ ла первый телеф@@ он с N@@ FC в 2006 году .
первым сма@@ р@@ т@@ ф@@ оном An@@ dro@@ id с функ@@ цией N@@ FC был Sam@@ sun@@ g N@@ ex@@ us S , введ@@ енный в 2010 году .
в мае 2011 года Google внед@@ ри@@ ла систему Google Wal@@ let , которая позволяет пользователям прив@@ яза@@ ть банков@@ ские карты к своему профи@@ лю Google и производить платежи с использованием сма@@ р@@ т@@ ф@@ она An@@ dro@@ id .
однако американ@@ ские эксперты подчеркива@@ ют , что , несмотря на ма@@ сси@@ рованные инвестиции высоко@@ технологи@@ чных компаний в технологии N@@ FC , американ@@ ские роз@@ ни@@ чные торгов@@ цы по @-@ прежнему осторо@@ жно относятся к иннова@@ циям и не все , кто ра@@ д тра@@ тить деньги на осна@@ щение своих магази@@ нов этими системами .
как таковые , наблюдатели теперь наде@@ ются , что выход Ap@@ ple на этот рынок заста@@ вит роз@@ ни@@ чных торгов@@ цев торо@@ пи@@ ться и быстро внед@@ рить эту технологи@@ ю в свои роз@@ ни@@ чные ма@@ газ@@ ины .
МИ@@ Д Франции : позиция Пари@@ жа по вопросу о доста@@ в@@ ке мировых судей в Росси@@ ю остается неизмен@@ ной
официальный представитель МИ@@ Д Франции Ро@@ ман На@@ дал про@@ коммен@@ ти@@ ровал &quot; неизмен@@ ную позицию Пари@@ жа по вопросу о доста@@ в@@ ке в Росси@@ ю верто@@ летов класса &quot; Ми@@ стра@@ л &quot; .
&quot; я могу в@@ спо@@ м@@ нить заявление президента Республики ( Фран@@ су@@ а Х@@ ол@@ лан@@ де ) о них , сделанное в интервью газ@@ ете &quot; Л@@ емо@@ н@@ де &quot; 20 августа : &quot; сегодня уровень санкций не препятствует доста@@ в@@ ке .
это решение европе@@ йцев , а не Франции &quot; , - ци@@ ти@@ рует г @-@ н На@@ дал РИ@@ А Нов@@ о@@ сти .
именно так представитель француз@@ ского дипломати@@ ческого агентства ответил на вопрос о том , может ли ухудшение ситуации в Украине привести к изменению пари@@ ж@@ ской позиции относительно выполнения требований договора .
более подробную информацию о доста@@ в@@ ке верто@@ лет@@ ных кораб@@ лей в Росси@@ ю читать &quot; The M@@ istr@@ al is almost our &quot; , в журна@@ ле O@@ g@@ on@@ y@@ ok .
Совет национальной безопасности Украины : за последние несколько дней в зоне конфликта погиб@@ ло семь военнослужащих
представитель Совета национальной безопасности и обороны Украины Анд@@ рей Л@@ ы@@ сен@@ ко сообщил , что за последние несколько дней в зоне конфликта на восто@@ ке страны погибли семь украин@@ ских военнослужащих и еще 25 получили ранения .
ситуация за пределами И@@ лова@@ йс@@ ка чрезвычайно слож@@ на .
пока не будет завершена операция по выводу войск из района окру@@ жения , я не с@@ могу говорить более подробно .
после завершения операции будет представлена информация о потер@@ ях и причинах нынешней ситуации .
те , кто винов@@ ен в создании такой ситуации , будут привле@@ чены к ответственности &quot; , - доба@@ вил г @-@ н Л@@ ы@@ сен@@ ко , отказыва@@ ясь более подробно обсуждать ситуацию за пределами И@@ лова@@ йс@@ ка , где несколько украин@@ ских баталь@@ онов попа@@ ли в окру@@ жение .
по словам представителя КН@@ С@@ Д , &quot; делается все возможное для возвращения захва@@ ченных военнослужащих &quot; , сообщает И@@ ТАР @-@ ТА@@ СС .
г @-@ н Л@@ ы@@ сен@@ ко также отметил , что украин@@ ские сол@@ даты отступ@@ или из аэропорта Лу@@ ган@@ с@@ ка в направлении общины Ге@@ ор@@ ги@@ ев@@ ки .
более подробную информацию о ситуации в Украине см. в материалах Ком@@ мер@@ сан@@ та : Ар@@ сен А@@ ва@@ ков , &quot; Пер@@ вые украин@@ ские сол@@ даты покину@@ ли окру@@ жение за пределами И@@ лова@@ йс@@ ка &quot; .
нор@@ веж@@ ское кру@@ из@@ ное движение близ@@ ко к 3 млрд. долл . США
нор@@ веж@@ ский кру@@ из@@ ный лай@@ н хол@@ д@@ инг@@ с л@@ т@@ д . N@@ CH@@ L.@@ O , третий по велич@@ ине в мире кру@@ из@@ ный опера@@ тор , в настоящее время ведет переговоры о приобрет@@ ении аналоги@@ чной компании Pres@@ ti@@ ge Cru@@ ises International In@@ c за 3 миллиар@@ да долларов , по словам людей , знаком@@ ых с этим вопросом .
сде@@ лка даст нор@@ веж@@ ской кру@@ из@@ ной компании с рыночной стоимостью $ 6,@@ 8 млрд. , доступ к рос@@ ко@@ ш@@ ным кру@@ из@@ ным судам Pres@@ ti@@ ge Cru@@ ises и бога@@ тым клиен@@ там , конку@@ ри@@ ру@@ ющим с более крупными со@@ пер@@ никами Royal Caribbean Cru@@ ises Ltd ( R@@ C@@ L.@@ N ) и Car@@ n@@ iv@@ al Cor@@ p ( CC@@ L.@@ N ) .
как сообщили в вос@@ кре@@ сен@@ ье источники , уже на этой неделе может быть объя@@ влено о заключении соглашения , предупре@@ жда@@ ющего о том , что переговоры все еще могут раз@@ о@@ й@@ ти@@ сь .
владе@@ ле@@ ц компании Pres@@ ti@@ ge Cru@@ ises , частной акцион@@ ер@@ ной компании A@@ pol@@ lo Global Management LL@@ C ( AP@@ O@@ .@@ N ) , также владе@@ ет 20 % акций в нор@@ веж@@ ском кру@@ из@@ е .
источники просили не идентифици@@ ровать , поскольку переговоры не являются откры@@ тыми .
нор@@ веж@@ ские кру@@ из@@ ы и кру@@ из@@ ы &lt; &lt; Пре@@ сти@@ ж &gt; &gt; не отве@@ тили на просьбы о представлении замечаний , а представитель компании &lt; &lt; А@@ пол@@ лон &gt; &gt; отказа@@ лся высказать свои замечания .
базиру@@ ющиеся в Май@@ ами нор@@ веж@@ ские кру@@ из@@ ные суда эксплуа@@ ти@@ руют 13 кру@@ из@@ ных судов на маршру@@ тах , про@@ ходящих по Северной Америке , С@@ редизем@@ ному морю , Бал@@ ти@@ йскому реги@@ ону , Центральной Америке и Кариб@@ скому бассей@@ ну .
в 2013 году его доходы составили 2,@@ 57 млрд. долл . США , что на 13 процентов больше , чем в 2012 году .
пре@@ сти@@ жные кру@@ из@@ ы , также базиру@@ ющиеся в Май@@ ами , действуют под б@@ рен@@ дами О@@ ке@@ ании и Р@@ ед@@ жи@@ на , которые вместе имеют восемь кру@@ из@@ ных судов , путеше@@ ствующих в С@@ канди@@ на@@ ви@@ ю , Росси@@ ю , С@@ редизем@@ ное море , Север@@ ную Амери@@ ку , А@@ зию , Афри@@ ку и Юж@@ ную Амери@@ ку .
в 2013 году поступления Фонда составили 1,2 млрд. долл . США , что на 6 процентов больше , чем в предыдущем году .
ожидается , что в предстоящие годы индустри@@ я кру@@ из@@ ных перевозок стоимостью 29 млрд. долл . США вы@@ играет от роста среднего класса в таких странах с формиру@@ ющейся рыночной экономикой , как Китай и Индия .
компании стремятся пози@@ циони@@ ровать себя в качестве экс@@ педи@@ торов по выбор@@ у для этих новых клиентов .
пре@@ сти@@ жные кру@@ из@@ ы зарегистри@@ рованы регулиру@@ ющими органами США для первоначального публичного предложения в январе 2014 года .
А@@ пол@@ лон является основным акцион@@ ер@@ ом компании после сделки на сумму 8@@ 50 млн. долл . США в 2007 году .
нор@@ веж@@ ская кру@@ из@@ а была создана в ее нынешнем виде в 2000 году в результате сли@@ я@@ ния с кру@@ из@@ ным опера@@ тором , принадлежа@@ щим компании Gen@@ ting Bh@@ d ( G@@ EN@@ T@@ .@@ K@@ L ) , кон@@ г@@ ло@@ ме@@ ра@@ та досу@@ га и каз@@ ино , контролиру@@ емого ма@@ лай@@ зи@@ йским миллиар@@ дер@@ ом Л@@ им Ко@@ к Та@@ ем .
в 2008 году компания &quot; А@@ пол@@ лон &quot; инвести@@ ровала 1 млрд. долл . США в нор@@ веж@@ ский кру@@ из .
нор@@ веж@@ ская кру@@ из@@ а выш@@ ла в свет в январе 2013 года .
компания &quot; Д@@ жен@@ тин@@ г &quot; имела 28 % акций , &quot; А@@ пол@@ лон &quot; - 20 % акций , а част@@ ная акцион@@ ер@@ ная компания &quot; Т@@ ПГ Ка@@ пита@@ л Л@@ П &quot; - 8 % акций компании по состоянию на конец июня , согласно норма@@ тивной документации .
на долю кар@@ на@@ вала , коро@@ лев@@ ских кру@@ из@@ ов Карибского бассейна и нор@@ веж@@ ского кру@@ из@@ а вместе приходится 82 % се@@ веро@@ американ@@ ского пассажи@@ р@@ ского кру@@ из@@ ного при@@ ча@@ ла , согласно первонача@@ льному публи@@ чному документу компании Pres@@ ti@@ ge Cru@@ ises , содержа@@ щему регистра@@ ционный документ .
К@@ ры@@ м@@ ская теле@@ - и ради@@ ов@@ е@@ ща@@ тельная компания может получить 250 млн. руб@@ лей в виде субсидий
министерство связи России предлагает выделить в 2014 году Государ@@ ственной теле@@ радио@@ компании К@@ рым 250 млн. руб@@ лей .
как яв@@ ствует из &quot; проекта у@@ каза &quot; Министерства коммуника@@ ций , который досту@@ пе@@ н на еди@@ ном порта@@ ле для раз@@ гла@@ шения информации о нормативных документах , субсидии предназнача@@ ются для &quot; покрытия расходов на создание условий для широкого информационного охвата социально @-@ экономической ситуации и развития современного информационного пространства в Республике К@@ рым &quot; .
деньги будут также направлены на приобретение оборудования и оплату ремонта кры@@ ши и электри@@ ческой системы здания теле@@ ради@@ ов@@ е@@ ща@@ тельной компании , которая была основана в 19@@ 59 году , сообщает РИ@@ А Нов@@ о@@ сти .
гон@@ кон@@ г@@ ские активи@@ сты , выступа@@ ющие за демократи@@ ю , ос@@ ма@@ трива@@ ют Китай на официальном д@@ не после голосования
группа ло@@ я@@ ли@@ стов Пе@@ кина стоя@@ ла рядом с ки@@ тай@@ ским фла@@ гом .
в вос@@ кре@@ сен@@ ье Постоянный комитет НП@@ К одобрил рамки , позволяющие только двум или трем кандида@@ там бал@@ л@@ оти@@ роваться на выборах лидер@@ а в Гонкон@@ ге в 2017 году .
все кандида@@ ты должны сначала получить поддержку большинства от комитета по вы@@ дви@@ жению кандида@@ тур , который , вероятно , будет при@@ кре@@ п@@ лен к ло@@ я@@ ли@@ стам Пе@@ кина .
это решение практически ли@@ шает оппози@@ ционных демокра@@ тов возможности участвовать в голосовании , что побу@@ ди@@ ло активи@@ стов , выступа@@ ющих за демократи@@ ю , возобновить свой го@@ лос , с тем чтобы остано@@ вить финансовый центр Гонкон@@ га в результате акций проте@@ ста &lt; &lt; оккупи@@ ровать централь@@ ный &gt; &gt; .
политическая реформа является одним из основных источников напряженности в Гонкон@@ ге , и лидеры кита@@ йских партий опаса@@ ются , что призывы к демократии распространяются и на другие города .
после опублико@@ вания в Пек@@ ине в июне &lt; &lt; бе@@ лой книги &gt; &gt; , в которой излага@@ лась власть Китая над Гонкон@@ гом , активи@@ сты движения за демократи@@ ю провели неофициальный референду@@ м по вопросу о голосовании в специаль@@ ном администра@@ тивном районе , и сотни тысяч человек отправи@@ лись в деловой район города и у@@ стро@@ или сид@@ я@@ чую забастов@@ ку .
брифинг Л@@ и организу@@ ется гон@@ кон@@ г@@ ским правительством и кита@@ йским отде@@ лением связи в Гонкон@@ ге .
заместитель председателя Комиссии по законода@@ тельным вопросам Постоянного комитета Ч@@ жа@@ н Р@@ он@@ г@@ ш@@ ун и заместитель директора Управления по делам Гонкон@@ га и Ма@@ ка@@ о Государственного совета Ф@@ эн В@@ э@@ й также должны были выступить на ряде брифингов в течение всего дня .
студен@@ ческие активи@@ сты заявили , что они собира@@ ются во второй половине дня за пределами канцелярии главного исполнитель@@ ного директора Гонкон@@ га .
Великобри@@ тания не упомина@@ ла о демократии в Гонкон@@ ге до тех пор , пока не у@@ мира@@ ли дни около 150 лет колониаль@@ ного правления .
израильские власти пре@@ исполн@@ ены решимости ан@@ не@@ кси@@ ровать 400 гек@@ та@@ ров земли , принадлежа@@ щей Палестин@@ ской администрации
израильские власти заявили , что они пре@@ исполн@@ ены решимости ан@@ не@@ кси@@ ровать 400 гек@@ та@@ ров земли на Западном берегу реки Иор@@ дан , которая принадлежит Палестин@@ ской администрации .
как сообщает Б@@ и @-@ би @-@ си , решение ан@@ не@@ кси@@ ровать землю Южного Ви@@ ф@@ ле@@ ема связано с жел@@ анием ото@@ м@@ стить за похи@@ щение и убийство трех израильских подростков в июне этого года .
министерство обороны Израиля объя@@ вило об ан@@ нек@@ сии территории в вос@@ кре@@ сен@@ ье и при@@ каза@@ ло военным установить административный контроль над Запад@@ ным бере@@ гом .
по словам представителя сектора Газа Са@@ и@@ ба Э@@ ре@@ ка@@ та , миров@@ ое сообщество должно призвать Израиль от@@ чита@@ ться за &quot; продолжа@@ ющуюся поселен@@ ческую деятельность на Западном берегу Иордании и в Восточном Иерусалиме &quot; .
Пу@@ тин требует от Ки@@ ева открытых переговоров &quot; государствен@@ ности &quot; с Восточной Укра@@ иной
росси@@ йский президент Влади@@ мир Пу@@ тин потребова@@ л в вос@@ кре@@ сен@@ ье , чтобы украин@@ ское правительство прекрати@@ ло борьбу с се@@ па@@ рати@@ стами на восто@@ ке страны и немедленно приступило к переговорам о &quot; государствен@@ ности &quot; се@@ па@@ рати@@ ст@@ ского региона , согласно росси@@ йским ново@@ ст@@ ям его выс@@ каз@@ ыв@@ аний .
его представитель Д@@ ми@@ три@@ й П@@ ес@@ ков позднее пояс@@ нил , что Пу@@ тин не означает , что восточ@@ ная украин@@ ская территория , находя@@ щаяся под се@@ па@@ рати@@ ст@@ ским контролем , станет частью России , но что ее статус в Украине должен быть пересмот@@ рен , с тем чтобы предоставить рус@@ ско@@ язы@@ чному реги@@ ону право защищать свои права и интересы .
но призыв Пу@@ ти@@ на к ки@@ ев@@ скому правительству вести переговоры с про@@ росси@@ йскими мя@@ те@@ ж@@ никами в качестве равных соответ@@ ствовал очевид@@ ной стратегии , которой он следова@@ л с начала насилия пять месяцев назад : помочь се@@ па@@ рати@@ стам зан@@ ять территорию и заста@@ вить украин@@ ское правительство предоставить вновь провозглаш@@ енному Нов@@ ор@@ ос@@ си@@ йскому реги@@ ону виртуаль@@ ную независимость , чтобы привести его в соответствие с Росси@@ ей , а не Запа@@ дом .
в интервью государствен@@ ному теле@@ кана@@ лу &quot; Пер@@ вый кана@@ л &quot; Пу@@ тин осу@@ ди@@ л украин@@ скую военную кампанию по возвращению се@@ па@@ рати@@ стской территории в восточ@@ ных До@@ не@@ ц@@ кой и Лу@@ ган@@ ской областях , захва@@ ченной в марте и апреле , после того как Моск@@ ва 18 марта ан@@ не@@ кси@@ ровала К@@ ры@@ м@@ ский полу@@ остров Украины .
Кре@@ м@@ ль и се@@ па@@ рати@@ сты недавно наз@@ вали захва@@ чен@@ ную территорию &quot; Нов@@ ор@@ ос@@ си@@ ей &quot; , или &quot; Новой Росси@@ ей &quot; , терми@@ ном , который вре@@ ди@@ т до@@ револю@@ ционным сла@@ в@@ ным д@@ н@@ ям рус@@ ской им@@ пери@@ и .
по словам Пу@@ ти@@ на , любой , кто вер@@ ит в то , что мирные переговоры раз@@ вя@@ за@@ ны , когда украин@@ ские политики пред@@ ло@@ жа@@ т кампании к парламент@@ ским выбо@@ рам 26 октября , а в то время как правительственные войска на@@ пада@@ ют на гражданские общины в се@@ па@@ рати@@ стских районах , - &quot; плен@@ ник иллю@@ зий &quot; , сообщил И@@ та@@ р @-@ Та@@ с@@ с .
&quot; мы должны немедленно начать предмет@@ ные переговоры не только по техническим вопросам , но и по политической организации общества и стату@@ су государствен@@ ности Юго @-@ Восточной Украины , с тем чтобы служить интересам проживающих там людей &quot; , - сказал он .
по словам П@@ ес@@ ко@@ ва , ссылка Пу@@ ти@@ на на государствен@@ ность имела в виду в контексте более широкой автоно@@ мии , которая обсужда@@ лась в течение нескольких месяцев с ки@@ ев@@ ским руководством , когда он пытается рассе@@ ять опасения в рус@@ ско@@ язычных районах , что их культурные и язы@@ ковые права находятся под угрозой .
по словам П@@ ес@@ ко@@ ва , только украин@@ ское правительство может предоставить восточ@@ ным регионам необходимую автоно@@ ми@@ ю .
по словам П@@ ес@@ ко@@ ва , речь идет не о переговорах между Укра@@ иной и Росси@@ ей , &quot; потому что это не конфликт между Росси@@ ей и Укра@@ иной , а внутренний украин@@ ский конфликт &quot; .
вмешательство Кре@@ м@@ ля в целях исправления &quot; неправи@@ льного толкования &quot; выс@@ каз@@ ыв@@ аний Пу@@ ти@@ на подчеркну@@ ло подход росси@@ йского руководства к борьбе с се@@ па@@ рати@@ ст@@ ским мя@@ те@@ ж@@ ом на восто@@ ке иначе , чем его прямой захва@@ т К@@ ры@@ ма , где большинство из 2 миллионов человек являются рус@@ скими .
Моск@@ ва столкну@@ лась бы с гораздо более труд@@ ной бор@@ ь@@ бой за ан@@ не@@ кси@@ ю даже До@@ не@@ ц@@ кой и Лу@@ ган@@ ской областей восточной Украины , поскольку большинство из 6,@@ 5 млн. жителей не являются рус@@ скими , а до@@ конфлик@@ тные опрос@@ ы продемонстри@@ ровали широкую поддержку для проживания в Украине .
автоно@@ мия , которую росси@@ йские диплома@@ ты обсужда@@ ли на международных форумах , предоста@@ вит региональным правительствам Украины право самостоятельно определять свои торговые соглашения и внешние сно@@ шения , фактически переда@@ в Кре@@ м@@ лю факти@@ ческий контроль над территори@@ ей , которая свя@@ ж@@ ет Росси@@ йскую мате@@ ри@@ ков@@ ую часть с К@@ ры@@ мом .
полу@@ остров Чер@@ ного моря , ан@@ не@@ кси@@ рованный пять месяцев назад , является до@@ мом для основного росси@@ йского военно @-@ морского ф@@ л@@ ота , а также коммерческих морских объектов и истори@@ ческих прибрежных курор@@ тов .
в регионах между Р@@ ост@@ ов@@ ским рай@@ оном России и К@@ ры@@ мом также имеются шах@@ ты , фабри@@ ки и ли@@ тей@@ ные за@@ воды , производ@@ я@@ щие жизненно важные компоненты для росси@@ йских вооруженных сил .
президент Украины Пет@@ р Пор@@ ос@@ ен@@ ко во время своей и@@ нау@@ гу@@ ра@@ ционной ре@@ чи 7 июня предложил украин@@ ским законода@@ телям - после новых выборов - взве@@ ши@@ вать конститу@@ ционные поправки , с тем чтобы усилить контроль за раз@@ роз@@ нен@@ ными реги@@ онами за их финан@@ сами и статусом языков .
однако его вид@@ ение автоно@@ мии , как представляется , резко отличается от вид@@ ения Кре@@ м@@ ля , и се@@ па@@ рати@@ ст@@ ские мя@@ те@@ ж@@ ники Моск@@ вы обвиня@@ ются в воору@@ жении и подстрека@@ тельстве .
последний призыв Пу@@ ти@@ на к Ки@@ ев@@ у раз@@ обра@@ ться с се@@ па@@ рати@@ ст@@ скими лидерами как рав@@ ными последова@@ л за новыми подви@@ ж@@ ками мя@@ те@@ ж@@ ников на прош@@ лой неделе после того , как росси@@ йские войска и тан@@ ки вошли в восточ@@ ную Укра@@ ину из ранее мирного района А@@ з@@ ов@@ ского моря .
поддержива@@ емые Росси@@ ей се@@ па@@ рати@@ сты взяли под свой контроль город Нов@@ о@@ а@@ з@@ ов@@ ск в стремлении , которое , по словам сотрудников органов безопасности Украины , они опаса@@ ются , - это начало кампании по захва@@ ту стратегической прибре@@ жной территории по пути в К@@ рым .
это послужи@@ ло тол@@ ч@@ ком для широкомасштаб@@ ных гражданских и военных усилий по укреплению Ма@@ ри@@ упо@@ ля , ста@@ ле@@ пла@@ ви@@ льного пор@@ та 500 000 , располож@@ енного между Нов@@ о@@ а@@ з@@ ов@@ ским и уз@@ ким вор@@ от@@ ами на К@@ ры@@ м@@ ский полу@@ остров .
в суб@@ б@@ оту Пор@@ ос@@ ен@@ ко выступил на встрече лидеров Европейского союза в Брюс@@ се@@ ле с настоя@@ тельным призывом принять меры для предотвращения дальнейшей росси@@ йской агрессии против Украины , бывшей совет@@ ской республики , независимой на протяжении 23 лет .
&quot; мы близ@@ ки к точке не@@ возвращения &quot; , - предупре@@ жда@@ л Пор@@ ос@@ ен@@ ко .
в настоящее время на территории Украины находятся тысячи иностранных войск и сотни иностранных тан@@ ков .
самми@@ т ЕС не принял никаких оконча@@ тельных мер ; лидеры призвали к разработке более строги@@ х санкций в отношении России в случае не@@ установленной эскала@@ ции украин@@ ского кризиса .
украин@@ ские сол@@ даты были вынуждены у@@ йти со своих позиций в И@@ лова@@ йс@@ ке после того , как на прош@@ лой неделе две колон@@ ны росси@@ йской бро@@ ни и 1000 военнослужащих вошли в До@@ не@@ ц@@ кую область , чтобы поддержать воин@@ ствующих се@@ па@@ рати@@ стов , заявил в суб@@ б@@ оту в Ки@@ е@@ ве пресс @-@ секретарь Совета национальной безопасности и обороны Украины пол@@ ков@@ ник Анд@@ рей Л@@ ы@@ сен@@ ко .
первый из 63 украин@@ ских солдат , попа@@ вших в лов@@ у@@ ш@@ ку росси@@ йского вторжения в И@@ лова@@ йс@@ к , был по@@ мен@@ ен в вос@@ кре@@ сен@@ ье на 10 росси@@ йских па@@ ро@@ пер@@ ов , захва@@ ченных на укра@@ инской территории неделю назад , заявил Л@@ ы@@ сен@@ ко в вос@@ кре@@ сен@@ ье .
с@@ кан@@ дал об@@ на@@ женных фотографи@@ й вы@@ ши@@ вает австра@@ ли@@ йских зна@@ мени@@ то@@ стей и Га@@ би Гре@@ ч@@ ко
Дже@@ ф@@ ф@@ ри Э@@ дель@@ ст@@ ен ото@@ м@@ сти@@ л свое отв@@ ра@@ щение х@@ ак@@ е@@ рами , которые , возможно , укра@@ ли об@@ на@@ женные изображения ж@@ ени@@ ха Га@@ би Гре@@ ч@@ ко и того , кто из Гол@@ ли@@ ву@@ да А @-@ ли@@ стер@@ ов .
T@@ ins@@ el@@ town собира@@ ется после серии экс@@ пли@@ ци@@ тных фотографи@@ й , показыва@@ ющих об@@ на@@ жен@@ ный Д@@ жен@@ ни@@ фе@@ р Л@@ ор@@ ен@@ с попа@@ л в Интернет в большой зна@@ мени@@ то@@ сти х@@ ак@@ ер@@ ский с@@ кан@@ дал .
ответствен@@ ный х@@ ак@@ ер , как утверждается , имеет 60 об@@ на@@ женных фотографи@@ й з@@ ве@@ зд@@ ы The Hung@@ er Gam@@ es L@@ aw@@ rence и су@@ пер@@ звез@@ д , включая модели K@@ ate Up@@ ton и Car@@ a Del@@ ev@@ ing@@ ne , пе@@ в@@ цов Ri@@ han@@ na , A@@ ri@@ ana Gran@@ de и Le@@ a Mic@@ hel@@ le и ак@@ теров K@@ ir@@ st@@ en D@@ un@@ st .
австра@@ ли@@ йские ак@@ тер@@ ы Те@@ ре@@ за Па@@ л@@ мер , Э@@ ми@@ ли Бра@@ уни@@ нг , И@@ во@@ н@@ н Стра@@ хов@@ ский и базиру@@ ющийся в Ме@@ ль@@ бур@@ не Гре@@ ч@@ ко также имели личные фотографии , предположительно извле@@ ченные из @-@ за утечки i@@ Cl@@ oud .
в списке фигури@@ рует 101 зна@@ мени@@ то@@ сть .
Э@@ дель@@ ст@@ ен , который в прошлом меся@@ це предложил Гре@@ ч@@ ко , сказал Кон@@ фи@@ денциаль@@ ности : &quot; это разоча@@ рование &quot; .
вся част@@ ная корреспонден@@ ция и изображения должны оставаться закры@@ тыми .
при@@ скор@@ б@@ но , что лич@@ ная информация может быть укра@@ ден@@ а и раз@@ брос@@ ана другим .
по сообщениям , Гре@@ ч@@ ко , находя@@ щийся в Нью @-@ Йорке , сообщил ново@@ ст@@ ному веб @-@ сай@@ ту , что вз@@ лом был &quot; по@@ сты@@ д@@ ным &quot; , и те , кто подверг@@ ся напад@@ ению , &quot; поч@@ у@@ в@@ ствовали бы себя наруш@@ енными &quot; .
х@@ ак@@ ер , как полага@@ ют , имеет 30 изобра@@ жений П@@ аль@@ мера с бы@@ вшим под@@ ру@@ гой С@@ ко@@ т@@ том С@@ пи@@ д@@ ма@@ ном , в том числе две кад@@ ры , где она раз@@ вле@@ ка@@ ется в бассейне .
среди ки@@ но@@ кредитов Па@@ л@@ мера - Лю@@ б@@ ов@@ ь и По@@ чет@@ ная , напротив Л@@ ь@@ ям Х@@ ем@@ св@@ ор@@ т .
в@@ чер@@ а ак@@ три@@ са &quot; Бра@@ уни@@ нг &quot; Па@@ л@@ мер , звез@@ да &quot; Ч@@ у@@ к &quot; Стра@@ хов@@ ский и ак@@ три@@ са &quot; С@@ ук@@ ер П@@ ан@@ ч &quot; не коммен@@ ти@@ ровала захва@@ ченных фотографи@@ й .
представитель Л@@ ор@@ ен@@ са сказал Т@@ М@@ З : &quot; это вопи@@ ющее нарушение неприкоснов@@ енности частной жизни &quot; .
ак@@ тер С@@ ет Р@@ ог@@ ен вы@@ пл@@ ес@@ ну@@ л в х@@ ак@@ ер@@ е , т@@ ви@@ тин@@ г : &quot; размещение пи@@ к@@ сов , у@@ кры@@ тых от сот@@ ового телеф@@ она , действительно не отличается от продажи укра@@ ден@@ ного товара &quot; .
с юридической точки зрения нельзя ми@@ ри@@ ться с сообщ@@ ением о похи@@ щенных пи@@ ках .
обнару@@ жен потенциаль@@ ный метод кра@@ жи фотографи@@ й об@@ на@@ женных зна@@ мени@@ то@@ стей .
возможно , что ма@@ сси@@ вный х@@ ак@@ ер счетов зна@@ мени@@ то@@ стей был осуществ@@ лен с использованием уязвимости в приложении Fin@@ d My Ph@@ one .
следующий веб @-@ ресур@@ с описыва@@ ет потенциаль@@ ный сцена@@ рий событий .
на ресур@@ се G@@ it@@ Hu@@ b был опубликован с@@ кри@@ п@@ т , на@@ пис@@ ан@@ ный на Пи@@ тон@@ ском языке , что позволило собра@@ ть па@@ роли для службы &quot; На@@ йти мой телеф@@ он &quot; с Ap@@ ple .
эта услу@@ га позволяет следить за место@@ положением i@@ Ph@@ one .
для получения доступа к нему используется та же комби@@ на@@ ция идентифика@@ тора Ap@@ ple и па@@ ро@@ ля , которая используется для получения доступа к Ap@@ ple i@@ Cl@@ oud , где были укра@@ ден@@ ы фотографии зна@@ мени@@ то@@ стей .
с@@ кри@@ п@@ т позволил использовать метод вы@@ числ@@ ения гру@@ бой силы для получения па@@ ро@@ ля Fin@@ d My Ph@@ one .
при таком подходе последовательно ввод@@ ится каждая возмож@@ ная комби@@ на@@ ция симво@@ лов , начиная с наиболее часто используемых па@@ ро@@ лей .
созда@@ тель с@@ кри@@ п@@ та подтвердил , что служба &quot; На@@ йти мой телеф@@ он &quot; имеет бес@@ коне@@ чное количество в@@ ход@@ ных ва@@ риа@@ ций па@@ ро@@ ля .
когда система безопасности работает правильно , она должна блоки@@ ровать учет@@ ную запись после нескольких неу@@ дач@@ ных попыток в@@ хода в систему и опове@@ щать пользователя о попыт@@ ке нападения .
в результате уязвимости пользователи не получали никаких сообщений о попыт@@ ке сов@@ ме@@ щать па@@ роль с их учет@@ ной запис@@ ью .
х@@ ак@@ еры отобра@@ ли па@@ роль с идентифика@@ тора Ap@@ ple и затем использовали его для получения доступа к i@@ Cl@@ oud .
согласно сооб@@ щению H@@ ack@@ ap@@ p на T@@ wit@@ ter , уязвимость была обнару@@ жена два дня назад , в суб@@ б@@ оту , и затем для нее была на@@ писа@@ на программа с@@ кри@@ п@@ та , чтобы собра@@ ть па@@ роли .
в настоящее время уязвимость исправл@@ ена : после пяти не@@ уда@@ вшихся попыток в@@ хода служба блоки@@ руется .
этот ресур@@ с связа@@ лся с пользова@@ телем H@@ ack@@ ap@@ p и отметил , что вышеупомяну@@ тая уязвимость является общей для многих служб ; вместе с тем он также отметил , что у него нет доказательств того , что эта конкрет@@ ная уязвимость использова@@ лась для получения доступа к &quot; з@@ ве@@ зд@@ ным &quot; счетам .
это не я , pl@@ z R@@ T
на счете премьер @-@ министра в Т@@ ви@@ т@@ тер@@ е вновь появи@@ лись несанкциони@@ рованные сообщения
хотя нет убеди@@ тельных доказательств того , что уязвимость в Fin@@ d My Ph@@ one использова@@ лась для кра@@ жи фотографи@@ й , уже произош@@ ла вол@@ на вре@@ доно@@ сных деяний , совершенных с использованием этой службы .
х@@ ак@@ еры пере@@ хва@@ тили контроль над устрой@@ ством и при@@ каза@@ ли владель@@ цам за@@ платить вы@@ ку@@ п .
в этом случае Ap@@ ple сообщила СМИ , что безопасность обла@@ ка не была поставлен@@ а под угрозу в данном случае , однако они не провели расследования того , как пользователи потеря@@ ли свои счета .
в России рас@@ ска@@ з премьер @-@ министра Российской Федерации Д@@ ми@@ три@@ я М@@ ед@@ вед@@ ева в Т@@ ви@@ т@@ тер@@ е также ранее был вз@@ ло@@ ман .
если х@@ ак@@ еры получили доступ к i@@ Cl@@ oud с использованием описан@@ ного выше метода , то па@@ роль на счет главы правительства может также храни@@ ться в мик@@ роб@@ ло@@ ге службы .
следующий веб @-@ ресур@@ с не смог получить комментарий от Ap@@ ple относительно уязвимости Fin@@ d My Ph@@ one .
Пу@@ тин предоставляет росси@@ йское гражданство укра@@ инской жен@@ щ@@ ине @-@ пен@@ та@@ т@@ лет@@ ке
президент России Влади@@ мир Пу@@ тин предоставил росси@@ йское гражданство извест@@ ной укра@@ инской спор@@ т@@ смен@@ ке Ан@@ не Бу@@ ря@@ к .
соответствующий при@@ каз был опубликован на Интернет @-@ порта@@ ле для получения юридической информации .
в начале этого года женщина @-@ спор@@ т@@ смен пере@@ еха@@ ла в Росси@@ ю в качестве постоянного жи@@ теля и обратилась в Феде@@ рацию современного Пен@@ та@@ т@@ ло@@ на с просьбой разрешить ей вой@@ ти в состав росси@@ йской коман@@ ды .
в 2013 году она вы@@ игра@@ ла две серии чемпиона@@ та мира , приняла се@@ реб@@ ря@@ ную мед@@ аль на чемпиона@@ те Европы в индивидуаль@@ ном со@@ ре@@ внов@@ ании и стала чемпи@@ оном мира в смешан@@ ном э@@ ста@@ ф@@ ете , который стал одним из новых видов программ в этом спор@@ те .
она занимает ли@@ ди@@ ру@@ ющее положение в се@@ зоне этого года .
согласно правилам , для участия в Олимпийских играх 2016 года в Рио @-@ де @-@ Жанейро ей необходимо получить специальное разрешение Олимпи@@ йского комитета Украины .
Ан@@ на Бу@@ ря@@ к - не первая украин@@ ская спор@@ т@@ смен@@ ка , измени@@ вшая свое гражданство .
в июле Влади@@ мир Пу@@ тин распоря@@ ди@@ лся вы@@ дать росси@@ йский паспор@@ т жен@@ щ@@ ине @-@ шах@@ мати@@ ст@@ ке Е@@ кате@@ рина Л@@ аг@@ но , уро@@ жен@@ ке Л@@ ь@@ вов@@ а , которая является двух@@ раз@@ овым чемпи@@ оном Европы ( 2005 , 2008 ) , чемпи@@ оном мира в шах@@ ма@@ тах бли@@ ц ( 2010 ) и в шах@@ ма@@ тах быстрого действия ( 2014 ) .
в составе коман@@ ды украин@@ ских женщин спор@@ т@@ смен@@ ка стала победи@@ телем шах@@ ма@@ тных Олимпийских иг@@ р в Тур@@ ине ( 2006 год ) , чемпиона@@ та мира по коман@@ де в А@@ стане ( 2013 год ) и чемпиона@@ та Европы по коман@@ де в Вар@@ ш@@ ав@@ е ( 2013 год ) .
МГ@@ П завершила расследование аварии Т@@ у @-@ 204 в В@@ ну@@ ко@@ во .
след@@ ственный комитет России ( ИК@@ Р ) сня@@ л уголовные обвинения в связи с инциден@@ том с само@@ летом Т@@ у @-@ 204 , принадлежа@@ щим авиа@@ компаниям &quot; Ре@@ д У@@ инг@@ с &quot; .
об этом сообщила пресс @-@ служба агентства .
решение было принято в связи со смер@@ тью капита@@ на и бор@@ т@@ ового инжен@@ ера .
судеб@@ но @-@ медицин@@ ская эксперти@@ за показа@@ ла , что дорожно @-@ транспортное происше@@ ствие было выз@@ вано ускорен@@ ным подходом к поса@@ д@@ ке , несоблюд@@ ением экипа@@ ж@@ ем стандартных процедур поса@@ дки , а также непред@@ намер@@ енным увеличением тя@@ ги двигателей вперед .
самолет T@@ u @-@ 204 , принадлежа@@ щий авиа@@ компаниям Red W@@ ings , который следова@@ л из Пра@@ ги в Мос@@ кв@@ у , упа@@ л 29 декабря 2012 года , когда приз@@ ем@@ ли@@ лся в мос@@ ков@@ ском аэропор@@ ту В@@ ну@@ ко@@ во .
самолет про@@ ле@@ те@@ л над вз@@ лет@@ но @-@ поса@@ до@@ чной полос@@ ой и вз@@ орва@@ лся в пла@@ мя .
на месте аварии погибли капита@@ н , со@@ пи@@ ло@@ т и бор@@ тов@@ ый инжен@@ ер .
два лет@@ чика были направлены в медицинские учреждения , где они позднее скон@@ ча@@ лись от полученных ран@@ ений .
еще тро@@ е авиа@@ перевоз@@ чиков , которые были госпита@@ лизи@@ рованы с серьезными телес@@ ными повре@@ жд@@ ениями , прошли дли@@ тельное лечение .
кроме того , води@@ тель автомоби@@ ля , который в момент аварии еха@@ л по Ки@@ ев@@ ской ш@@ ос@@ се , получил серьезные телес@@ ные повреждения .
на борту самолета не было пассажиров .
транспор@@ тная прокуратура провела расследование в отношении Красного кры@@ ль@@ я после аварии , в ходе которого были выя@@ влены многочисленные нарушения .
в феврале 2013 года действие лицензии авиа@@ компании было приостано@@ влено .
компания возобно@@ вила свою деятельность летом 2013 года .
Александ@@ р Е@@ ме@@ ль@@ ян@@ ен@@ ко начал обучение в след@@ ственном изоля@@ торе
извест@@ ный росси@@ йский боеви@@ к смешан@@ ных боевых искус@@ ств Александ@@ р Е@@ ме@@ ль@@ ян@@ ен@@ ко , 33 @-@ летний Александ@@ р Е@@ ме@@ ль@@ ян@@ ен@@ ко , который в настоящее время находится в след@@ ственном изоля@@ торе по обвин@@ ению в сексуаль@@ ном напад@@ ении на его домаш@@ него хозя@@ ина , полностью о@@ прави@@ лся от трав@@ мы и начал обучение .
об этом сообщает Ч@@ ем@@ пи@@ она@@ т .
в мае этого года росси@@ йский С@@ лед@@ ственный комитет обвини@@ л Александ@@ ра Е@@ ме@@ ль@@ ян@@ ен@@ ко в изнасилов@@ ании .
обвиня@@ емый был поме@@ щен в роз@@ ыс@@ к , и 9 мая он был арестован в Та@@ мб@@ ов@@ е после дорожно @-@ транспортного происше@@ ствия , в ходе которого он сло@@ ма@@ л та@@ з@@ об@@ ед@@ рен@@ ное бед@@ ро .
ю@@ ни@@ ор Е@@ ме@@ ль@@ ян@@ ен@@ ко содержа@@ лся под аре@@ стом до 31 августа , а вынесение приговора по уголовному делу было назна@@ чено на 1 сентября .
однако рассмотрение дела в суде было отлож@@ ено , в связи с чем потребова@@ лось продлить срок содержания под стражей до 30 сентября .
если спор@@ т@@ смен будет призна@@ н виновным , ему гро@@ зи@@ т тюрем@@ ное заключение сроком до шести лет .
како@@ ва сила , бра@@ т ?
Л@@ ен@@ та@@ .@@ ru в@@ спо@@ мина@@ ет самые с@@ кан@@ даль@@ ные рас@@ с@@ каз@@ ы о карьер@@ е Александ@@ ра Е@@ ме@@ ль@@ ян@@ ен@@ ко
его последняя би@@ т@@ ва состоялась в январе этого года , где он потеря@@ л в результате технического удар@@ а своему оп@@ по@@ нен@@ ту Д@@ ми@@ три@@ ю С@@ ос@@ нов@@ скому .
Александ@@ р - млад@@ ший бра@@ т более извест@@ ного бой@@ ца Ф@@ ед@@ ора Е@@ ме@@ ль@@ ян@@ ен@@ ко .
последний - четырех@@ летний чемпи@@ он мира по смешан@@ ным бое@@ вым искус@@ ствам , а также четырех@@ летний чемпи@@ он мира и семи@@ летний чемпи@@ он России по бое@@ вым сам@@ бо .
г@@ не@@ в оказывается наиболее универса@@ льным и функциональ@@ ным челове@@ ческим э@@ мо@@ циям .
з@@ л@@ об@@ ное выражение лица оказывается биологи@@ чески универса@@ льным для всего человечества , и каждый орган и му@@ ску@@ л , которые участвуют в создании этого выражения , не случа@@ й@@ но , а скорее является дополнительным средством выражения власти и запугивания , которые были обнару@@ жены учен@@ ыми из Австралии и США .
они обсужда@@ ют свои открытия в журна@@ ле &quot; E@@ v@@ olution and Human Be@@ havi@@ or &quot; , но их резюме можно про@@ читать в пресс @-@ ре@@ лиз@@ е Ка@@ ли@@ фор@@ ни@@ йского университета , Сан@@ та @-@ Барба@@ ра .
з@@ л@@ об@@ ное выражение лица - вя@@ зан@@ ные и за@@ глу@@ ш@@ енные б@@ ров@@ и , гу@@ бы , раст@@ я@@ нут@@ ые на тон@@ кую ли@@ нию , а@@ ро@@ ма@@ тные но@@ стри@@ хи - одинако@@ во во всех культу@@ рах , и даже близ@@ лежа@@ щие сле@@ п@@ ые дети , никогда не виде@@ вшие его ранее , делают это , отмечает веду@@ щий автор исследования А@@ а@@ ро@@ н Се@@ лл .
в рамках круп@@ ного исследовательского проекта , посвященного природ@@ е г@@ не@@ ва , учен@@ ые обнаружи@@ ли , что эта э@@ мо@@ ция была разви@@ та для эффективного урегулирования споров во время конфликта .
чем больше человек может причи@@ нить физи@@ ческий вред другому , тем больше возможностей он должен дик@@ т@@ овать свои условия , и человек может передать это своему собесед@@ нику через г@@ не@@ в .
исследова@@ тели также нашли подтверждение своей другой ги@@ поте@@ зы : физи@@ чески си@@ льные люди все чаще раз@@ г@@ не@@ ваются и с большей вероя@@ т@@ ностью прибе@@ га@@ ют к физической силе , они считают себя вправе дик@@ т@@ овать другим неблагоприя@@ тные условия и предпочита@@ ют си@@ льные , а не мирные средства урегулирования конфликтов .
исходя из того , что г@@ не@@ в в первую очередь является &quot; переговор@@ ным э@@ мо@@ циональ@@ ным &quot; , учен@@ ые решили , что движение каждой из семи групп мыш@@ ц , созда@@ ющих г@@ ну@@ с@@ ное выражение лица , должно сделать человека г@@ не@@ ва более мо@@ гу@@ ществ@@ енным и опас@@ ным в гла@@ зах его собесед@@ ника , тем самым заста@@ вив его как можно скорее согласиться с требованиями г@@ не@@ ва , с тем чтобы избежать конфликта .
чтобы проверить эту ги@@ поте@@ зу , исследова@@ тели создали компью@@ тери@@ зи@@ рованную модель лица , к которой они доба@@ вили или уда@@ ли@@ ли каждый из семи элементов г@@ ряз@@ ного лица , а затем показали его те@@ стам .
несмотря на то , что за@@ ни@@ женные б@@ ров@@ и или вы@@ тол@@ к@@ нут@@ ые сами по себе подбор@@ од@@ ки не сделали лицо зло@@ намер@@ енным , участники исследования едино@@ душ@@ но признали образ более физи@@ чески си@@ льного человека с теми же характеристи@@ ками , что и такое лицо .
челове@@ ческий г@@ не@@ в , как и у животных , несет угрозу : пре@@ увели@@ ченное выражение своей личной силы , которое заста@@ вляет других согла@@ ша@@ ться и подчин@@ яться .
человек в@@ тя@@ ги@@ вает их но@@ зд@@ ри и на@@ жи@@ ма@@ ет гу@@ бы вместе по той же причине , что и ля@@ гу@@ шка сама в@@ вер@@ х , или ба@@ бу@@ н за@@ вари@@ вает зу@@ бы .
&quot; г@@ не@@ в с@@ прово@@ ци@@ рован &quot; , когда собесед@@ ник отказыва@@ ется принять ситуацию , и лицо немедленно принимает форму , которая в максимальной степени эффектив@@ на в демонстрации проти@@ вной стороне последствий такого отказа .
но самое уди@@ ви@@ тельное в том , что ни один из компонентов г@@ ряз@@ ного лица не является произвольным , все они выража@@ ют одно и то же посл@@ ание &quot; , антро@@ по@@ лог , Дж@@ он Ту@@ би отмечает .
министерство коммуника@@ ций предложи@@ ло выделить 250 млн. руб@@ лей К@@ ры@@ мской теле@@ ради@@ ов@@ е@@ ща@@ тельной компании
в 2014 году Министерство коммуника@@ ций предложи@@ ло выделить из федерального бюджета 250 млн. руб@@ лей независимой не@@ коммерческой организации &quot; К@@ ры@@ м@@ ское телевид@@ ение и ради@@ ов@@ ещ@@ ание &quot; .
этот вопрос обсужда@@ ется в правительствен@@ ном проекте у@@ каза , подготовлен@@ ном агентством , с которым Л@@ ен@@ та@@ .@@ ru ознакоми@@ лся .
согласно поясни@@ тельным примеч@@ аниям к проекту , субсидии из федерального бюджета будут выделя@@ ться &quot; для покрытия расходов на создание условий для широкого информационного освещения социально @-@ экономического положения и развития современного информационного пространства в Республике К@@ рым , включая приобретение оборудования &quot; .
часть средств была выде@@ лена на модерни@@ зацию сту@@ дии ради@@ ов@@ ещ@@ ания , видео@@ стен@@ ок , главного дис@@ п@@ ет@@ чер@@ ского зала и комна@@ ты видео@@ оборудования .
планируется также закуп@@ ка моби@@ льной телевизи@@ он@@ ной станции и спутни@@ кового переда@@ т@@ чика .
кроме того , компания будет использовать выде@@ ленные средства для оплаты использования во@@ ло@@ кон@@ но @-@ опти@@ ческой линии связи и ремонта энергетической системы .
эти субсидии будут выделя@@ ться в рамках средств федерального бюджета , которые выделя@@ ются министер@@ ству связи .
государственная теле@@ радио@@ компания &quot; К@@ рым &quot; , основан@@ ная в 19@@ 59 году , осуществляет вещ@@ ание на семи языках : украин@@ ском , русском , кры@@ м@@ ском та@@ тар@@ ском , немец@@ ком , гре@@ ческом , бол@@ гар@@ ском и ар@@ мян@@ ском .
в настоящее время телевизи@@ он@@ ный сигнал теле@@ ради@@ ов@@ е@@ ща@@ тельной компании достига@@ ет более 75 процентов территории полу@@ острова .
в 2011 году К@@ ры@@ м@@ ская теле@@ ради@@ ов@@ е@@ ща@@ тельная компания получила лицензи@@ ю на цифров@@ ое телевид@@ ение .
