в Кинешме и окрестностях двое мужчин покончили жизнь самоубийством
один из повешенных ранее пытался покончить жизнь самоубийством .
30 октября около 1 : 00 в деревне Луговое мужчина , родившийся в 1947 году , повесился в своем доме .
известно , что ранее он уже пытался покончить жизнь самоубийством .
мотивация человека к такому действию неясна .
31 октября в 11 : 50 41 @-@ летний мужчина , проживающий в Кинешме , повесился в своем доме .
по данным пресс @-@ службы межмуниципального управления полиции Кинешемского района , никаких доказательств убийства обнаружено не было .
черный ящик в вашем автомобиле ?
по мере того , как американские планировщики дорог пытаются найти деньги для того , чтобы разгромить шоссейную систему , многие начинают видеть решение в маленькой черной коробке , которая аккуратно подходит к приборной панели вашего автомобиля .
эти устройства , которые отслеживают каждую милю моториста и передают эту информацию бюрократам , находятся в центре противоречивой попытки в Вашингтоне и в департаментах планирования штатов пересмотреть устаревшую систему финансирования основных дорог Америки .
обычно скудная арена шоссейного планирования внезапно породила интенсивные дебаты и красочные союзы .
либертарианцы присоединились к экологическим группам в лоббировании , чтобы позволить правительству использовать маленькие коробки , чтобы отслеживать мили , которые вы управляете , и , возможно , где вы их управляете - затем использовать информацию для составления налогового счета .
чай @-@ вечеринка грешна .
американский союз гражданских свобод также глубоко обеспокоен тем , что он поднимает целый ряд вопросов , касающихся неприкосновенности частной жизни .
и хотя Конгресс не может договориться о том , следует ли продолжать работу , несколько штатов не ждут .
они изучают вопрос о том , каким образом в течение следующего десятилетия они могут перейти к системе , в рамках которой водители платят за милю дороги , которую они перемещают .
тысячи автомобилистов уже забрали черные ящики , некоторые из которых имеют GPS @-@ мониторинг , для испытательного привода .
это действительно является необходимостью для нашей страны .
&quot; дело не в том , что мы могли бы сделать , - сказал Хасан Ихрата , исполнительный директор Правительства Южной Калифорнии , который планирует , чтобы государство начало отслеживать мили , управляемые каждым Калифорнийским автомобилистом к 2025 году .
будет происходить изменение в том , как мы платим эти налоги .
для этого нужна технология .
толчок исходит из того , что Целевой фонд автомобильных дорог страны , финансируемый за счет налогов , которые американцы платят на газовом насосе , разорвался .
американцы не покупают столько газа , сколько раньше .
легковые автомобили находятся в большом расстоянии от галлона .
сам федеральный налог , 18,4 цента за галлон , не вырос за 20 лет .
политики не хотят повышать налог даже на один пенни , когда цены на газ высоки .
&quot; налог на газ просто неустойчив &quot; , - сказал Ли Мюннхен , эксперт по транспортной политике Миннесотского университета .
его государство недавно поставило на 500 автомобилей контрольные устройства для проверки системы оплаты за пробег .
&quot; это является наиболее логичной альтернативой в долгосрочной перспективе &quot; , - сказал он .
чудеса называют это сбором за пользование , основанным на пробеге .
неудивительно , что эта идея обращается к городским либералам , поскольку налоги могут быть сфальсифицированы , чтобы изменить модели вождения таким образом , что это может помочь , например , уменьшить заторы и парниковые газы .
планировщики Калифорнии смотрят на систему , разрабатывая стратегии для достижения целей , поставленных в амбициозных государственных законах о глобальном потеплении .
однако председатель Комитета по транспорту палаты представителей г @-@ н Билл Шустер ( РПа . ) также заявил , что считает его наиболее жизнеспособной долгосрочной альтернативой .
владельцы свободных рынков в Фонде &lt; &lt; Рейсон &gt; &gt; также заинтересованы в том , чтобы водители платили за милю .
&quot; это не просто налог , уходящий в черную дыру &quot; , - сказал Адриан Мур , вице @-@ президент по вопросам политики в Рейсоне .
люди платят больше прямо в то , что они получают .
этому движению также способствуют два бывших министра транспорта США , которые в своем докладе за 2011 год настоятельно призвали Конгресс двигаться в направлении оплаты труда в расчете на милю .
в прошлом году Сенат США одобрил экспериментальный проект стоимостью 90 млн. долл . США , в рамках которого было задействовано около 10 000 автомобилей .
однако руководство Палаты опровергло это предложение , действуя по соображениям сельских законодателей , представляющих избирателей , чья повседневная жизнь часто связана с лесозаготовками на много миль для того , чтобы попасть на работу или в город .
тем не менее несколько штатов и городов продвигаются вперед самостоятельно .
наиболее жаждущим является Орегон , который привлекает 5000 водителей в крупнейшем эксперименте в стране .
в скором времени эти водители будут платить государству не налоги на газ , а сборы за пробег .
Невада уже завершила экспериментальный проект .
город Нью @-@ Йорк смотрит в один из них .
Иллинойс пытается это на ограниченной основе с грузовиками .
и Коалиция I @-@ 95 , в состав которой входят 17 государственных транспортных департаментов , расположенных вдоль восточного побережья ( включая Мэриленд , Пенсильвания , Виргинию и Флориду ) , изучает вопрос о том , как они могли бы осуществить эти изменения .
эта концепция не является универсальным ударом .
в Неваде , где около 50 автомобилей волонтеров были оснащены устройствами не так давно , водителям было нелегко следить за каждым их перемещением со стороны правительства .
&quot; обеспокоенность по поводу &quot; Большого Брата &quot; и такого рода вещей была серьезной проблемой &quot; , - сказал Алауддин Хан , который руководит стратегическим управлением и управлением деятельностью в департаменте транспорта Невады .
это не то , чего хотели люди .
по мере начала судебного процесса АКПУ Невады предупредил на своем веб @-@ сайте : &quot; было бы довольно легко превратить эти устройства в полноценные устройства слежения &quot; .
нет необходимости в создании огромной , громоздкой технологической инфраструктуры , которая неизбежно будет расширена , с тем чтобы вести учет повседневных недостатков и суждений людей .
в настоящее время Невада входит в число нескольких штатов , стремящихся найти доступную технологию , которая позволила бы государству отслеживать , сколько миль ездят автомобиль , но не точно где и в какое время .
если вы можете это сделать , сказал Хан , то общественность становится более комфортной .
охота за этой технологией привела некоторые государственные учреждения к небольшому запуску в Калифорнии под названием True Mileage .
изначально фирма не была в бизнесе , помогающем штатам налоговые драйверы .
оно стремится выйти на формирующийся рынок автомобильного страхования , в котором водители будут платить за свой пробег .
но устройства , которые он тестирует , привлекательны для плановиков автомагистралей , потому что они не используют GPS и не предоставляют ограниченный объем информации , периодически загружаемой модемом .
&quot; люди будут более охотно делать это , если вы не отслеживаете их скорость и не отслеживаете их местоположение &quot; , - сказал Райан Моррисон , главный исполнительный директор True Mileage .
в некоторых из этих государственных пилотных программ были допущены серьезные ошибки .
для этого есть гораздо менее дорогостоящие и менее интрузивные способы .
в Орегоне планировщики экспериментируют с предоставлением водителям различных вариантов выбора .
они могут выбрать устройство с GPS или без него .
или они могут вообще не иметь устройства , предпочитая вместо этого платить фиксированную плату , основанную на среднем количестве миль , управляемых всеми жителями штата .
другие места надеются продать эту концепцию пугающей общественности , добиваясь того , чтобы устройства делали больше , а не меньше .
в Нью @-@ Йорке должностные лица , занимающиеся вопросами транспорта , стремятся разработать налоговое устройство , которое будет также оборудовано для оплаты сборов за пользование автостояночными станциями , обеспечения страхования по принципу &lt; &lt; оплата по вашему вождению &gt; &gt; и создания пула данных о скорости движения в режиме реального времени от других водителей , которые автомобилисты могли бы использовать для избежания дорожного движения .
&quot; автомобилисты будут привлекаться к участию из @-@ за той пользы , которую они сулят им &quot; , - говорит городской плановый документ .
некоторые специалисты по планированию перевозок , однако , задаются вопросом , является ли все разговоры о выплате мили просто гигантским отвлечением .
в Метрополитанской транспортной комиссии в заливе Сан @-@ Франциско чиновники говорят , что Конгресс мог бы просто справиться с банкротским Целевым фондом автомагистралей , подняв налоги на газ .
дополнительные одноразовые или ежегодные сборы могут взиматься с водителей гибридов и других транспортных средств , которые не используют большой объем газа , поэтому они платят свою справедливую долю .
&quot; нет необходимости в радикальной хирургии , когда все , что вам нужно сделать - это принять аспирин &quot; , - сказал Рэнди Ренчлер , директор комиссии по законодательству и общественным делам .
если мы это сделаем , сотни миллионов водителей будут обеспокоены их конфиденциальностью и множеством других вещей .
ЕС готовит меры по поддержке Украины в случае экономического давления со стороны России
у Европейского союза есть резервный план по поставке Украины газа и достижению соглашения с МВФ о чрезвычайном кредите , если Россия примет какие @-@ либо меры в ответ на возможное подписание соглашения об ассоциации между ЕС и Украиной на Вильнюсском саммите .
ведутся переговоры с МВФ о предоставлении резервного кредита , и еще одно должностное лицо ЕС , непосредственно участвующее в переговорах , заявило , что их цель заключается в заключении соглашения в ближайшем будущем .
в дополнение к потенциальному кредиту МВФ Украина может также получить 610 млн. евро от самого Европейского союза .
аналитики , опрошенные Reuters , сомневаются в том , что Украина и МВФ могут преодолеть свои давние разногласия в отношении условий финансирования .
еще одной организацией , которая сомневается в возможности проведения реформ , необходимых для оказания такой помощи , является международное рейтинговое агентство S &amp; P , которое в пятницу снизило суверенный кредитный рейтинг Украины на один уровень - с B до B- .
однако представители ЕС говорят , что МВФ может проявить определенную гибкость в своих условиях кредитования , приняв во внимание обстоятельства Украины .
в дополнение к своему плану оказания финансовой поддержки стране , у ЕС есть резервный вариант поставок газа в Украину , большая часть которого в настоящее время поступает из России .
возможно , это может включать газ из &quot; Норд стрим &quot; или обратные поставки из Словакии .
по мнению должностных лиц , последний из указанных выше вариантов был бы наиболее осуществимым и приемлемым методом в том случае , если бы Россия &quot; изолировала &quot; Украину .
аналитики полагают , что такой метод , предполагающий обратные поставки в Украину , может быть использован лишь в течение нескольких недель и может привести к сокращению поставок в другие регионы .
&quot; страны ЕС и украинцы ведут переговоры о том , как создать благоприятные условия , с тем чтобы Украина могла импортировать газ из других источников вместо России или из того же источника , но по другим путям доставки &quot; , - отметил представитель компании Рейтер .
Россия не участвует в борьбе с загрязнением городов .
попытки решить транспортные проблемы , присущие крупным городам , наблюдаются в большинстве мегаполисов мира со второй половины XX века .
как правило , это связано либо с реконструкцией и расширением основных дорог , либо с попытками сократить спрос на автомобильные перевозки , количество автомобилей и время их использования .
одним из широко известных примеров является Сингапур , где жесткая система квот сдерживает рост числа частных транспортных средств , а право приобретать транспортные средства приобретается с помощью аукционов .
его цена может быть в два @-@ три раза выше фактической цены транспортного средства .
европейские города , включая Лондон , ввели плату за проезд в центр города .
Германия , например в Гамбурге и Штутгарте , создала так называемые &quot; зеленые зоны &quot; , позволяющие использовать только транспортные средства определенного экологического класса , которые также используют высококачественное топливо ( включая биотопливо или электромобили ) .
например , Пекинское агентство по охране окружающей среды в 2012 году подтвердило &lt; &lt; пятилетний план по обеспечению чистоты воздуха &gt; &gt; общей стоимостью примерно 250 млрд. юаней ( около 40 млрд. долл . США ) .
как сказал Коммерсант Ли Куншэн , директор департамента контроля за загрязнением окружающей среды при муниципальном агентстве по охране окружающей среды Пекина , основная цель пятилетнего плана состоит в том , чтобы к 2017 году сократить выбросы основных загрязнителей воздуха на 20 @-@ 35 % , а также предотвратить увеличение числа частных транспортных средств более чем на 6 млн. ( в настоящее время оно составляет 5,2 млн. ) и предотвратить увеличение потребления топлива на одно транспортное средство более чем на 5 % .
по данным этого агентства , на автомобильный транспорт в Пекине в настоящее время приходится 22,5 % общего загрязнения воздуха .
основные меры программы включают ограничение использования автомобильного транспорта , а также дополнительные налоги , взимаемые с владельцев транспортных средств .
некоторые общегородские меры , предусмотренные &quot; зеленым пятилетним планом &quot; , включают ускоренный переход на Евро @-@ топливные стандарты перед остальной частью страны , внедрение местной системы экологических стандартов и маркировки для транспортных средств и топлива , ограничение доступа транспортных средств к центральной части города , запрещение использования устаревших транспортных средств ( кроме того , создание программ финансового стимулирования для замены старых автомобилей гибридами или электромобилями ) , развитие электротранспорта ( в том числе для общественного и официального использования ) и развитие общественного транспорта ( включая высокоскоростной ) .
некоторые из нововведений в области транспортных средств , внедренных в Пекине , включают в себя меру , запрещающую эксплуатацию всех частных транспортных средств в пятом транспортном кольце ( в общей сложности в столице Китая насчитывается шесть таких транспортных средств ) один день в неделю ( соответствующая информация указывается на номерном знаке транспортного средства ) , а также выдачу номерных знаков на транспортные средства на основе лотереи ( например , в 2011 году , который был первым годом лотереи , общее число разрешений на регистрацию частных транспортных средств в Пекине , составлявшее лишь треть от общего числа с 2010 года ) .
в соответствии с активной правительственной программой &quot; Охрана окружающей среды на 2012 @-@ 2020 годы &quot; число городов с высоким или очень высоким уровнем загрязнения воздуха должно быть сокращено до 128 ( в 2012 году их было 138 ) .
по данным Министерства природных ресурсов , в 2011 году на &quot; мобильные источники &quot; приходилось 41 % всех выбросов загрязнителей воздуха в городах .
например , в Москве выбросы из транспортных средств в десять раз превышают промышленные выбросы , в то время как в Санкт @-@ Петербурге они в девять раз выше .
в настоящее время Российская Федерация просто начинает думать о возможностях регулирования транспортных средств на городских улицах .
директор Института экономики транспорта и транспортной политики Высшей школы экономики Михаил Блинкин считает , что административные и фискальные меры , направленные на подавление спроса на автомобильные перевозки , являются , как известно , непопулярными и могут быть приняты общественностью только в том случае , если они применяются повсеместно .
у Москвы есть уникальная проблема , связанная со структурой ее автопарка , в которой есть две группы , которые лишь слегка чувствительны к любым нормативным мерам - официальные и частные транспортные средства , а также транспортные средства &quot; привилегированных &quot; людей , численность которых составляет не менее 200 000 человек ( почти 5 % от общей численности населения Москвы ) .
недавно городские исследователи из центра ЕКОМ в Санкт @-@ Петербурге провели исследования , анализирующие баланс между городской территорией и жилыми районами , поверхностью дороги и количеством автотранспортных средств .
основные выводы исследователей : центр города содержит менее половины дорог , в которых он нуждается , и большинство водителей , проживающих в центре , не используют свои автомобили ежедневно , а оставляют их в парковочных зонах или просто на улицах в течение длительного времени .
в результате этого они предлагают вместо расширения площадок для хранения автотранспортных средств , а не стоянки , и сужение дорог ( с тем чтобы улицы стали более удобными для пешеходов ) , а также предлагают ввести ограничения на движение и стоянку личных автотранспортных средств в пределах защищенной зоны исторического центра города ( который занимает территорию площадью приблизительно 3212 га и охватывает ряд центральных районов города ) .
штрафы за несанкционированную уличную торговлю в Вологоде с целью увеличения в семь раз
муниципальные власти полагают , что увеличение штрафов поможет обеспечить порядок в Вологоде и освободить улицы от спонтанных кабин и стеллажей .
большинство уличных торговцев не платят налоги , а товары , которые они продают , часто не проходят медицинских осмотров .
это означает , что здоровье граждан Вологды подвергается опасности .
поэтому минимальный штраф , наложенный на граждан за несанкционированную торговлю , с ноября увеличится в шесть раз - с 500 рублей до 3000 рублей , сообщает пресс @-@ служба Администрации Вологоды .
Голдман Сакс предупредил о рисках для российской экономики
Голдман Сакс предупредил о растущих рисках для ключевой движущей силы хрупкого экономического роста в России - потребления .
это прежде всего кризис невыплаты необеспеченных потребительских кредитов и массового сокращения рабочих мест .
в настоящее время наша главная проблема заключается не в замедлении роста , а скорее в структуре этого роста .
в последнее время рост был полностью обусловлен потреблением , которое практически не замедляется &quot; , - заявил вчера главный экономист компании Goldman Sachs из России Клеменс Графе , представляя квартальный отчет инвестиционного банка о состоянии российской экономики .
в настоящее время номинальный рост заработной платы в России составляет около 10 % .
при 6 @-@ процентной инфляции , она может сохранить будущий потребительский спрос примерно на нынешнем уровне , предвидит Голдман Сакс .
однако прибыльность российских компаний снижается , поэтому они , скорее всего , начнут оптимизировать расходы на персонал .
сегодня мы наблюдаем существенный рост доли заработной платы в ВВП : если заработная плата вырастет на 10 % , то ВВП вырастет лишь на 2 % , - пояснил г @-@ н Граф .
компании столкнулись с проблемой снижения рентабельности .
если она не будет расти , это может привести к увольнениям и росту безработицы .
у российского бизнеса нет иного выбора , кроме повышения заработной платы , комментирует главный экономист Barclays Capital для России и стран СНГ Владимир Пантюшин .
безработица близка к историческим минимальным уровням , конкуренция за работников высока .
для того чтобы нанимать работников извне или удерживать уже работающих , работодатели должны повышать заработную плату .
потребление в России поддерживается также быстрым ростом потребительских кредитов .
по словам г @-@ на Графе , из @-@ за чрезвычайно высоких ставок по потребительским займам этот вид займов не оказывает мультипликационного воздействия на экономику страны .
&quot; мы не видели каких @-@ либо выгод для экономики от роста потребительских кредитов , деньги не распределяются по всей экономике , а возвращаются в те же банки в виде платежей по процентам &quot; , - сказал экономист .
однако проблема заключается в том , что Голдман Сакс ожидает роста преступности по необеспеченным кредитам .
их в первую очередь берут на себя люди со скромными доходами , которые не могут обеспечить их в качестве залога .
процентные ставки по таким займам высоки .
в результате они чаще не получают возврата &quot; , - отметил г @-@ н Графе .
таким образом , второй угрозой экономическому росту России является возможный кризис невыплаты необеспеченных кредитов .
директор Банковского института Высшей школы экономики Василий Солодков уже видит признаки надвигающегося банковского кризиса .
небольшие кредитные организации , которые не имеют такого же доступа к дешевым ресурсам , как государственные банки , были вынуждены привлекать средства от населения в целом по высоким процентным ставкам .
в ответ на это государственные банки вышли на обочину и начали снижать кредитные ставки , продолжает экономист .
небольшие кредитные организации не могут предлагать займы с такими же процентными ставками , в противном случае они будут иметь отрицательную процентную маржу .
если государственные банки не откажутся от демпинга , Россия столкнется с полномасштабным банковским кризисом , предполагает Василий Солодков .
экономист считает , что аннулирование лицензий ряда банков в последние недели является предвестником массированной катастрофы .
&quot; сами государственные банки не смогут справиться с такой ситуацией : система страхования пожертвований первоначально не была предназначена для урегулирования системного кризиса &quot; , предупреждает руководитель института .
однако рост потребления замедлится даже без неплатежного кризиса , как они предлагают в инвестиционном банке , из @-@ за отказа скорректировать заработную плату государственных служащих и военнослужащих , обещанных в нынешнем варианте проекта бюджета .
частично удар по потреблению будет смягчен за счет замораживания тарифов естественных монополий ( и , как следствие , за счет снижения инфляции ) .
но лишь частично : если инвестиции не вырастут ( и предварительных условий для этого пока нет - см. ссылку ) , рост потребления , тем не менее , замедлится , они уверены в Голдман Сакс .
Владимир Пантюшин из Barclays Capital до сих пор не видит никаких предварительных условий для реализации пессимистических сценариев .
&quot; основной риск по @-@ прежнему заключается в падении цен на нефть &quot; , - говорит он .
по его оценке , российская экономика начнет сокращать цены на нефть ниже 90 долларов за баррель .
в Goldman Sachs они также отметили , что Центральный банк пока не в состоянии снизить процентные ставки в экономике .
наблюдается парадоксальная картина : инфляция снизилась , но банки начали повышать темпы .
это может означать , что они не верили в Центральный банк , когда он объявил о переходе на инфляционные целевые показатели &quot; , - сказал Клеменс Графе .
политика Центрального банка в отношении процентных ставок не влияет на рыночные ставки , она влияет только на ставки межбанковского кредитования .
&quot; для Центрального банка это крах всех надежд &quot; , оценил Клеменс Графе .
деньги , полученные на аукционах Центрального банка , используются банками не для кредитования экономики , а для управления их ликвидностью
как только курс снижается , валютный курс немедленно меняется , это означает , что средства пытаются избежать спекуляций против рубля .
&quot; рано или поздно Центральный банк поймет , что эта стратегия не работает &quot; , - сказал г @-@ н Графе и напомнил , что правительство планирует &quot; освободить плавающий &quot; рубль к концу 2015 года .
однако они должны либо сделать это раньше , либо поднять ключевую ставку Центрального банка ( 5,5 % ) , считает он .
по его оценке , обменный курс рубля в настоящее время искусственно повышается на 10 % .
у рубля есть только один выход - ослабить , - заключает эксперт .
но если бы Центральный банк внушал финансистам даже тень сомнения в том , что ликвидация валютного коридора не является частью политики ослабления рубля , это могло бы привести к гораздо более резкому падению рубля .
в Челябинске состоялась 2 @-@ я конференция народов Южного Урала .
форум был приурочен к Дню национального единства , 400 @-@ летию восстановления российской государственности и 20 @-@ летию со дня принятия российской Конституции .
в работе конференции приняли участие делегации из всех городов и районов региона , представители национальных и культурных ассоциаций , религиозных конфессий , органов законодательной и исполнительной власти - в общей сложности около 350 человек .
курс форума был направлен на укрепление межэтнического согласия .
здесь мы можем привести пример не только для других регионов , но и для других стран .
у нас нет никаких расхождений и возражений .
мы живем в полном взаимопонимании &quot; , - утверждает Теофан , метрополит Челябинска и Златоуста .
в ходе совещания был рассмотрен ряд вопросов , включая вопросы укрепления патриотизма , культурного сотрудничества .
на основе результатов этой конвенции они приняли резолюцию .
неофициальная часть форума была продолжена в оперном театре и балетном театре .
здесь открылась выставка национально @-@ культурных объединений Челябинской области .
Сноуден готов &quot; сотрудничать &quot; с Германией в вопросах наблюдения со стороны США
Эдвард Сноуден , осведомитель американской разведки , заявил , что он готов поехать в Берлин , чтобы дать показания немецкому парламенту , если Агентство национальной безопасности США и его директор Кит Александр не дадут ответов о его деятельности .
немецкий депутат Ханс @-@ Кристиан Стрёбеле в четверг встретился с г @-@ ном Сноуденом в России , где ему было предоставлено убежище , чтобы обсудить его показания в Германии .
в письме г @-@ на Сноудена , представленном в пятницу в Берлине депутатом парламента , говорится : &quot; хотя результаты моих усилий были явно позитивными , мое правительство продолжает рассматривать инакомыслие как дезертирство и стремится криминализировать политические высказывания , выдвигая обвинения в фелонии , которые не обеспечивают никакой защиты &quot; .
однако правда не является преступлением .
в письме г @-@ н Сноуден сказал , что , по его мнению , поддержка международного сообщества может убедить правительство США отказаться от предъявленных ему уголовных обвинений .
к числу обвинений , выдвинутых министерством юстиции США , относятся шпионаж и кража государственной собственности .
Ганс @-@ Петер Фридрих ( Hans @-@ Peter Friedrich ) , министр внутренних дел Германии , сказал Zeit Online : &quot; если господин Сноуден готов поговорить с немецкими чиновниками , мы найдем способы сделать это возможным &quot; .
отношения между США и Германией оказались под напряжением в связи с утверждениями о том , что НГБ заблокировала телефон канцлера Ангелы Меркеля .
Томас Оперманн ( Thomas Oppermann ) , член парламента , возглавляющий парламентскую группу , которая следит за разведкой , сказал , что если есть возможность услышать г @-@ на Сноудена в качестве свидетеля , &quot; не подвергая его опасности и полностью разрушая отношения с США &quot; , то это следует принять .
мистер Стрёбеле , член парламента от немецкой &quot; Зеленой партии &quot; , опубликовал картину о себе с мистером Сноуденом на своем канале Twitter .
во время своего визита в Россию его сопровождали два немецких журналиста .
г @-@ н Стрёбеле заявил , что , по словам адвоката бывшего подрядчика НГБ , г @-@ н Сноуден не сможет вернуться в Россию , если уйдет .
если г @-@ н Сноуден даст показания в Германии , то ему понадобится заверения в том , что там он будет &quot; безопасным &quot; , - сказал депутат .
в своем письме г @-@ н Сноуден заявил , что он столкнулся с &quot; жестокой и устойчивой &quot; кампанией преследования , которая вынудила его покинуть свой дом .
однако он сказал , что его воодушевляет всемирная реакция на &quot; мой акт политического самовыражения &quot; .
граждане во всем мире , а также высокопоставленные должностные лица , в том числе в Соединенных Штатах , считают раскрытие неподотчетной системы повсеместного наблюдения государственной службой .
в письме содержится предложение о сотрудничестве с германскими властями , &quot; когда будут урегулированы трудности , связанные с этой гуманитарной ситуацией &quot; .
пограничные авиалинии для взимания платы за перевозку багажа
пограничные авиалинии планируют взимать плату в размере до 100 долл . США за хранение перевозимого багажа на борту их рейса .
пограничные авиалинии планируют начать взимать до $ 100 за мешок для перевозки и $ 2 за кофе или соду , хотя в своем заявлении в среду он сказал , что пассажиры получат , чтобы держать всю возможность .
Новая плата за переезд - за мешки в накладной , так что маленькие мешки под сиденьем все равно будут бесплатными .
пограничник сказал , что он будет платить $ 25 , если гонорар будет оплачен заранее , $ 100 , если путешественники ждут оплатить до тех пор , пока они не будут у ворот .
пограничная пресс @-@ секретарь Кейт О &apos; Мэлли сказала , что 100 $ гонорар , чтобы заставить путешественников позаботиться о плате заранее .
- Мы не хотим обвинять это , - сказала она .
в 2008 году авиакомпании начали заряжать первый и второй проверенные мешки .
пассажиры , пытающиеся избежать этих сборов , загружаются настолько , насколько это возможно , в переносной багаж , уложенный в накладных бочках , что это означает , что эти бочки часто выходят из пространства .
гонорары - это один из способов уменьшить количество пассажиров на борту .
о &apos; Мэлли сказал , что новый сбор на самом деле не связан с мобилизацией денег .
о самых лояльных клиентах Frontier очень ясно говорит , что нахождение накладных бин пространства становится все труднее .
пассажирам , которые покупают билеты на сайте авиакомпании , не придется платить .
это означает , что один пассажир , находящийся в очереди у ворот на границе , может бесплатно доставить мешок , в то время как следующий человек , находящийся в очереди , может быть обязан 100 долл . США за аналогичный мешок .
о &apos; Мэлли сказал , что веб @-@ сайт &quot; Фронтье &quot; и процедуры регистрации изменяются , чтобы убедиться , что пассажиры знают о плате , прежде чем они попадут к воротам .
новый траншейный сбор &quot; frontier &quot; не начнется до лета , хотя дата не была установлена .
пассажиры часто бродят по поводу платы за багаж и других сборов , но авиакомпании любят их .
они утверждают , что багаж стоит денег на обработку , и пассажиры , которые хотят , чтобы услуга была оплачена .
многие на Уолл @-@ стрит рассматривают добавление платы за багаж как свидетельство того , что авиакомпании взимают достаточно денег для покрытия расходов на проезд воздушным транспортом после многолетних потерь .
однако большинство из них не коснулись платы за перевалку сумки .
компания &quot; Сайт эйрлайнз инк &quot; . приступила к осуществлению первого транша три года назад , а затем последовала встреча с сторонником компании &quot; Эр &quot; .
единственная другая авиакомпания с такой платой - Венгерская авиакомпания Wizz Air , сказал консультант авиакомпании Jay Sorensen , который внимательно следит за дополнительной платой .
в докладе , опубликованном в декабре 2011 года , он подсчитал , что плата &quot; Духа &quot; составляет 50 млн. долл . США в год .
Соренсен , бывший исполнительный директор компании &quot; МидУэст эйрлайнз &quot; , недавно летел по Духу и спросил , что он найдет у ворот , когда пассажиры столкнулись с необычной платой за перевалку , взимаемой Духом .
&quot; процесс посадки был самым плавным , что я видел в моей карьере в авиакомпании &quot; , - сказал он .
я ожидал , что у ворот разбудит зубы и разбудится драка .
он сказал , что самолет был полным : &quot; и он боролся с раздроблением лишайников &quot; .
граница также следует за 2 доллара Духа за кофе , чай , соду или сок .
пограничники сказали , что пассажиры , которые получают соду или сок , могут держать всю возможность , и это даст кофе бесплатно .
она все еще отдает воду .
в 2008 году компания &lt; &lt; Юс эйруэйз &gt; &gt; на короткий срок взыскала плату за напитки , однако через семь месяцев после того , как пассажиры пожаловались , и ни одна другая крупная авиакомпания не последовала за этим .
переход пограничной компании к взиманию платы за перелет , если пассажиры не покупают непосредственно у авиакомпании , является ее последней попыткой ориентировать клиентов на свой собственный сайт .
авиакомпании платят онлайн @-@ продавцам , таким как Orbitz $ 10 @-@ $ 25 за каждый продаваемый билет .
это дает всем авиакомпаниям стимул к тому , чтобы заставлять пассажиров покупать непосредственно у них , а не проходить через онлайновое туристическое агентство .
тем не менее в этой области пройдена самая далекая граница .
в сентябре она начала давать наполовину больше миль клиентам , которые покупали через интернет @-@ туристическое агентство .
в среду она снизла премию за пробег до 25 % миль путешествия .
таким образом , поездка в пограничный район протяженностью 1000 миль , закупленная у онлайнового туристического агентства , заработала бы 250 миль .
это также позволяет пассажирам заранее выбирать свое место только в том случае , если они покупают его непосредственно с сайта &quot; Фронтье &quot; .
граница имеет лояльную базу клиентов в родном городе Денвере , но ее бизнес сокращается и теряет деньги .
доходы снизились на 9 % , а летная мощность снизилась почти на 13 % в первом квартале , согласно финансовым результатам , опубликованным в среду корпоративным родителем Republic Airways Holdings Inc .
Республика пытается исправить финансовые средства &quot; Фронтье &quot; в рамках продажи авиакомпании .
НГБ обвиняет &quot; Внутреннюю ошибку &quot; , а не хакеров , за ошибку на веб @-@ сайте
теневое Агентство национальной безопасности заявило в конце пятницы , что это был блеск , который спустил свой публичный веб @-@ сайт в течение нескольких часов , а не хакеры , как некоторые утверждали в Интернете .
&quot; NSA.gov был недоступен в течение нескольких часов сегодня вечером из @-@ за внутренней ошибки , которая произошла во время планового обновления &quot; , - сказал шпионское агентство в заявлении по электронной почте .
этот вопрос будет решен сегодня вечером .
утверждения о том , что отъезд был вызван распределенным нападением на отказ в обслуживании &#91; DDoS &#93; , не соответствуют действительности .
ранее вечером этого вечера онлайновые серверные трекеры отметили , что веб @-@ сайт НГБ был закрыт по меньшей мере на шесть часов , и некоторые пользователи по @-@ прежнему не имеют доступа к этому сайту .
ранее пресс @-@ секретарь НГБ сказал ABC News , что внутренняя , чувствительная сеть агентства &quot; вовсе не &quot; была скомпрометирована .
по словам пресс @-@ секретаря , никакой секретной информации не находится под угрозой .
по крайней мере одна группа хактивистов в Интернете заявила , что они несут ответственность за сброс сайта НГБ с атакой DDoS .
DDoS атаки предназначены для того , чтобы наводнить целевой сайт с трафиком до перегрузки серверов и краха сайта .
кибертактика является относительно неизощренной , и атаки не предназначены для проникновения во внутреннюю сеть целевой системы .
бывший супер секретный НГБ , некогда называвшийся &quot; Нет подобному агентству &quot; , оказался в очень общественном свете , и на фоне злобной критики , в последние месяцы после всплеска вскрытий о нем - это обширные зарубежные и отечественные программы наблюдения - коллективно продукт секретных файлов НГБ , украденных у агентства и просочившихся недовольным бывшим подрядчиком НГБ Эдвардом Сноуденом .
такие растущие противоречия вокруг агентства привели к ранним предположениям о том , что инцидент , имевший место сегодня вечером , стал результатом целенаправленной кибероперации .
прибыль Bombardier уменьшается по мере доставки самолетов , падения заказов
Канадская авиакомпания Bombardier Inc сообщила , что в четверг чистая прибыль снизилась на 15 % , что было вызвано меньшим количеством заказов и поставок самолетов в третьем квартале и контрактами в ее железнодорожном подразделении .
компания Bombardier , базирующаяся в Монреале , также не опубликовала никаких данных о летных испытаниях своего новейшего самолета CSeries и не представила обновленной информации о том , будет ли этот самолет соответствовать своему амбициозному графику выхода на коммерческую службу к сентябрю следующего года .
после инаугурационного полета испытательного самолета около полутора месяцев назад он пролетал еще три раза , в связи с чем возникают вопросы о том , идет ли этап испытаний по треку .
результаты оказались ниже прогнозов и послали акции , скользящие более чем на 8 % на Торонтской фондовой бирже .
Кэмерон Дерксен , аналитик Национального банка Финансы , понизил свой рейтинг на &quot; Сектор Производства &quot; с &quot; Производства &quot; в четверг , с тем чтобы в течение ближайших одного @-@ двух кварталов объем акций был ограничен .
&quot; хотя в большинстве случаев ожидались более слабые поставки воздушных судов , мы явно разочарованы предельной эффективностью перевозок &quot; , - сказал Дерксен в клиентской записке .
мы считаем , что Bombardier получит новые заказы на CSeries по мере продвижения программы летных испытаний .
однако , если в ближайшие месяцы не будут объявлены новые заказы , то , по нашему мнению , рынок станет более скептически относиться к программе .
Bombardier надеется , что семейство самолетов CSeries сможет попасть в нижний конец рынка , в котором в настоящее время доминируют Боинг и Эйрбус .
первый испытательный самолет был открыт в марте и впервые вылетел в сентябре после нескольких месяцев задержек .
однако до сих пор количество заказов на CSeries было умеренным и составляло 177 , поскольку потенциальные покупатели ожидают результатов полетных испытаний для подтверждения претензий компании в отношении топливной эффективности нового авиалайнера и потенциала экономии затрат .
в настоящее время имеется в общей сложности 403 заказа и обязательства с 15 клиентами и операторами .
главный исполнительный директор Пьер Бодуан был уверен , что Бомбардир достигнет своей цели по 300 твердым заказам к тому времени , когда первый самолет будет использован в коммерческих целях .
руководители также заверили аналитиков и СМИ в четверг , что программа продвигается по графику .
&quot; испытательный самолет не оставался на земле дольше , чем ожидалось &quot; , - сказал Бодуан в конференционном звонке , добавив , что наземные испытания и обновления программного обеспечения были запланированы во время простоя самолета .
каждый завод @-@ изготовитель определяет его по @-@ разному .
мы решили совершить первый рейс и сделать период обновления , и именно это мы сделали .
все это будет происходить через программу полета .
вторая из пяти испытательных плоскостей , как ожидается , совершит полет в ближайшие недели , а остальная часть - вскоре после этого , заявила компания .
тем не менее аналитики скептически относятся к первому заказчику , который может начать операцию самолета CSeries через 12 месяцев после его первого полета .
Бомбардир заявил , что он проводит оценку графика ввода в эксплуатацию ( ЭИС ) и представит обновленную информацию в ближайшие несколько месяцев .
&quot; эти медленные темпы летных испытаний , хотя и в соответствии с внутренним графиком Бомбардира , очевидно , укрепляют наше мнение о том , что вход в эксплуатацию будет доведен до Q1 / 15 &quot; , - сказал Дерксен .
за третий квартал , закончившийся 30 сентября , чистая прибыль Bombardier упала до 147 млн. долл . США , или 8 центов за акцию , со 172 млн. долл . США , или 9 центов за акцию год назад .
скорректированный доход на одну акцию не изменился и составил 9 центов .
объем поступлений незначительно сократился с 4,2 млрд. долл . США до 4,1 млрд. долл . США .
по данным Томсона Рейтерса I / B / E / S , доходы аналитиков составили 10 центов на акцию и 4,56 млрд. долл . США .
четвертый по величине в мире планемакер заявил , что в течение квартала он доставил 45 самолетов по сравнению с 57 годом ранее .
чистый объем заказов сократился до 26 воздушных судов с 83 .
по состоянию на 30 сентября отставание в авиационно @-@ космическом отделении составило 32,9 млрд. долл . США , т.е. не изменилось по сравнению с 31 декабря .
&quot; в аэрокосмической сфере результаты соответствовали нашим руководящим указаниям , но низкое поступление заказов и общие рыночные условия были разочарованы &quot; , - сказал Бодуан .
доходы от аэрокосмической деятельности сократились на 13 процентов и составили 2 млрд. долл . США .
Bombardier , крупнейший в мире тренер , говорит , что доходы в этом дивизионе выросли почти на 11 процентов до $ 2,1 миллиарда .
по состоянию на 30 сентября отставание по заказам в транспортной единице составило 32,6 млрд. долл . США , что несколько больше по сравнению с 31 декабря .
в нескольких крупных контрактах на прибыль транспортного отдела повлияли вопросы исполнения .
руководители заявили , что новые руководящие указания будут представлены в четвертом квартале .
акции Bombardier , которые также объявили о том , что главный финансовый сотрудник Google Inc Патрик Пикетт войдет в состав совета директоров , снизились на 8,5 % по цене 4,83 канадских долларов в середине дня в четверг .
бразильский Embraer SA , третий по величине в мире коммерческий планемакер и ближайший соперник Bombardier , сообщил о 10 @-@ процентном падении квартальной прибыли в четверг .
компания Sony рассчитывает на более низкую годовую прибыль
японский производитель электроники , корпорация &quot; Сони &quot; , завершив предыдущий квартал чистыми потерями в размере 19,3 млрд. иен , или 197 млн. долл . США , сократил прогноз в отношении прибыли на текущий финансовый год .
результаты , полученные компанией &quot; Сони &quot; за период с июля по сентябрь 2013 года , оказались более мрачными , чем ожидалось , что объясняется снижением спроса на телевизоры , видеокамеры и персональные компьютеры , изготовленные японской корпорацией .
телевизионный бизнес Sony , который во втором квартале принес компании свою первую операционную прибыль за три года в размере 5,2 млрд. иен , за отчетный период вновь упал до 9,3 млрд. иен операционных убытков .
японский рынок потребительской электроники переживает трудные времена , особенно из @-@ за снижения спроса на телевизоры .
и хотя конкуренты стремятся найти выход из трудной ситуации , Sony продолжает фокусироваться на потребительском сегменте .
например , один из основных конкурентов компании &quot; Сони &quot; - корпорация Panasonic - в последнее время переориентируется на промышленные компоненты : здесь продажи компании растут высокими темпами , особенно благодаря автомобильным системам и экологически чистым технологиям .
в результате к концу финансового года , который заканчивается в марте 2014 года , компания Sony рассчитывает получить 179 млрд. иен операционной прибыли по сравнению с ранее ожидавшимися 230 млрд. иен .
однако , исходя из данных агентства Thomson Reuters , аналитики предположили , что данный показатель будет значительно выше и составит 221 млрд. иен .
в попытке оправиться от кризиса компания Sony расширяет свою производственную линию .
в середине этого месяца было объявлено о начале продаж &quot; умных &quot; часов от японской корпорации , которые оснащены рядом популярных функций , которые помогают избавиться от необходимости извлекать смартфон из вашего кармана 100 раз в день .
после того как компания Sony сократила годовой прогноз прибыли и прибыли , акции компании утром в начале торгов в Токио упали по цене более чем на 11 % , снизившись до 1668 иен на акцию .
ген речи оказался стимулятором для формирования синапсов .
ученые из Университета Джона Хопкинса и Медицинской школы на горе Синай обнаружили белок , благодаря которому &quot; ген речи &quot; Foxp2 выполняет свою функцию , стимулируя формирование новых связей между нейронами .
исследование было опубликовано в &quot; Науке &quot; , и его резюме можно прочитать на сайте журнала .
ген Foxp2 - первый известный ген , функция которого непосредственно связана с речью .
ее роль была установлена в 2001 году благодаря обнаружению семьи , состоящей из нескольких людей , которые не могли правильно говорить , а иногда даже сами не понимали друг друга .
ученые установили , что у членов семьи деятельность гена Foxp2 была прервана , хотя способ выполнения им своей функции остается неизвестным .
в новых исследованиях биологи показали , что Foxp2 выполняет по крайней мере часть своих функций в качестве имитатора формирования новых синапсов в области мозга , связанного с формированием речи .
это происходит из @-@ за другого гена , SRPX2 .
последний был обнаружен в результате поиска факторов , стимулирующих формирование синапсов .
SRPX2 оказался одним из 10 аналогичных генов , обнаруженных авторами , в то время как на его деятельность влияет только Foxp2 .
тот факт , что SRPX2 действительно влияет на вокализацию , был подтвержден учеными в эксперименте на мышах .
когда активность гена искусственно снижалась у животных , они кричали меньше , когда отделялись от матери .
если активность гена восстановлена , то также восстановлена частота испускаемых звуков .
ранее связь между вокализацией и самим Foxp2 была также продемонстрирована на мышах .
животные , у которых была введена человеческая копия гена , более активно и с меньшей частотой , чем у обычных мышей .
однако пока ученые не знают , связаны ли функции Foxp2 и , следовательно , SRPX2 , контролируемых им , с чисто &quot; механическими &quot; свойствами формирования звуков или с более тонкими процессами .
адвокат @-@ наркоман , который отстранил г @-@ на Бига от участия в полицейском расследовании , содержится в тюрьме
42 @-@ летний Башарат Дитта передаст информацию преступнику Нилу Скарбру
солиситор опасался , что его тайная наркомания будет раскрыта .
был приговорен к трем годам тюремного заключения в суде Короны Ливерпуля
один из лучших адвокатов защиты , который рассказал наркоману Большому о крупном полицейском расследовании , опасаясь , что его тайная наркомания будет раскрыта , был заключен в тюрьму в течение трех лет .
42 @-@ летний Башарат Дитта передаст секретные разведывательные данные преступнику Нейлу Скарбру о расследованиях его деятельности по незаконному обороту наркотиков после того , как он был скомпрометирован своей привычкой кокаина .
адвокат , который получил прозвище &lt; &lt; Баш &gt; &gt; и был назван преступниками как &lt; &lt; высшая записка &gt; &gt; , был арестован у себя дома в 2011 году после полицейской операции по наблюдению в Скарборо , который он представлял в ходе предыдущего судебного разбирательства по делу о наркотиках .
офицеры заметили 32 @-@ летнего Сарборо , который сбрасывал три мешки кокаина в доме адвоката в Блэкберне , Ланкашир , в то время как он находился на ужине Общества юристов вместе с коллегами .
в ходе опросов выяснилось , что Дитта является &quot; обычным потребителем &quot; лекарства класса А после того , как были обнаружены следы кокаина в его волосах , на его проспекте и на его кредитных карточках .
в течение восьми месяцев с января по август 2011 года он пытался незаконно получить информацию об арестах двух человек от имени Скарборо , а также одного из его сообщников .
в то время полиция наблюдала за всеми четырьмя подозреваемыми в рамках крупного расследования по делу о контрабанде героина и кокаина в Ланкашире , Кумбрии , Мерсейсайде , Беркшире и Западном Йоркшире .
впоследствии они и еще 32 человека были заключены в тюрьму после того , как полиция конфисковала героин и кокаин на сумму 1,5 млн. фунтов стерлингов , а также более 200 000 фунтов стерлингов наличными в ходе серии рейдов .
42 @-@ летний Дитта подавал информацию преступникам из @-@ за опасений , что его зависимость от кокаина будет подвергнута воздействию
сегодня в Ливерпульском королевском суде Дитта , который работает в юридической фирме Forbes Solicitors , базирующейся в Блэкберне , столкнулся с недовольством после того , как он был признан виновным по двум пунктам обвинения в извращении курса правосудия после трехнедельного судебного разбирательства в Ливерпульском королевском суде .
он признал наличие кокаина на одном из предыдущих слушаний .
спад адвоката произошел после того , как полиция , расследовавшая дело Скарборо , обнаружила , что в феврале 2011 года он поддерживал регулярные телефонные контакты с Диттой .
два детектора подогнали подозреваемого и обнаружили , что он прибыл в дом Дитты и , как было замечено , поместил наркотики , чистота которых составляла 60 % , под коленями адвоката в черную гольф @-@ перчатку .
вскоре после падения Скарборо поддерживал регулярные телефонные контакты с Диттой , которая была на ужине на футбольном стадионе Blackburn Rovers , Ewood Park .
адвокат вернулся домой , чтобы обнаружить наркотики , и между ними было девять контактов .
суд заслушал дело Дитты , являющейся &quot; обычным потребителем &quot; кокаина , после того как в ходе тестов были обнаружены следы наркотика класса А в его волосах , проспекте и на его кредитных карточках .
позднее Дитта был арестован , но ему было отказано в использовании кокаина , и он сказал , что разговаривал с подозреваемым дилером , поскольку он был его клиентом и утверждал , что их беседы были подчинены &quot; правовой привилегии &quot; .
во время ареста Дитта подобрал его кошелек и попытался снять несколько кредитных карт , но все они были конфискованы , и у него была взята волосяная выборка .
в полицейском интервью он сказал , что он возглавлял офис по своему домашнему адресу , а также по месту работы , и клиенты звонили в его дом по юридическим делам .
но суд услышал , что он вызовет основных участников цепочки поставок наркотиков , некоторые из которых он ранее представлял , после ключевых арестов , чтобы сообщить им , что знали о них детектив .
возбуждая судебное преследование , Энн Уайт сказал : &quot; если кто @-@ либо знает , что не нарушать закон , то он является солиситором по уголовным делам &quot; .
г @-@ н Дитта обвиняется в злоупотреблении своим положением солиситора по уголовным делам , поскольку он слишком тесно связан с конкретными клиентами .
отношения , о которых мы говорим , это не просто торговец наркотиками , а торговец наркотиками , снабжающий своего собственного адвоката наркотиками .
некоторые из его сообщений , несомненно , были законными , поскольку он был их адвокатом .
но это выходило за рамки обычных отношений между адвокатом и клиентом .
он в максимально возможной степени помешал полицейскому расследованию , с тем чтобы они могли продолжать свою преступную деятельность .
мистер Дитта не уважал свою профессию , а пренебрегал ею .
он слишком близко подошел к некоторым клиентам , в частности к Скарбору , и позволил поставить под угрозу его независимость .
Дитта отрицала противоправные действия и утверждала : &quot; если бы я был коррумпированным адвокатом , чего я не имею , и я хотел бы передать информацию г @-@ ну Скарбору , я не ждал бы 15 часов , я бы сделал это немедленно &quot; .
но после заслушания супер Ли Халстед из полиции Ланкашира сказал : &quot; г @-@ н Дитта перешел от солиситора к самому преступнику , когда он начал получать наркотики от организованных преступников &quot; .
его зависимость от кокаина оставила его безнадежно скомпрометированным и уязвимым по отношению к мотивам ведущих членов организованных преступных групп , которые поручили ему получить ценную информацию о полицейских расследованиях .
солиситоры должны поддерживать высочайшие стандарты добросовестности и внушать доверие общественности .
мистер Дитта предал это доверие и попытался скрыться за гневом своей профессии .
группа по тяжким и организованным преступлениям Ланкашира возглавила расследование по делу г @-@ на Дитты , который также увидел его виновным по трем пунктам обвинения в хранении кокаина и в настоящее время искажает ход правосудия , что свидетельствует о нашей приверженности привлечению преступников к ответственности .
пусть этот случай послужит для преступников предупреждением о том , что никто не находится вне сферы действия закона .
мы найдем Вас и поместим Вас в суд .
сам Скарборо был заключен в тюрьму в течение 14 лет после того , как он признал себя виновным в сговоре с целью поставки героина , кокаина и каннабиса .
еще 35 мужчин , участвовавших в рэкете , были заключены в тюрьму на 153 года за преступления , связанные с наркотиками .
на своем веб @-@ сайте Дитта дал вопрос и ответ о себе , в котором он говорит , что его фантастическая работа будет юристом , представляющим клиентов на смертном Роу в Америке , его последний ужин гость как Мохаммед Али и неравенство как мотивация для работы .
стадион в Ярославле не готов принять 22 тысячи зрителей , заметили сотрудники полиции , присутствовавшие на заседании Контрольно @-@ дисциплинарного комитета Российского футбольного союза .
по их мнению , программа билетов была завышена примерно в два раза .
во время финального матча Кубка России 1 / 16 против &quot; Спартак &quot; было развернуто только тысячи матчей , в то время как норма регулирования составляет девять тысяч .
болельщикам &quot; Спартак &quot; было выделено 2200 мест , то есть 10 % вместимости стадиона , однако по соглашению с московским клубом им было продано 5 тысяч билетов .
руководитель Контрольно @-@ дисциплинарного комитета Артур Григорьян опубликовал эти данные .
американцы бросились на высокопоставленных японских чиновников
в пятницу , 1 ноября , один из представителей американских разведывательных служб , который предпочел не раскрывать его имя , заявил , что Соединенные Штаты прослушали телефонные разговоры высокопоставленных должностных лиц Японии .
этот человек подтвердил , что на земле восходящего солнца имеется несколько мест , предназначенных для просачивания .
кроме того , он отметил , что США , Великобритания , Австралия , Канада и Новая Зеландия не проводят разведывательных операций против друг друга .
по его словам , это было сформировано во время второй мировой войны , когда эти страны были союзниками .
однако Япония , как и Германия , несмотря на союзнические отношения с американцами в послевоенный период , является мишенью для разведывательных операций , сообщает телеканал NHK .
официально ни одна из сторон пока не прокомментировала эту информацию .
напомним , что на прошлой неделе появились новости о наблюдении разведывательных органов США против канцлера Германии .
по данным немецких журналистов , НГБ могла прослушивать телефон Меркеля в течение последних десяти лет .
сам канцлер , по некоторым сообщениям , очень болезненно взял известие о своих прослушивании .
она заявила , что такое наблюдение за главой правительства со стороны союзников , которые , по ее словам , Германия и Соединенные Штаты являются таковыми на протяжении десятилетий , неприемлемо .
тем временем Эдвард Сноуден заявил , что готов поделиться подробностями прослушивания телефонных разговоров Ангелы Меркель с сотрудниками прокуратуры Германии .
немецкий специально вылетел в Москву , чтобы встретиться с бывшим сотрудником ЦРУ .
Башкирия может поставить зерно на тендер не ранее начала 2014 года
министр сельского хозяйства Республики Николай Коваленко считает , что в ходе государственных закупок Башкирия может поставить зерно на тендер не ранее начала 2014 года .
на сегодняшний день рыночные цены таковы , что они не стимулируют продажу средств в фонд вмешательства .
до сих пор рыночная цена выше , и существует спрос .
&quot; возможно , зерно будет выставлено на торги после Нового года &quot; , - заявил он на вчерашней пресс @-@ конференции .
министр напомнил , что в этом году посевы сельскохозяйственных культур для сбора урожая в 2013 году составили 3,1 млн. гектаров , включая площадь зерновых культур 1,7 млн. гектаров , что на 3,3 % выше , чем в прошлом году .
в 2014 году урожай занял 550 000 гектаров ( на 105 000 гектаров больше , чем в 2012 году ) .
были увеличены площади для зимней пшеницы и тритикаля , ржи остались на прежнем уровне .
в базах данных Министерства внутренних дел , к которым США привязали лепов , нет группы &quot; Братское кружок &quot; .
группа &quot; Братское кружок &quot; , с которой Вашингтон связывает певца Григория Лепса , не фигурирует в базах данных российских органов безопасности .
как было отмечено Интерфаксом в правоохранительных органах РФ , после того как в средствах массовой информации появились сообщения о том , что Григорий Лепс был занесен министерством финансов США в черные списки по подозрению в причастности к Евразийскому преступному синдикату &quot; Братское кружок &quot; , все базы данных были проверены , но такая группа не была найдена .
органы безопасности считают , что распространение такой информации способствует сохранению мифа о так называемой &quot; российской мафии &quot; , которая якобы действует за рубежом .
&quot; даже в самом названии - &quot; Братское кружок &quot; , есть определенный элемент тайны , содержащий намек на тайную ложь .
&quot; все это очень похоже на PR @-@ задержку &quot; , - сказал один из агентских источников .
31 октября министерство финансов США объявило о включении Артура Бадаляна , Григория Лепсверидзе , Вадима Лялина , Сергея Москаленко , Якова Рибальского и Игоря Шликова в &quot; черные списки &quot; по подозрению в причастности к Евразийскому преступному синдикату &quot; Братский круг &quot; .
лица , включенные в этот список , подозреваются в связях с определенным Владиславом Леонтьевым и Гафуром Рахимовым , которые считаются влиятельными членами преступных групп и фигурируют в санкционных списках США с февраля 2012 года .
по словам американских властей , Григорий Лепс &quot; служит курьером для доставки денег от имени Владислава Леонтьева &quot; .
в производственном центре Григория Лепса они отказались комментировать обвинения США в адрес певца , назвав его &quot; нонсенсом &quot; .
в 2011 году президент Соединенных Штатов Барак Обама включил синдикат &lt; &lt; Братское кружок &gt; &gt; в список &lt; &lt; крупных транснациональных организованных преступных групп &gt; &gt; и приказал министерству финансов &lt; &lt; сорвать и препятствовать их глобальным преступным операциям &gt; &gt; .
включение того или иного лица в черные списки американского министерства финансов влечет за собой блокирование его активов в США и запрет на деловые контакты с ним со стороны лиц , проживающих в Соединенных Штатах .
по дороге в полицию был показан скандальный видеофильм
глава Торонто Роб Форд , известный своими скандалами и откровенно безответственной антикой , был пойман курящей трещиной .
полиция канадского города объявила , что она имеет соответствующую видеозапись и готова начать расследование в отношении мэра города .
Си @-@ эн @-@ эн сообщает , что последний заявил , что он не уйдет в отставку со своей должности .
информация о том , что власти имеют доказательства потребления наркотиков Роб Фордом , появилась на веб @-@ сайте полиции Торонто .
руководитель местных правоохранительных органов Билл Блэр провел пресс @-@ конференцию по этому вопросу .
шериф заявил , что ему не разрешено делиться конкретными видеоклипами с общественностью , однако он гарантирует их существование .
по словам Блэра , компромиссный видеофильм Роба Форда был обнаружен во время рейда по борьбе с наркотиками , проведенного сотрудниками правоохранительных органов летом 2013 года .
ранее канадская пресса писала о существовании этого видеофильма , однако до недавнего времени не было подтверждений .
сам мэр не представляет каких @-@ либо замечаний по этому вопросу .
он лишь говорит , что не виновен ни в чем и не намерен уходить в отставку .
видеозапись , обнаруженная полицией , является одним из доказательств по делу 35 @-@ летнего друга Форда Александра Лиси , который обвиняется в торговле мягкими наркотиками , вымогательстве , незаконном приобретении доходов , а также в преступном сговоре .
иногда Лиси служил водителем Роба Форда .
жители города давно требуют отставки своего мэра .
последние неоднократно воевали с журналистами , выступали публично в пьяном состоянии , свободно делали расистские и сексистские заявления .
открытая акционерная компания Rostovaeroinvest объявила немецкую компанию Assmann beraten + Planen победителем в тендере на выбор генерального дизайнера объекта .
компания &quot; Ростоваэринвест &quot; не раскрывает сумму контракта .
по информации пресс @-@ службы открытого акционерного общества , в тендере приняли участие девять российских и иностранных компаний , и в соответствии с условиями тендера проект должен быть подготовлен и представлен на рассмотрение государственной экспертизы весной 2014 года .
победителю придется проектировать новый пассажирский терминал для аэропорта , а также объекты инфраструктуры , внутренние дороги и ландшафт для комплекса аэропорта .
на первом этапе строительства внутренняя площадь терминала составит 50 тысяч квадратных метров с возможностью его дальнейшего расширения .
по данным компании &quot; Ростоваэринвест &quot; , в проектном проекте будут учтены перспективы развития комплекса аэропорта : к 2025 году терминал сможет обслуживать около 5 миллионов пассажиров , а к 2035 году - 6 миллионов пассажиров .
к тому времени , когда были объявлены результаты торгов , была определена архитектурная концепция авиатерминального комплекса &quot; Южный &quot; , разработанная британской компанией &quot; Двенадцать Архитекторов &quot; .
дизайн главного здания терминала воплощает в себе концепцию воздушного моста между Ростовым @-@ на @-@ Дону и другими городами мира .
компания Asmann beraten + Planen имеет опыт осуществления крупномасштабных проектов , проектировала терминалы C и E международного аэропорта Шереметьево и новый комплекс воздушных терминалов в международном аэропорту &quot; Кневичи &quot; во Владивостоке .
комплекс международного аэропорта &quot; Южный &quot; будет построен в Аксайском районе Ростовской области и заменит существующий Ростовский аэропорт , который будет закрыт и в конечном счете интегрирован в городское развитие .
начало строительства комплекса воздушных терминалов запланировано на 2014 год , ввод в эксплуатацию всех объектов - на 2017 год .
один из политиков в Турции объявил голодовку в противовес стенам на границе с Сирией .
в середине октября власти начали строительство разделительной стены вблизи города Нусайбин на юго @-@ востоке Турции .
местные жители и представители прокурдской партии БПР решительно выступили против строительства .
мэр турецкого города Нусайбин недалеко от сирийской границы Айше Гоккан объявил голодовку , протестовав против строительства разделительной стены на турецко @-@ сирийской границе , сообщил РИА Новости в пресс @-@ бюро Партии мира и демократии ( ПДБ ) в пятницу .
полиция неоднократно разгоняла демонстрации протеста .
глава министерства иностранных дел Турции Муаммер Гулер сначала отказался от строительства , а затем объявил , что стена сооружается для обеспечения безопасности границы .
&quot; мэр Нусайбина Айше Гохан , член БПР , объявила голодовку , тем самым превратив свой протест против строительства стены в смертоносную драку &quot; , - заявили они в пресс @-@ службе партии .
мэр города считает , что строительство стены было направлено на изоляцию курдского народа двух стран друг от друга , курды свободно пересекают границу в течение полувека .
представители партии цитируют Айше Гохан : &quot; это бесчеловечная ситуация , с которой курды никогда не согласятся &quot; .
по сообщению пресс @-@ службы , на 7 ноября в Нусайбине запланирован протест против строительства разделительной стены .
Венесуэла установит валютный курс для туристов
Венесуэла введет специальный валютный курс для своей национальной валюты - боливар - по отношению к доллару для туристов .
об этом сообщил 1 ноября агентство &quot; Блумберг &quot; , сославшись на правительственный указ .
иностранным путешественникам будет разрешено обменять суммы , эквивалентные десяти тысячам американских долларов в год .
Венесуэла также разрешит туристам продавать до 25 % боливаров , которые они приобрели в стране при отъезде .
точная ставка боливаров по отношению к доллару будет установлена позднее .
в феврале Каракас был вынужден девальвировать местную валюту до 6,3 боливара за доллар .
однако на черном рынке один доллар оценивается в 57 боливаров .
с начала года боливар потерял почти 70 % своей стоимости .
в сентябре инфляция в Венесуэле составила почти 50 % .
министр нефтяной промышленности и вице @-@ президент экономики Рафаэль Рамирес 18 октября объявил , что Венесуэла не планирует девальвировать боливар .
согласно неофициальным данным , приведенным агентством , Каракас , тем не менее , может принять решение о снижении курса национальной валюты после муниципальных выборов в декабре .
политика ограничения цен на товары и товары массового потребления , а также высокий уровень чрезмерного регулирования венесуэльской экономики привели к дефициту ряда товаров и функционированию черного валютного рынка .
весной этого года средства массовой информации сообщили , что в Венесуэле отмечается нехватка туалетной бумаги .
генеральный менеджер &quot; Югра &quot; Андрей Бельмач отметил , что пока трудно сказать , сколько времени потребуется для поиска нового головного тренера .
эта должность стала вакантной после ухода в отставку Сергея Шепелева .
отставка произошла несколько часов назад , поэтому я не готов сказать , сколько времени потребуется для поиска нового тренера , ИТАР @-@ ТАСС цитирует Belmach .
может быть , день .
может быть , месяц .
мы изучаем все возможные варианты .
предпочтение будет отдаваться российскому специалисту .
желательно найти не просто тренер , а своего рода человека , который будет работать в нашем клубе в течение нескольких лет и достичь определенных результатов внутри него .
кенийская пресса возмущена противоречивым законом о средствах массовой информации
&quot; это пугающее место , и уместно спросить : что там , чтобы помешать парламенту просто погрузить независимость судебной власти завтра ? &quot; - сказал газета , оспаривая этот законопроект как неконституционный .
&quot; этот закон является драконовским и очень карательным , и мы его отвергаем &quot; , - сказал Сайрус Камау , управляющий директор Capital Group - дом CapitalFM , одной из самых уважаемых независимых радиостанций и новостных веб @-@ сайтов Кении .
он сказал , что новый трибунал по средствам массовой информации &quot; всегда будет предвзятым , потому что это расширение правительства &quot; , и что ограничения на содержание и рекламу нанесут ущерб месту Кении в глобальной экономике .
&quot; я надеюсь , что президент прислушивается к нам , и мы призываем его отклонить этот законопроект и вернуть его депутатам &quot; , - сказал он .
согласно газете &quot; Стар &quot; , новый законопроект фактически передаст правительству &quot; удушение над средствами массовой информации &quot; , в то время как &quot; Стандарт &quot; сказал , что демократия и свобода слова в Кении были &quot; нанесены серьезный удар &quot; и обманул законопроект как &quot; драконовский &quot; .
принятие этого законопроекта происходит на фоне целого ряда мер по укреплению национальной безопасности после сентябрьского нападения исламистских боевиков на торговый центр &lt; &lt; Вестгейт &gt; &gt; .
кенийские средства массовой информации привлекли внимание властей , транслировав видеокамеру безопасности с видеозаписями военнослужащих , которые были направлены на место нападения , якобы ограблявшего верхний торговый центр .
в ответ на это начальник полиции Дэвид Кимайо вызвал двух журналистов и одного представителя средств массовой информации для допроса , хотя повестка была отозвана после того , как средства массовой информации выступили с критикой .
в соответствии с новым законопроектом на средства массовой информации может быть наложен штраф в размере до 20 млн. кенийских шиллингов и на отдельных журналистов в размере до 1 млн. человек с дополнительным риском &quot; исключения из списка &quot; или запрета на получение официальной аккредитации для представителей прессы .
суд также уполномочен наложить арест на имущество правонарушителя , если штраф не уплачен .
по мнению &quot; Дейли нация &quot; , &quot; даже одного штрафа достаточно для того , чтобы повредить большинство ЧМ @-@ станций &quot; .
она также заявила , что эти меры могут оказать разрушительное воздействие на то , что она называет &quot; живой блогосферой &quot; Кении .
заставляя замолчать средства массовой информации , политики знают , что они могут безнаказанно делать все , что им нравится .
&quot; никто никогда не будет знать &quot; , - писал журналист &quot; Нация &quot; Мутума Матиу , охарактеризовав кенийские средства массовой информации как ключевой источник сдержек и противовесов в общественной жизни .
&quot; оставив себя на произвол судьбы , политики обанкротили страну и вернули нас на охоту и собирательство &quot; , - писал он .
в прошлом кенийские законодатели становились объектом гнева со стороны общественности .
в мае они проголосовали за отмену сокращений , санкционированных национальной комиссией по заработной плате , и восстановление их высокой заработной платы в размере около 532 000 шиллингов в месяц без налогов , что является одним из самых высоких в мире .
вычеты на капитальный ремонт здания будут фигурировать в платежных документах жителей Воронежа в качестве новой статьи расходов .
по самым приблизительным расчетам , от 100 до 400 рублей в месяц необходимо дополнительно платить за стандартную двухкомнатную квартиру начиная с Нового года .
точная ставка будет определена региональным правительством .
с другой стороны , жители сами принимают решение о покраске входа , очистке лестничных скважин или даже замене лифта .
депутаты областной Думы одобрили этот закон .
Владимир Ключников , председатель Воронежской областной Думы , отметил : &quot; в этом вопросе должен быть наложен приказ - в приоритетном порядке провести капитальный ремонт зданий , а не накапливать средства в хозяйственных компаниях , которые здесь часто зарегистрированы либо в Москве , либо в Оренбурге , или где @-@ то еще , это будет установление государственного контроля над расходами , которые жители собирают на ремонт многоквартирных домов &quot; .
в настоящее время правительство также контролирует строительные работы с участием населения .
закон о защите от слепых был одобрен областной Думой в окончательном чтении .
этот документ не возникал из @-@ за тонкого воздуха .
4,5 тыс. человек пострадали от недобросовестных разработчиков в нашем регионе .
проблемы большинства населения удалось решить .
более того , новый закон устанавливает права и обязанности всех участников строительства акционерного капитала .
Владимир Ключников , председатель Воронежской областной Думы , заявил : &quot; не секрет , что в этой области также начались злоупотребления , связанные с тем , что в &quot; 98 @-@ е годы попали одни и те же акционеры , а в 2000 @-@ е годы - те же акционеры &quot; .
люди начали зарабатывать на это деньги , эти два закона были приняты , чтобы закрыть лазейку , среди прочего .
было решено построить центр временного проживания вблизи Воронежа для иностранных граждан , подлежащих депортации .
региональный парламент принял такой закон не только под давлением со стороны федерации .
в регионе существует более чем достаточно проблем , связанных с незаконными мигрантами .
в частности , в прошлом году чуть более 100 000 иностранцев прошли миграционную регистрацию .
но только одно из пяти зарегистрированных официальных разрешений на работу .
вопрос о том , где работают другие и платят ли они налоги , является весьма сомнительным .
Председатель Воронежской областной Думы Владимир Ключников рассказал : &quot; они нарушили законодательство , но не являются преступниками .
никакого судебного разбирательства не проводится , но депортация необходима - они должны быть где @-@ то задержаны .
Федерация приняла такое решение для организации таких мест с использованием региональных фондов .
в Воронежской области определено такое место - Старый Ольшанка Семилукского района .
ну , но , наконец , областной парламент предоставил новые льготы родителям с несколькими детьми .
во @-@ первых , семьи , воспитывающие 5 или более детей , полностью освобождаются от налога на перевозку .
в этом случае бюджет теряет 3,5 миллиона человек , но родители , имеющие нескольких детей , сэкономит столько же .
во @-@ вторых , и это главное , те , кто усыновляет трех или более детей , получат жилищные субсидии начиная с нового года .
для каждого члена семьи новый закон предусматривает 18 квадратных метров по цене 30 тысяч за метр .
например , была усыновлена семья в составе 6 человек - папа , мама , биологический ребенок и 3 человека .
для них , согласно правилам , правительство приобретет жилье площадью 108 квадратных метров на 3 миллиона 300 тысяч рублей .
это идеально приемлемый вариант для левого берега или юго @-@ западного микрорайона .
ну , и в региональном центре можно купить целую коттеджу за эту сумму .
Баумгертнер был назначен в совет директоров Уралькали
действующий совет директоров открытого акционерного общества &quot; Уралкали &quot; предложил кандидатуру арестованного в Минске генерального директора Владислава Баумгертнера на новое членство в совете , о чем сообщается на сайте российской компании .
Баумгертнер был включен в список из 11 кандидатов , выдвинутых в состав нового совета директоров .
этот список был подготовлен к внеочередному собранию акционеров 29 ноября , на котором новая структура совета директоров будет определена путем голосования .
в настоящее время Баумгертнер находится под домашним арестом в Минске .
во время ареста в августе этого года его обвинили в злоупотреблении служебными полномочиями .
однако позднее президент Беларуси Александр Лукашенко заявил на пресс @-@ конференции , что обвинения в адрес Баумгертнера были квалифицированы как &quot; хищение &quot; .
водитель &quot; Нефтехимка &quot; Матт Далтон отказался прокомментировать отъезд Владимира Крикунова с работы тренером Нижнекамци .
ведущий считает , что исполняющий обязанности руководителя тренера Дмитрий Бальмин обладает большим авторитетом с игроками и будет выполнять свои обязанности .
напомним , что сегодня Нефтехимик уволил Крикунова .
честно говоря , я не хотел бы комментировать обстрел Владимира Крикунова , РИА Новости цитирует Далтона .
я могу лишь сказать , что Дмитрий Бальмин будет выполнять возложенные на него обязанности - я не сомневаюсь в этом .
он обладает большим авторитетом в команде , большое будущее , безусловно , ждет этого молодого специалиста .
защитник Juventus Leonardo Bonucci не поможет команде в предстоящем матче чемпионата Италии против Parma .
как сообщает Football Italia , тренер решил не включать его в игровую заявку , чтобы спасти его для матча с &quot; Real &quot; на 4 @-@ м раунде группового этапа Лиги чемпионов .
Лихтштайнер , Вучинич и Пепе также не будут участвовать в дуэле с Пармой .
однако передовая Фабио Квальярелла оправилась от травмы и готова играть .
налоговый маневр , который предусматривает увеличение налога на добычу полезных ископаемых ( МЭТ ) для нефти одновременно с сокращением экспортных пошлин и повышением акцизных налогов , приведет к повышению стоимости топлива .
по мнению экспертов , эти меры могут принести в бюджет еще 619,3 млрд. рублей .
у председателя Красноярского суда его удостоверение личности было украдено после того , как его ударили по голове .
неизвестные напали на председателя Красноярского областного суда Владимира Двоеконко , похитив его удостоверение личности .
как сообщает Интерфакс , поздно вечером в среду преступники ударили судью по голове , откуда он потерял сознание .
когда 63 @-@ летний председатель суда вернулся в сознание , он обнаружил , что они украли его трудовое удостоверение .
преступники не захватили деньги или другие ценности .
Двоеконко сам вернул его домой , но связался с полицией только на следующий день .
проводится уголовное расследование и розыск виновных .
поклонники Зенита на официальном сайте клуба объявили бывшего капитана команды &quot; Россия &quot; лучшим игроком прошедшего месяца .
в октябре Аршавин принял участие в двух матчах на групповом этапе Лиги чемпионов УЕФА , в трех встречах на российском чемпионате и в часовом матче .
он набрал 2 помощника .
второе место по ежемесячным результатам отправился в гостевой врач Юрий Лодигин , который стал лучшим игроком в августе и сентябре .
передний Халк находится на третьем месте .
бразильцы набрали две цели и три помощника .
напомним , что этим летом Аршавин вернулся в &quot; Зенит &quot; .
в Иваново открылась VII межрегиональная выставка &quot; Медицина и здоровье &quot; .
на спортивно @-@ оздоровительном комплексе &quot; Олимпия &quot; открылась межрегиональная выставка &quot; Медицина и здоровье - 2013 &quot; .
первый заместитель Председателя Правительства Ивановской области Ольга Хасбулатова приняла участие в праздничном открытии мероприятия .
на выставке представлены работы региональных бюджетных медицинских учреждений Ивановской области , а также коммерческих медицинских учреждений регионов Центральной России .
в рамках выставки будут проведены семинары , дискуссии за круглым столом и презентации .
во время работы выставки организовано функционирование мобильного комплекса ( полная диагностика ) , мобильного фторграфа , станции переливания крови .
все желающие смогут получить бесплатные диагностические процедуры , консультации специалистов , принять участие в мастер @-@ классе по терапевтическим упражнениям , узнать о диапазоне услуг , предлагаемых в лечебных учреждениях Ивановской области .
кроме того , во время выставки состоится День доноров .
общая концепция выставки &quot; Медицина и здоровье - 2013 &quot; - профилактический акцент в медицине , пропаганда здорового образа жизни .
на выставке представлены медицинские товары и услуги , оборудование , фармацевтические и медицинские принадлежности , повышающие качество жизни .
основными направлениями выставки являются : развитие сотрудничества с производителями и поставщиками медицинского оборудования Ивановской области и регионов России ; демонстрация медицинских товаров и услуг , оборудования , фармацевтических и медицинских материалов , повышающих качество жизни ; установление деловых контактов между медицинскими учреждениями Ивановской области .
государственный секретарь США : разведывательные ведомства иногда &lt; &lt; слишком далеко &gt; &gt; при сборе данных
государственный секретарь США Джон Керри признал , что при сборе данных и прослушивании телефонных разговоров американские разведывательные службы порой &quot; зашли слишком далеко &quot; , тем не менее политик отметил , что информация о прослушивании 70 миллионов человек , появившихся в средствах массовой информации , не отражает реальности .
я заверяю Вас в том , что ни в чем не повинные люди не пострадали в ходе этого процесса , но попытки собрать информацию действительно имели место .
да , в некоторых случаях оно зашло слишком далеко и было юридически неуместным .
я признаю это , поскольку президент также признает ... и мы увидим , что в будущем этого не произойдет , АФП цитирует государственного секретаря .
опытные итальянские рабочие уступают место молодым людям
безработица в Италии поражает рекорды .
опубликованные в среду данные показали , что в настоящее время 12,5 % жителей страны не имеют работы .
со времен второй мировой войны ситуация не была такой плохой .
этот показатель в несколько раз выше среди молодежи .
40,4 % жителей в возрасте от 15 до 24 лет не имеют работы .
по мнению итальянских властей , одним из решений этой проблемы является досрочный выход на пенсию пожилых работников .
такой эксперимент уже проводится крупнейшей энергетической компанией в стране , и принятые законы позволяют региональным властям обеспечивать часть досрочного выхода на пенсию для опытных работников .
однако , с другой стороны , общеевропейская проблема старения населения ждет Италии .
экономисты не уверены в том , что план с преждевременной ротацией персонала дает свои плоды .
что произойдет в результате строительства транспортных узлов в Москве
ежегодно власти столицы обещают развивать все большее число транспортных узлов ( TH ) .
планируется заказать 255 транспортных узлов до 2020 года .
наш корреспондент узнал , что это действительно влечет за собой проект .
пару месяцев назад возник строительный забор вблизи станции Смоленской на линии Арбацко @-@ Покровская .
на одном из знаков было объявлено о продолжающемся развитии транспортного узла .
все это было очень странно , так как наземный транспорт не останавливается вблизи &quot; Смоленской &quot; и , следовательно , его невозможно перевезти .
для того чтобы добраться до ближайшей остановки троллейбуса на кольцевой дороге Садовое , необходимо покрыть около 130 метров , включая подземный переход через Карманицкий полюс .
теперь почти все закончено в Смоленской .
цветочный киоск исчез , газетный стенд был демонтирован , а асфальт перед входом был заменен каменным блоком .
это весь транспортный узл .
транспортные узлы могут быть планарными и обширными , они объясняют в пресс @-@ службе департамента транспорта столицы .
до сих пор не существует крупных транспортных узлов .
но планары связаны со строительством парковочных площадок , удалением торговых объектов , препятствующих передвижению пассажиров , созданием небольших архитектурных форм и ландшафтом .
на самом деле , специалисты по транспорту не работают в планарных транспортных узлах , а работают профессионалами по благоустройству объектов из департамента капитального ремонта города Москвы .
транспортный центр необязательно является сложным строительством , объясняет директор Института экономики транспорта и транспортной политики Высшей школы экономики Михаил Блинкин .
иногда достаточно накладных расходов на крыше и панели , уведомляющей о времени прибытия транспорта .
так , например , недавно они открыли полностью полноценный планарный транспортный центр в метро &quot; Ясенево &quot; .
выполнено без предупреждения , но с перехватом стояночных мест и панелей , указывающих , когда прибудет автобус .
однако в количественном отношении должностные лица регистрируют в качестве транспортных узлов все , что находится в их распоряжении .
еще в 2011 году мэрия планировала построить лишь 151 центр , из которых 59 - с капитальным строительством .
в настоящее время в планах на период до 2020 года перечислены 255 транспортных узлов .
в этом году они обещают заказать сто пятьдесят из них .
несмотря на наличие в городе программы развития транспортного узла , качественные критерии не определены , говорит Александр Морозов , сопредседатель общественной организации &quot; Город и транспорт &quot; .
они сообщают о количестве объектов , однако качество перевода по каждому из них часто ухудшается .
по мнению экспертов , должны существовать два критерия : во @-@ первых , сокращение времени перевода , во @-@ вторых , удобство .
прежде всего , способность менять вид транспорта , не выйдя в дождь .
в Москве , однако , развитие транспортного узла иногда оказывается совершенно противоположным .
поразительным примером является метро &quot; VDNKh &quot; .
ранее пригородные автобусы из Ярославской автомагистрали вошли на площадь перед главным входом в Всероссийский выставочный центр .
теперь их остановки были перенесены на противоположную сторону Ярославской шоссе на улицу Космонавт .
далее от метро , значительно дальше от монорельса , но ближе к жилым зданиям .
даже несмотря на то , что жители вниз не хотели автобусного терминала под окнами и жаловались на все возможные уровни .
обширные транспортные узлы в Москве так или иначе не увенчались успехом .
они начали строить первую из них около пяти лет назад на метро &quot; Планерная &quot; .
этот проект был задуман как образцовый .
и на самом деле это стало примером того , как транспортный центр , продаваемый инвесторам , превращается в банальный торговый центр .
нет , здесь есть платформы для автобусов , пробуждение , чтобы не ходить от станции метро в дождь , и три этажа автобусных остановок .
конечно , они в принципе не предоставили места для химкских троллейбусов № 202 и № 203 в московском транспортном узле .
их оттолкнули дальше от метро в качестве незнакомых .
с другой стороны , для торговли осталось больше места .
32 магазина только одежды , но , как правило , есть почти все - от домашнего товара до автомобильного дилера .
ну , действительно , что если один из пассажиров автобуса должен купить новый автомобиль по дороге ?
здесь , когда они строят обширный транспортный центр , по какой @-@ то причине магазин всегда дает результаты .
недавно ситуация пришла к логическому выводу , когда они решили поставить часть парковки на рынок .
в настоящее время оживленная торговля осуществляется на третьем этаже транспортного узла &quot; Планерная &quot; среди мест стоянки , обозначенных на земле .
овощи , сезонные , китайские джинсы , разговоры с нерусскими и охранники злобно смотрят на нашего фотографа .
транспортный узел полностью превратился в базар .
дело в том , что раньше в метро &quot; Планирная &quot; существовал рынок , но они его опустили .
но в офисе префекта они пожаловались на продавцов и пропустили их на перехватывающую парковку транспортного узла .
тем не менее , из @-@ за высоких цен он всегда пустой .
наиболее скромной частью является то , что рынок был разорван , чтобы построить вместо него ... новый планарный транспортный центр .
это - шаффель .
в Калужской метро расстояние от метро до автобуса составило 50 метров , рассказывает Александр Морозов .
после строительства торгового центра , который , как утверждается , является транспортным узлом , расстояние возросло до 170 метров .
для посадки в автобус необходимо пройти по всему торговому центру .
после 22 : 00 , когда он закрыт , нужно ходить по нему под открытым небом .
кстати , сооружения на Планерной и Калужской скоро будут похожи на розы .
в середине сентября комиссия по городскому планированию и землепользованию при мэрии подтвердила решения по планированию первых восьми крупных транспортных узлов .
четыре из них будут находиться в 25 местах , не считая двух @-@ трех подземных уровней .
главный монстр будет развиваться на Тушинском метро , его площадь составит 418,7 тыс. кв. метров .
представители Управления железнодорожных терминалов Российских железных дорог , отвечающие за строительство транспортного узла в метро , уже говорили журналистам : магазины , гостиницы и квартиры будут доступны в будущих многоэтажных зданиях .
в то же время должностные лица заверяют , что многоуровневые парковочные места будут занимать от трети до половины площади .
возьмем в качестве примера &quot; публичные &quot; гаражи .
давайте скажем , что гараж с 258 автомобильными площадями , который они недавно построили на международной улице , имеет площадь 8105 квадратных метров .
это означает , что для стоянки на 2,6 тыс. автомобилей в &quot; Петровско @-@ Разумовской &quot; потребуется около 80 тыс. площадей .
это менее трети гиганта , который они намереваются построить там .
разрешите одному @-@ двум этажам идти в направлении всевозможных платформ для автобусов .
остается по меньшей мере 150 тысяч квадратных метров коммерческой недвижимости .
и это всего лишь минута , это почти два государственных универмага .
если железнодорожные магистрали будут строить обширные транспортные узлы на станциях и терминалах , то оставшиеся районы будут покрыты за счет фольклорного метрополитена .
они также обещали , что будет много &quot; функциональных объектов &quot; , включая гостиницы , офисы и даже тренажеры .
кстати , недавно в отделе недвижимости города Москвы они сообщили журналистам , что они разрабатывают проект резолюции , в соответствии с которым инвесторы смогут напрямую связаться с должностными лицами для приобретения участка для транспортного узла .
без каких @-@ либо тендерных заявок .
потому что , по их словам , вопросы транспорта для города являются приоритетными .
идеальным транспортным узлом является , например , Гарвардская станция в Бостоне и Спадина в Торонто , заверяет Александра Морозова .
там троллейбусы и трамваи отправляются под землей на уровень метро , а расстояние от метро до трамвая составляет всего 50 метров без выхода на улицу .
нет ненужных торгов вокруг .
но московским чиновникам даются крайности .
либо мы ничего не будем строить , либо мы пойдем до 25 этажей с офисами и апартаментами .
A Справедливая Россия предлагает отождествлять диффамацию патриотических чувств с экстремизмом .
для законодательной защиты патриотических чувств граждан от провокаций и оскорблений , направленных против России , &quot; Справедливая Россия &quot; предлагает приравнять диффамацию патриотических чувств к экстремистской деятельности и наказывать ее пятилетним тюремным заключением .
как сообщает газета &quot; Известия &quot; , такие поправки к законодательству , подготовленные заместителем председателя Думского комитета по энергетике Олегом Михеевым , уже представлены на решение Верховного суда и администрации .
автор поправок предлагает понимать патриотические чувства как эмоциональную связь человека со страной , гражданином которой он является , характеризующуюся любовью к этой стране , ответственным отношением к ее судьбе , уважением к ее истории и культуре .
как указывает Михеев , во внутреннем законодательстве предусмотрены санкции против осквернения официальных символов государственной власти - флага и эмблемы .
однако , по мнению члена парламента , защита русских , чьи чувства могут быть также оскорблены диффамацией государственной символики и другими проявлениями неуважения к нашей стране , недостаточно проработана в российском законодательстве .
в качестве примера он приводит дискуссии , которые каждый год расширяются накануне Дня Победы , когда некоторые лица в средствах массовой информации пытаются поставить под сомнение героический подвиг народа СССР в борьбе против фашистов .
за день до общенационального праздника - День Победы 9 мая - разворачивается настоящая бакханалия .
проводя свой стиль и &quot; альтернативную точку зрения &quot; истории , некоторые публицисты приходят к рассуждениям о том , что , по их словам , жаль , что культурные немцы не завоевали дикий Советский Союз !
я считаю это абсолютно неприемлемым в стране , где гордость в истории остается главным &quot; духовным краеугольным камнем &quot; нации &quot; , - возразил Олег Михеев .
кроме того , по словам Михеева , в России гораздо больше патриотических настроений , чем религиозных , более того , закон карает оскорбления чувств религиозных верующих , но в то же время можно оскорблять патриотические чувства практически без наказания .
по словам представителя народа , необходимо приравнять диффамацию патриотических чувств к экстремистской деятельности и предусмотреть соответствующее наказание в статье 282 Уголовного кодекса .
законопроект предусматривает наказание за оскорбление патриотических чувств : от штрафа в размере 100 000 до пяти лет лишения свободы .
в четверг , 31 октября , недалеко от города Кокимбо в центральной части Чили произошло землетрясение силой 6,6 балла , сообщает агентство Рейтер .
эпицентр землетрясения был расположен в океане на глубине 10,7 км и на расстоянии 54 км к юго @-@ западу от города , как указано на веб @-@ сайте Геологической службы США .
тремор был зарегистрирован в 20 : 03 по местному времени ( 3 : 03 по московскому времени 1 ноября ) .
до сих пор не поступало никаких сообщений о жертвах или разрушениях , вызванных подземными треморами .
давайте вспомним , что Чили расположена на одном из наиболее сейсмически активных регионов Земли , поэтому землетрясения различной интенсивности встречаются не редко .
один из наиболее серьезных инцидентов произошел в 2010 году .
в то время в результате землетрясения , масштабы которого составили 8,8 , и вызванного им цунами в Чили погибло 550 человек и было разрушено 220 000 зданий .
кроме того , наиболее мощное землетрясение в современной истории произошло в Чили : в 1960 году там было зарегистрировано 9,5 раза .
в результате этого стихийного бедствия погибло более пяти тысяч человек .
Дмитрий Медведев : дело Гринпис будет рассмотрено беспристрастно
премьер @-@ министр РФ Дмитрий Медведев в пятницу объявил , что дело активистов &quot; Гринпис &quot; будет рассмотрено в строгом соответствии с российским законодательством .
Франция не может сомневаться в том , что рассмотрение этого дела будет проводиться в соответствии с законодательством , и мы слышим все озабоченности .
&quot; мы можем гарантировать соблюдение законов &quot; , - заявил Дмитрий Медведев на встрече с премьер @-@ министром Франции Жан @-@ Марком Айро .
среди задержанных активистов организации &lt; &lt; Гринпис &gt; &gt; есть гражданин Франции .
как и другие активисты , Пьеру Писану было предъявлено обвинение в хулиганстве .
&quot; я спросил , можем ли мы ожидать проявления доброй воли в отношении задержанного гражданина &quot; , - цитирует г @-@ н Айро &quot; РИА Новости &quot; .
&quot; наша страна не может поддерживать деятельность , которая может нанести ущерб окружающей среде , никто не имеет права нарушать законы &quot; , - заявил в свою очередь Дмитрий Медведев .
по его мнению , попытка любых структур повлиять на технологически сложные и опасные процессы , включая производство источников энергии , является опасным видом деятельности .
он подчеркнул , что эти объекты &quot; похожи на порошковый кег &quot; , и напомнил о том , что произошло в Мексиканском заливе , сообщает &quot; РИА Новости &quot; .
организация Объединенных Наций приветствует новые цели по борьбе с нищетой
организация Объединенных Наций должна незамедлительно приступить к работе над новым комплексом целей , которые должны заменить цели в области развития , сформулированные в Декларации тысячелетия , которые были поставлены 12 лет назад для борьбы с глобальной нищетой .
австралийские дипломаты сыграли ключевую роль в продвижении &lt; &lt; целей в области устойчивого развития &gt; &gt; взамен ЦРДТ , срок действия которых истекает в 2015 году , в преддверии саммита Организации Объединенных Наций по устойчивому развитию , который начался в Рио @-@ де @-@ Жанейро в одночасье .
они были включены в окончательный проект документа , который будет одобрен мировыми лидерами , включая г @-@ жу Гиллард , в ходе саммита .
Генеральный секретарь ООН Пан Ги Мун однажды сказал саммиту , что сейчас настало время &lt; &lt; подняться выше национальных интересов &gt; &gt; .
&quot; я рад , что государства @-@ члены согласились начать и взять на себя ответственность за процесс установления универсальных целей устойчивого развития - ЦУР &quot; , - сказал он .
эти ЦУР будут основываться на наших достижениях в деле достижения целей в области развития , сформулированных в Декларации тысячелетия , и станут неотъемлемой частью рамочной программы в области развития на период после 2015 года .
я не пожалею усилий для выполнения мандата , предоставленного мне государствами @-@ членами , с тем чтобы реализовать наше видение целей в области устойчивого развития , которые основываются на успехе ЦРДТ .
проблемы безопасности в Мозамбике нарастают по мере того , как могущественные личности вступают в конфликт
благодаря статуи основателя Мозамбика Саморы Машел , на них обрушились тысячи людей , собравшихся в центральной части Мапуту для того , чтобы выкрикивать мирные лозунги в ходе редкой публичной демонстрации .
&quot; мы хотим мира назад , мы хотим стабильности &quot; , - сказал Ванесса де Суса , главный исполнительный директор инвестиционной компании .
опасаясь за будущее своей страны , она поменяла свою корпоративную одежду на футболку , олицетворенную &quot; мы требуем безопасности &quot; на португальском языке , когда она вошла в толпы на площади независимости столицы в четверг .
в течение двух недель поступали почти ежедневные сообщения о столкновениях между правительственными силами и &lt; &lt; Ренамо &gt; &gt; , которые были одними из самых серьезных столкновений со времени заключения мирного соглашения более 20 лет назад .
МНС когда @-@ то было печально известным повстанческим движением , первоначально поддерживавшимся бело @-@ правящей Родезией , а затем южноафриканским правительством апартеида в рамках усилий по дестабилизации независимого правительства страны .
после заключения в 1992 году мирного соглашения она стала оппозиционной партией .
аналитики полагают , что страна вряд ли вернется в полномасштабный конфликт , но последние события не волнуют иностранных инвесторов и местных жителей .
ставки для быстро растущей экономики высоки , поскольку открытие огромных морских запасов газа и угольных месторождений на северо @-@ западе может принести более 50 млрд. долл . США инвестиций в ближайшие несколько лет от компаний , включая &quot; Рио Тинто &quot; , &quot; Вале Бразилии &quot; , &quot; Эни &quot; Италии и &quot; Анадарко &quot; США .
правящая партия &lt; &lt; Фрелимо &gt; &gt; , доминирующая политическая сила с 1975 года , и &lt; &lt; Ренамо &gt; &gt; возлагают вину друг на друга за напряженность .
по словам МНС , правительство инициировало последние столкновения , совершив нападение на своих членов в провинции Софала , которая традиционно является опорным пунктом &quot; Ренамо &quot; , 17 октября .
затем нападения на бывших повстанцев активизировались , когда правительственные силы напали на базы &lt; &lt; Ренамо &gt; &gt; и попытались убить Афонсо Длакаму , заявил в газете &lt; &lt; Файнэншл таймс &gt; &gt; руководитель группы Фернандо Мазанга .
правительство обвиняет Ренамо в спровоцировании столкновений , обвиняя его в нападении на солдат .
президент Армандо Гебуза попытался снять озабоченность по поводу нестабильности .
в среду г @-@ н Гебуза сказал французскому информационному агентству АФП , что г @-@ н Длакама увидел себя &quot; проигравшим &quot; , который хотел использовать &quot; все остатки своих сил для того , чтобы доказать , что он может навязать правительству свои собственные решения &quot; .
и Фрелимо , и Ренамо настаивают на том , что они хотят избежать войны .
однако после того , как г @-@ н Мазанга цитировал заявление о том , что Ренамо отказался от мирного соглашения 1992 года , озабоченность усилилась .
он сказал ФТ , что он означает , что Фрелимо больше не соблюдает соглашение .
&quot; наше видение состоит в том , чтобы вернуться к переговорам , но со всей серьезностью &quot; , - сказал г @-@ н Мазанга .
предыдущие переговоры между сторонами мало что сделали для ослабления напряженности , подпитываемой серией столкновений в этом году .
&quot; это два больших мужчины ( Гебуза и Длакама ) , которые замалчивают головы вместе &quot; , - сказал Джозеф Ханлон , лектор Открытого университета и эксперт Мозамбика .
ни один из них не является хорошим переговорщиком , и ни один из них не готов пойти на необходимые уступки .
МНС , которое выступает за проведение реформы избирательной системы , уже заявляло , что оно бойкотирует муниципальные выборы , которые должны состояться в ноябре .
президентские и парламентские выборы запланированы на следующий год .
некоторые комментаторы истолковывали применение силы как попытку больного движения добиться от правительства уступок и финансовых потерь .
доля МНС в голосовании с 1992 года сокращается , а более новая партия - Демократическое движение Мозамбика ( ДДМ ) , сформированное бывшим членом &lt; &lt; Ренамо &gt; &gt; , как ожидается , повысит свою представленность на выборах .
г @-@ н Мазанга говорит , что г @-@ н Гебуза , который должен уйти в отставку , когда его второй срок заканчивается в следующем году , хочет уничтожить демократию страны .
&quot; он не хочет многопартийной демократии , он не хочет транспарентных выборов , он не хочет мира , потому что не хочет покидать пост президента &quot; , - сказал Мазанга .
неясно , насколько мощностью располагает &lt; &lt; Ренамо &gt; &gt; , однако она совершила подрывные нападения на полицейские участки и автотранспортные средства на ключевой автомагистрали Север @-@ Юг .
большинство столкновений произошло в провинции Софала , которая расположена в нескольких сотнях километров к северу от Мапуту , но в ней находится Бейра , порт , на который горняки , включая Рио @-@ Тинто и Вале , опираются для экспорта угля .
в июне Рио приостановила использование железной дороги примерно на неделю после того , как Ренамо угрожал напасть на эту линию .
г @-@ н Мазанга был рад , когда его спросили о том , будет ли Ренамо повторять эту угрозу .
МНС хотело &quot; предупредить международное сообщество о том , что ситуация в Мозамбике идет плохо &quot; , - сказал г @-@ н Мазанга .
нестабильность усугубила недовольство правительства , говорит Фернандо Лима , глава независимой медиа @-@ компании &quot; Mediacoop &quot; , при этом многие люди также обеспокоены коррупцией , медленными темпами развития и недавней вспышкой похищений .
&quot; люди думают , что ответственность за будущее страны несут правительство и президент , и он должен быть одним из тех , кто находит решения проблем &quot; , - говорит он .
Омар Султуан , демонстрант , сказал , что люди просто хотят стабильности .
&quot; никто не заботится о Ренамо и Фрелимо , они просто хотят мира снова , они хотят свободного доступа к дорогам &quot; , - сказал он .
в Москве состоится серия премьерных фильмов &quot; Арт @-@ магистраль &quot;
с 1 по 5 ноября в кинотеатре &quot; Ролан &quot; пройдет серия фильмов , в которых зрители смогут увидеть один русский и четыре зарубежных фильма за несколько дней до их выпуска , сообщает РИА &quot; Новости &quot; , цитируя организаторов проекта .
французская комедия из режиссера и актрисы Reem Kherici &quot; Paris At All Costs &quot; откроет программу &quot; Art @-@ mainstream &quot; .
это история модели майя ( самого Херичи ) , работающей в столице Франции , которая депортируется домой в Марокко из @-@ за визовых проблем .
в дополнение к фильму Херичи зрителям будет показан новый фильм известного южнокорейского режиссера Ким Ки @-@ дука &quot; Moebius &quot; , мелодраматический биопик Оливера Хиршбигеля &quot; Диана : история любви &quot; ( Диана ) с Наоми Уоттс в ведущей роли и главный фильм Каннского кинофестиваля , состоявшегося в мае этого года , Абдельлатиф Кечиче &quot; Жизнь Аделе &quot; .
единственным российским участником &quot; Арт @-@ мейстера &quot; станет победитель кинофестиваля &quot; Кинотавр &quot; , фильма Александра Велединского &quot; Географа Дрэнка Глоуба &quot; , основанного на романе того же имени Алексея Иванова .
ведущую роль в фильме сыграл Константин Хабенский , чья работа была отмечена призом &quot; Кинотавр &quot; .
дети должны учиться мифам и легендам как &quot; моделям образа жизни &quot; , говорит автор .
сказки Тора могли показать , что &quot; грубая сила не соответствует тонкой ловкости &quot; , в то время как легенды Артурия показывают важность наличия мечты .
говоря о том , что многие из мифов будут &quot; слишком дикими , слишком скандальными и в некоторых случаях слишком грязными , чтобы их преподавать в школах &quot; , Кроссли @-@ Голландия выступала за &quot; тщательный отбор &quot; работ , соответствующих возрасту .
&quot; я считаю замечательным , что в Америке миф и фольклор уже имеют часть образования &quot; , - сказал он .
я выступаю за этот план в течение двадцати лет .
он добавил , что авторы и учителя &quot; открыто дидактик &quot; - это &quot; полный выключатель &quot; для детей , а сообщения &quot; сублимизированы &quot; в приятных рассказах .
Кроссли @-@ Холланд ( Crossley @-@ Holland ) , который перевел Beowulf из Англо @-@ Саксона , а также написал Пенгин Книгу Норс мифов и Британских фольклорных Талей ( British Folk Tales ) , сказал : &quot; у вас вполне могут быть намерения , но вы делаете лучше , чтобы они не смотрели &quot; .
возможно , большая разница между взрослым автором , который пишет для взрослого , и взрослым автором , который пишет для ребенка , - это необходимость в каком @-@ то чувстве надежды .
не то , что все должно быть упрощено или прийти к счастливому завершению , а то , что есть врожденное чувство добра и зла .
и это должно быть сублимизировано ; вскрыто в рассказе , а не в изложении .
старая основа для того , чтобы не говорить .
в Воронежской области был задержан футбольный поклонник , который разбил окно в комнате ожидания .
в 9 часов вечером 29 октября на участке Грязи @-@ Воронежские сотрудники транспортной полиции вывезли из пассажирского поезда двух футбольных болельщиков - выходцев из Московской области .
после отъезда в игру своей любимой команды , по дороге ребята вызвали пьяный ряд на поезде .
подростки были доставлены в служебное помещение линейного отделения полиции в комиссариате Грязи для подачи заявления об административном правонарушении .
там болельщики сожалели о своем антисоциальном поведении .
полицейские наложили на них административные материалы и отпустили их .
молодые люди приобрели билеты на следующий поезд и начали ждать его прибытия на станцию .
наполовину за 12 часов вечера вентиляторы покинули здание железнодорожного вокзала , однако один из них , 22 @-@ летний юноша , внезапно вернулся и использовал ногу , чтобы разбить окно входной двери в холле ожидания станции .
офицер транспортной полиции и охранник частной охранной компании &quot; Русские железные дороги &quot; поспешили к звуку разбитого стекла .
им удалось задержать преступника , пытавшегося скрыться от места происшествия .
в настоящее время проводится расследование сотрудниками Управления юго @-@ восточной линии российского МВД .
вопрос о возбуждении уголовного дела решается , сообщил старший советник по вопросам информации и связей с общественностью Управления Юго @-@ Восточной линии российского МВД по транспорту Сергей Ольховик .
Виталий Мутко : водяные пушки ?
мне кажется , что в прошлом мы вернулись примерно 15 лет назад .
министр спорта Виталий Мутко высказал свое мнение о волнениях на стендах во время чемпионата России по футболу &quot; Синник &quot; - &quot; Спартак &quot; .
я выступаю за то , чтобы за все это отвечали клубы , лиги , РФУ как организаторы спортивных мероприятий .
но , как мы видим , они заняли иную позицию .
они ожидают , что кто @-@ то извне придет и установит порядок .
это очень приятное положение , но не совсем правильное .
необходимо организовывать поклонников , клубы должны приглашать своих поклонников и не допускать скольжения вещей .
мы только что разработали специальный правительственный приказ о правилах поведения на стадионах .
после его принятия мы внимательно изучим эту проблему .
но я также наверняка приглашу всех организаторов футбольного процесса .
я прочитал интервью с Леонидом Федуном .
правительство , говорит он , дает нам закон pronto .
он чувствует , как будто болельщики &quot; Баварии &quot; пришли в Ярославль и вызвали все это .
и мы являемся внешними наблюдателями .
но поистине ужасно видеть , как они душат стенды из водяной пушки .
и это происходит в стране , которая готовится к чемпионату мира .
&quot; у меня есть ощущение , что мы вернулись на 10 @-@ 15 лет &quot; , - сказал Мутко .
они могут допрашивать Сноудена в России
бывший сотрудник американских разведывательных служб Эдвард Сноуден , скорее всего , не покинет Россию , чтобы дать показания по вопросам прослушивания телефонных разговоров канцлера Германии Ангелы Меркель .
как источник , знакомый с ситуацией , изложенной Интерфаксу , американцы могут ответить на вопросы представителей Прокуратуры Германии в письменной или очной форме в России .
отъезд Эдварда Сноудена за пределы России практически исключен .
&quot; в таком случае он утратит статус беженца и может быть передан Вашингтону союзными странами США &quot; , - заявил один из агентских источников .
&quot; вместо этого прокуратура Германии могла бы направить своих представителей в РФ или задать письменные вопросы Сноудену &quot; , - добавил источник , добавив , что этот вопрос должен решаться на международном уровне .
ранее депутат германского бундестага Ханс @-@ Кристиан Строебеле сообщил , что Эдвард Сноуден готов дать показания по вопросу о прослушивании разговоров канцлера Германии американскими разведывательными органами .
Сноуден готов дать показания немецким правоохранительным органам либо в Москве , либо на территории Германии .
бывший сотрудник ЦРУ указал , что ему очень хорошо известно .
несмотря на то , что НГБ США препятствовали всем его движениям , Сноуден готов приехать в Германию .
однако для этого необходимо четко определить все условия его прибытия &quot; , - сообщил Строебеле телевизионному каналу Euronews .
адвокат Сноудена Анатолий Кучерена , комментируя заявление источника Интерфакса , заявил , что его клиент может сотрудничать с немецкими следователями , но когда и как - он сам решит .
гражданин США Эдвард Сноуден , работавший в Агентстве национальной безопасности ( АНБ ) и ЦРУ , бежал в Гонконг в мае 2013 года , после чего раскрыл информацию о секретных операциях разведывательных органов США , связанных с наблюдением через Интернет .
Сноуден пролетал транзитом через Москву , но не мог покинуть аэропорт , потому что американские власти отменили его паспорт , заочно предъявив ему серьезные обвинения , и до начала августа он оставался в транзитной зоне аэропорта Шереметьево .
1 августа Сноуден получил документ о предоставлении ему временного убежища на территории России сроком на один год и в тот же день покинул Шереметьево .
вчера американский юрист Анатолий Кучерена объявил , что его клиент получил работу в &quot; крупной российской компании &quot; .
на прошлой неделе немецкие СМИ сообщили о прослушивании сотрудниками НГБ телефонной связи Ангелы Меркель .
по словам журналистов , американцы начали прослушивать телефонные разговоры канцлера в 2002 году .
как утверждается , станция наблюдения находилась в посольстве США в Берлине .
после опубликования этих данных германские власти объявили , что наблюдение за Меркелем нарушает законы и суверенитет Германии .
Пономарев покинул &quot; Справедливая Россия &quot;
депутат Государственной Думы от партии &quot; Справедливая Россия &quot; , член ее отделения в Новосибирске Илья Пономарев подал уведомление об отставке от политической организации .
как заявил парламентарий , он направил уведомление в Новосибирское областное отделение партии .
согласно ее уставу , это автоматически означает , что Пономарев ушел из рядов &quot; справедливых русских &quot; .
мы сидим , мы пьем чай ...
&quot; по какой @-@ то причине многие хотят увидеть картину &quot; Илья Пономарев ставит свою партийную карту на стол &quot; , но в этом нет ничего столь эпохального &quot; , - прокомментировал депутат .
Пономарев отметил , что поддерживает хорошие отношения с областным отделением &quot; Справедливые русские &quot; .
тем временем Илья Пономарев не намерен отказываться от мандата депутата Государственной Думы .
он пояснил , что , несмотря на выезд из партии , он останется членом фракции и по закону не может покинуть ее .
сообщения о намерении Ильи Пономарева покинуть партию &quot; Справедливая Россия &quot; появились 30 октября .
сообщалось , что Дмитрий Гудков и Валерий Зубов вместе с ним покинут &quot; ДжР &quot; , однако последний быстро опроверг эту информацию .
Япония обсудит с Россией вопрос о заключении мирного соглашения
глава Министерства иностранных дел Японии Фумио Кисида встретился с министром иностранных дел России Сергеем Лавровым для обсуждения вопросов , связанных с заключением мирного соглашения между двумя странами .
&quot; мы хотели бы открыто обменяться мнениями по вопросам дальнейшего развития политического диалога , обсудить вопросы , связанные с заключением мирного соглашения &quot; , - заявил Кисида на заседании .
министр иностранных дел Японии напомнил , что после визита в Россию премьер @-@ министра Японии Синзо Абе отношения между странами стали более теплыми и приобрели двусторонний характер .
российский министр , в свою очередь , отметил , что Российская Федерация примет Японию для решения сложных политических вопросов , пишет РИА Новости .
заключение мирного соглашения между Японией и Россией предполагает решение вопроса о спорных северных территориях .
в связи с этим сегодня в Токио проходят акции протеста с требованием вернуть стране земли , утраченные после второй мировой войны .
через японские столичные автомобили , из которых громкоговоритель боится : &quot; отдай назад северные территории ! &quot; .
полиция не останавливает протестующих , они следят за тем , чтобы уровень шума не превышался .
Бен @-@ Гринман : десятая годовщина Нью @-@ Йоркского комедийного фестиваля : Нью @-@ Йоркер
можно утверждать , что город Нью @-@ Йорк - это место рождения конюшни в Америке : почти сто лет назад Ваудевильян Фрэнк Фэй , который служил мастером церемоний в театре Дворца , на Бродвее , начал рассказывать шутки непосредственно толпе , в разговорной манере .
нововведения Фэя продлевались на протяжении многих лет , в последний раз на Нью @-@ Йоркском комедийном фестивале .
фестиваль , созданный и контролируемый Каролиной Хирш , основателем учреждения &quot; Каролины &quot; , отмечает свою десятую годовщину в этом году , и в нем представлено более 60 шоу в небольших клубах и крупных театрах .
&quot; большинство из них появились в &quot; Каролинах &quot; и продвинулись к большему успеху , до такой степени , что они слишком большие , чтобы играть в клуб &quot; , - сказал Хирш .
мы построили этот фестиваль как способ продолжения работы с ними .
в этом году в Мэдисон @-@ Сквер @-@ Гарден на мероприятии , посвященном , в частности , Брюсу Спрингстеру , Джону Стюарту , Роджеру Уотерсу и Биллу Косби , выступили Ванда Сайкс , Кэти Гриффин и Билл Махер , а также &quot; Стард за героев &quot; - ежегодное музыкально @-@ комедийное пособие для военных ветеранов .
по мере расширения фестиваля расширился и мир комедии .
некоторые комедийцы , участвовавшие в фестивале этого года , выступили по нетрадиционным каналам , таким как шоу на небольших сетях , таких как Comedy Central , FX и Spike .
Ник Кролл занял видное место на глубоком кабельном ситком ( фантазия @-@ футбол ФХХ &quot; Лига &quot; ) и теперь имеет свой собственный комедийный центральный эскиз шоу .
Дженни Слейт была членом группы как &quot; Суббботняя ночь в прямом включении &quot; , так и &quot; Парки и отдых &quot; , хотя она лучше всего известна своей вирусной видеофильмом &quot; Марсель Шелл с Шоу On &quot; .
как Кролл , так и Слэйт , а также другие молодые комедийцы с отличительными голоса ( хирургически пессимистический Энтони Езельник , крик , расово сфокусированный В. Камау Белл ) являются продуктами децентрализованного мира американской комедии .
один из самых больших рисунков фестиваля будет интервью : Дэвид Штайнберг разговаривает с Ларри Дэвидом .
Штейнберг начал быть комедийцем , но стал выдающимся режиссером телевидения и фильма , а также неофициальным историком комедии .
с 2005 по 2007 год он принимал шоу на ТВ @-@ Земле под названием &quot; Sit Down Comedy с Дэвидом Штайнбергом &quot; .
встреча проходит в Таунском зале , в центре Манхэттена .
&quot; город определенно находится в комедии ДНК всей работы Ларри &quot; , - сказал Штайнберг .
он говорил мне , что , когда он здесь , иногда он будет ходить по аллее между двумя зданиями и думать себе , Эй , если я потеряю все мои деньги , может быть , я буду жить здесь .
пакистанские власти начали переговоры с местным движением &lt; &lt; Талибан &gt; &gt;
пакистанские власти начали переговоры с движением &lt; &lt; Талибан &gt; &gt; .
об этом сообщил посольство этой страны в Великобритании , где находится премьер @-@ министр Пакистана Наваз Шариф .
глава правительства Пакистана выступил с заявлением о переговорах с исламскими экстремистами во время встречи с британским заместителем премьер @-@ министра Ником Клеггом , с которым он обсудил вопросы отношений Пакистана и Индии , мирового энергетического рынка и экономических реформ в Пакистане .
&quot; премьер @-@ министр сообщил , что диалог с движением &quot; Талибан &quot; начался , говорит об объявлении посольства Пакистана в Лондоне .
- Он сказал , что надеется и молится , что диалог начнет работать в соответствии с конституцией Пакистана &quot; , - добавили дипломаты .
пакистанские &lt; &lt; Талибан &gt; &gt; ( &lt; &lt; Техрик @-@ и @-@ Талибан Пакистан &gt; &gt; ) являются союзниками афганского движения под тем же названием , однако они действуют независимо от него в северо @-@ западных районах страны , граничащей с Афганистаном .
пакистанские талибы стремятся к созданию исламского государства .
ранее правительство Исламабада предпринимало попытки начать переговоры с местным движением &lt; &lt; Талибан &gt; &gt; , однако движение отвергло диалог .
она заявила , что согласится на переговоры только при условии , что власти выведут войска , развернутые в районах , где движение &lt; &lt; Талибан &gt; &gt; возвращается на свои постоянные базы , а также освободит задержанных исламистов из тюрем .
Наваз Шариф прибыл в Лондон для участия во Всемирном исламском экономическом форуме .
во вторник , 29 октября , премьер @-@ министр Великобритании Дэвид Кэмерон , глава пакистанского правительства и афганский президент Хамид Карзай в Лондоне провели трехстороннюю встречу , на которой они обсудили перспективы мирного процесса в Афганистане .
нефть уменьшается до 96 долл . США за баррель
в пятницу цены на нефть продолжали снижаться , поскольку обеспокоенность по поводу высоких поставок свела на нет доклад , свидетельствующий о том , что китайский сектор производства , страдающий от нехватки электроэнергии , укрепляется .
базовая американская сырая нефть за декабрь снизилась на 14 центов по цене 96,24 долл . США за баррель к позднему утру в Европе в электронной торговле на Нью @-@ Йоркской торговой бирже .
в четверг контракт упал на 39 центов , в результате чего за октябрь он снизился на 5,8 % .
в последние недели на цену повлияли многочисленные поставки сырой нефти .
министерство энергетики сообщило в среду , что на прошлой неделе американские поставки увеличились на 4,1 млн. баррелей .
за пять недель объем поставок увеличился более чем на 25 млн. баррелей .
но предложение о повышении спроса появилось в пятницу из двух докладов о китайском производстве , которые продемонстрировали рост активности .
это говорит о том , что оживление экономики Китая может продолжиться после того , как в третьем квартале экономический рост возрос до 7,8 процента по сравнению с самым низким показателем за два десятилетия в предыдущем квартале .
Брент сырая нефть , являющаяся эталоном для международной сырой нефти , также используемой американскими нефтеперерабатывающими заводами , упала с 26 центов до 108,58 долл . США за баррель на бирже ICE в Лондоне .
главный тренер &quot; Колорадо &quot; Патрик Рой , объяснив решение о выпуске в первые минуты финального матча с &quot; Далласом &quot; , выразил уверенность в том , что недавняя ночь за барами не подорвала доверие к русскому , сообщает журналист Далласа Наталья Шмелева .
но что мы должны ожидать , сказал Рой после утреннего конька &quot; Аваланчей &quot; .
конечно , то , что случилось , беспокоит всех нас , но мы уверены в нем и чувствуем , что ему будет хорошо выйти на лед сегодня .
мы хотим , чтобы он вышел на лед и продемонстрировал свой обычный уровень .
иными словами , вы полностью уверены в том , что ситуация никоим образом не повлияла на работу мастера ?
ну и сегодня мы увидим .
несомненно , наши игроки поддержат Валли в том , что они помогут ему защитить цель , как это было в предыдущих матчах этого сезона .
прежде всего , никто из членов группы не намерен делать какие @-@ либо выводы до тех пор , пока суд не выяснит ситуацию .
нет смысла быть вегеем в Сибири : томат не заменит суп .
корреспондент РИА Новости объяснил , почему вегетарианство не подходит для жизни в Сибири .
люди , полностью оставившие животные продукты , не должны жить в Сибири .
здесь они не могли выжить зимой без ущерба для здоровья , и ни один томат не будет компенсировать их , поверьте новозибирским диетологам и врачам , обследованным накануне Вегетарианского дня .
спиртные литры масла
строгий вегетарианство , когда они воздерживаются не только от мяса и рыбы , но и от молока , меда , яиц , становится популярным образом жизни .
однако врачи @-@ диетологи уверены , что соблюдение таких строгих норм питания в Новосибирске и других городах Сибири по крайней мере нездорово .
полный отказ от использования продуктов животноводства наносит вред .
в животном белке есть основные аминокислоты , которые очень трудно компенсировать овощами .
абсолютно необходимо включить хотя бы молоко или яйца в рацион &quot; , - уверяет диетолог Марина Богай .
в качестве примера она приводит рыбу , содержащую основную жирную кислоту Омега @-@ 3 .
растительное масло , наиболее богатое в нем , изготавливается из вкуса .
&quot; для того , чтобы потреблять его в количестве , необходимом человеку , необходимо пить его литры ! &quot; - говорит диетолог .
специалисты @-@ медики уверены , что жителям Сибири необходимо уделять особое внимание питанию в зимний период .
в этот сезон вегетарианство особенно сомнительно .
в наших реальных условиях жизни высок спрос на продукты питания .
увеличение содержания калорий не требуется для замораживания .
&quot; если человек ограничит свои животные продукты , он соответственно не будет соответствовать этому калорийному содержанию &quot; , - говорит специалист .
врач @-@ диетолог Ольга Познак согласна с этим .
она добавляет , что импортируемые овощи и фрукты не являются решением .
лучше , чтобы человек питался преимущественно продуктами , которые выращивались в районе проживания или там , где он родился .
генетический код настроен на лучшую ассимиляцию и пищеварение этих продуктов .
и зимой люди не хотят гнева на огурце , но жаркий суп или что @-@ то еще больше питаться &quot; , - объясняет врач .
по ее словам , из того , что овощи могут есть , действительно здоровыми являются различные зерновые , крупы , бобовые , местные овощи , яблоки , остающиеся зимой , замороженные ягоды .
однако этого явно недостаточно для хорошего питания .
по словам врача @-@ гастроэнтеролога Клаудиа Арифулина , в телах сибирцев уровень витаминов достаточен только с середины августа по середину сентября .
полный переход к вегетарианству в наших суровых природных условиях , когда температура может меняться на 30 градусов в день и снег лежит в мае , неуместен .
тело нуждается в энергии для жизни , и это , прежде всего , жир &quot; , заявляет врач @-@ специалист .
врачи отмечают , что веганство особенно вредно для детей и беременных женщин .
дети растут , им нужны строительные материалы , в том числе в виде аминокислот .
но , следуя вегетарианству , мы не обеспечиваем их адекватным образом .
беременные женщины также нуждаются в высокобелковом питании , витаминах и минералах в меню .
&quot; веганов не хватает &quot; , - уверяет Богай .
Арифулина говорит , что взрослый человек может свободно выбирать то , что он любит , &quot; играть с игрушками , которые он хочет &quot; .
у него уже сформированный орган , скелет , органы .
однако дети , тем не менее , должны получать надлежащее питание .
если родители лишают его некоторых видов минералов или аминокислот , выбирая для него то , что он будет есть , это просто нарушение прав ребенка .
&quot; вы не сможете восстанавливать завтрашние недостатки некоторых или других веществ для развития мозга , зрения , костей &quot; , - говорит она .
все опрошенные специалисты @-@ медики согласны с низким качеством зимнего хахаоса и импортируемых овощей и фруктов .
то , что они импортируют нам , и то , что выращивается в пансионатах , содержит меньше минералов , имеющих для нас важное значение , чем ( выращенные ) на открытом грунте .
&quot; качество продукции неверно &quot; , - говорит Богай .
Арифулина также отмечает , что импортируемые и гусеничные овощи и фрукты далеки от идеальных стандартов .
иногда желание производителей собрать большой урожай наносит ущерб качеству .
&quot; яблоки не становятся коричневыми при разрезании , огурцы быстро поворачиваются желтым и вырастают трезвыми , томаты безвкусны и неароматичны &quot; , - приводят примеры медицинских специалистов , добавляя , что они , вероятнее всего , скомпрометированы чрезмерным количеством удобрений .
и они становятся поставщиками не витаминов , а целлюлозы .
руководитель лаборатории Сибирского физико @-@ технологического института сельского хозяйства , кандидат сельскохозяйственных наук Вера Петрук не согласен с этим .
она говорит , что при правильном подходе и соблюдении всех норм и требований можно выращивать хорошие овощи в пансионатах .
если они пытаются вытеснить больше с квадратного метра , то , конечно , они также начинают чаще водить и перекормить растения минеральными удобрениями .
например , когда существует слишком много азотных удобрений , томаты быстро растут , они большие , но водоносные и не сладкие &quot; , - поясняет она , добавляя , что вопрос качества в первую очередь зависит от совести производителя .
суд блокирует принятие решения о политике &lt; &lt; стоп @-@ энд @-@ риск &gt; &gt; в отношении НДП
в четверг федеральный апелляционный суд заблокировал постановление судьи , требующее внесения изменений в программу полицейского управления Нью @-@ Йорка по задержанию и освобождению судьи от участия в деле .
второй окружной апелляционный суд США заявил , что решение судьи Ширы Шейндлин будет отложено до завершения рассмотрения апелляции городом .
в августе судья принял решение о том , что город нарушил Конституцию , осуществляя свою программу задержания и допроса людей .
город обжаловал ее выводы и постановления о мерах по исправлению положения , в том числе решение о назначении контролера для оказания помощи департаменту полиции в изменении его политики и учебной программы , связанной с этим .
во вторник апелляционный суд заслушал аргументы в отношении запрошенного приостановления .
Апелляционный суд заявил , что судья должен быть исключен из дела , поскольку она идет вразрез с кодексом поведения американских судей , ставя под угрозу необходимость того , чтобы судья избегал проявления пристрастности отчасти из @-@ за ряда интервью в средствах массовой информации и публичных заявлений , публично реагирующих на критику суда .
судья постановил , что сотрудники полиции нарушают гражданские права десятков тысяч людей , неправомерно выбирая в качестве мишени чернокожих и испаноязычных мужчин с помощью своей программы &quot; стоп @-@ энд @-@ фриз &quot; .
она назначила внешнего наблюдателя для наблюдения за крупными изменениями , включая реформы в политике , профессиональной подготовке и надзоре , и распорядилась о проведении экспериментальной программы тестирования камер , изношенных телом , в некоторых районах , где происходит большинство остановок .
в августе город Нью @-@ Йорк согласился прекратить практику хранения имен и адресов лиц , дела которых были прекращены после того , как полиция остановилась .
устный аргумент по апелляции города намечен на некоторое время после 14 марта 2014 года .
ряд сторонников гражданских прав подвергли критике тактику &quot; стоп @-@ энд @-@ факс &quot; .
стоп @-@ энд @-@ риск в той или иной форме существовал около десятилетий , однако зарегистрированные остановки резко возросли под руководством независимого мэра Майкла Блумберга до рекордно высокого уровня в 2011 году , составлявшего 684 330 человек , главным образом чернокожих и испаноязычных людей .
иск был подан в 2004 году четырьмя мужчинами , принадлежащими ко всем меньшинствам , и стал коллективным иском .
сторонники изменений , внесенных в программу NYPD , говорят , что эти изменения положат конец недобросовестной практике , создадут более надежные и эффективные полицейские силы и могут повлиять на то , как другие полицейские департаменты используют эту политику .
оппоненты говорят , что эти изменения снизят моральный дух полиции , но не снизят уровень преступности , растратят деньги и не решат более широкую проблему полицейских сил под давлением после того , как в течение последнего десятилетия тысячи полицейских сократились .
судья отметила , что она не положила конец практике &quot; стоп @-@ энд @-@ фриз &quot; , которая является конституционной , а реформировала то , как NYPD осуществлял свои остановки .
вблизи Третьяковской галереи была открыта пешеходная зона
в Москве появилась новая пешеходная зона .
он расположен недалеко от Третьяковской галереи и занимает территорию в двух километрах от станции Новокузнецкой метро до Болотной площади .
по всей его длине установлены уличные лампы , флористы , скамьи , бутылки и туалеты , сняты слепые заборы и запрещена реклама .
в дополнение к Климентовскому и Лаврушинскому дорогам , которые уже были пешеходами , были закрыты пять улиц - Ордынский куль @-@ де @-@ Сак , Большой и Малый Толмачевский переулки , Кадашевская насыпь и Болотная площадь .
движение по улицам Маросейка и Петровка не ограничено .
в районе Пятницкой улицы от входного зала Новокузнецкой станции до Климентовского переулка были созданы условия для пешеходов без снятия движения и сокращения проезжей части , сообщает newsmsk.com.
в пешеходной зоне оказались Третьяковская галерея , Церковь Папы Римского Святого мученика Клемента , музеи , библиотеки , памятники и другие достопримечательности .
ранее Тверский пассаж , Столесниковский переулок и Кузнецкая мост стали пешеходами .
Большая Дмитровка , где в начале сентября была открыта пешеходная зона , была объявлена закрытой для автомобилей по выходным и праздничным дням .
Кулсон использовал взлом телефона для проверки наконечника
бывший редактор журнала &quot; Новости мира &quot; Энди Коулсон якобы использовал &quot; угон телефона , слежка и конфронтация &quot; в попытке подтвердить ложную информацию о деле , в котором участвовал тогдашний секретарь Чарльз Кларк .
прокурор Эндрю Эдис КК сообщил Старому бейли , что в мае 2005 года &quot; Новости мира &quot; услышали ложные слухи о том , что Кларк видел своего &quot; привлекательного специального советника &quot; Ханну Павлби .
газета поручила частному следователю Гленну Мулкэру взломать речевые письма Паулби и &quot; ворвалась &quot; , но Коулсон также вызвал и оставил свои речевые письма , суд заслушал .
&quot; обвинение полагает , что г @-@ н Коулсон , который сейчас является редактором NotW , он не тот человек , который стоит за пределами домов людей , надеясь уловить их , он тот , кто любит передавать историю людям , чтобы увидеть то , что они скажут &quot; , - сказал г @-@ н Эдис .
он сказал , что NotW использует три способа расследования рассказов : угон телефона , слежка и конфронтация .
редактор лично участвует в третьем .
очевидно , он знает о втором , о наблюдении , он должен сделать .
как обстоит дело с первым ?
знает ли он о взломе телефона ?
он говорит , что он этого не делает , мы говорим : &quot; да , он сделал &quot; .
слухи о деле Кларка были впервые собраны сотрудниками службы технической поддержки NotW , когда источнику , который проявлял сексуальный интерес к г @-@ же Паулби , сказали : &quot; не смейте тратить свое время , она с Чарльзом &quot; .
в августе 2006 года из дома Мулкайре была изъята лента с речевой лентой , взятая по ее телефону не менее трех раз .
следователи также обнаружили на компьютере частного следователя записи , в которых г @-@ жа Павлби и ее сестра были названы &quot; проектами &quot; .
в период расследования бабушки и дедушки г @-@ жи Паулби получали анонимные звонки с просьбой о предоставлении информации о ней , сказал г @-@ н Эдис .
тем временем бывший главный репортер Невилл Тюрлбек и бывший репортер Джеймс Уитерп контролировали передвижение г @-@ жи Павлби .
оставив ее голосовым письмом 18 июня 2005 года , Коулсон сказала ей : &quot; у меня есть рассказ о том , что мы планируем бежать завтра , о чем я действительно хотел бы поговорить с Чарльзом &quot; .
г @-@ н Эдис сказал , что участие Коулсона в этой истории было таким же , как и участие других важных мужчин , таких как бывший домашний секретарь Дэвид Бланкетт .
в четверг жюри услышало , что Коулсон столкнулся с г @-@ ном Бланкеттом по поводу дела с замужней женщиной , когда он сам видел сообвиняемого Ребеку Брукса , который в то время состоял в браке .
в период с 3 октября 2000 года по 9 августа 2006 года Коулсон и Брукс отказываются вступать в сговор с другими людьми для взлома телефонов .
Mulcaire , Thurlbeck и Weatherup признали факт взлома телефона .
Сноуден выражает готовность связаться с немецкими властями по поводу прослушивания телефонных разговоров
бывший сотрудник ЦРУ Эдвард Сноуден выражает готовность поехать в Германию , как только появится законная возможность сделать это , и встретиться с представителями германских властей , сообщает РИА Новости .
письмо бывшего сотрудника ЦРУ германским властям на встрече с журналистами в Берлине в пятницу было представлено депутатом Бундестага Хансом @-@ Кристианом Стребеле , через посредство которого Снойден направил послание германским властям .
за день до этого Строебеле встретился со Снойденом в Москве .
в результате пожара на Тверской улице четыре человека получили ранения
в результате пожара в трубопроводе в центре Москвы на Тверской улице были ранены четыре прохожих .
как сообщает &quot; Интерфакс &quot; , один из источников в службах экстренной помощи госпитализировал одного из раненых .
согласно источнику , ранеными были прохожие , которые во время пожара находились на задымленном подземном переходе .
как пишет РИА Новости , ссылаясь на руководителя управления топливно @-@ энергетического комплекса столицы Павел Ливинский , в настоящее время энергия полностью восстановлена во всех зданиях на Тверской улице .
вечером 31 октября возник пожар на термопроводе возле здания 15 на Тверской улице .
сильный дым исходил из дымовых отверстий системы отвода ливневых вод , а в подземном переходе , расположенном вблизи склада &quot; Армения &quot; , образовался бланкирующий дым .
в результате пожара 11 зданий на Тверской улице были отключены .
в 21 : 45 московского времени пожар был тушен .
США сокращают размеры продовольственной помощи бедным слоям населения .
пособие на питание для семьи из четырех человек сокращается на 36 долларов в месяц
начиная с пятницы в США финансирование продовольственных ваучеров , известных как &quot; продовольственные марки &quot; , сокращается из @-@ за истечения срока действия соответствующей правительственной программы .
сейчас 36 долларов в месяц меньше , чем раньше , будут выделяться на продовольственную помощь семьям из четырех человек , говорят чиновники .
это затронет 47 миллионов беднейших американцев .
по данным агентства Рейтер , в 2012 финансовом году размер пособий на человека составлял в среднем 133 долл . США в месяц .
расходы на продовольственную помощь в США выросли до 80 млрд. долл . США в год в связи с ростом безработицы и цен на продовольственные товары .
примерно 14 % американцев полагаются на бесплатную продовольственную помощь , выдаваемую с помощью &quot; продовольственных марок &quot; , имеющих такое название с тех пор , когда они имели форму бумажных купонов .
когда начался нынешний экономический кризис , программа была расширена в целях стимулирования роста экономики и оказания помощи беднейшим американцам .
однако республиканцы в Конгрессе требуют дальнейшего сокращения средств , выделяемых на эту программу , заявляя , что она должна быть направлена на оказание помощи тем , кто в ней нуждается больше , чем другие .
владельцы продовольственных магазинов по всей Америке обеспокоены тем , что сокращения приведут к сокращению расходов потребителей .
конгрессмены США продолжают обсуждать вопрос о том , как , возможно , сократить финансирование правительства еще больше .
Близард бесплатно освободил 19 @-@ летнего взвода
студия Blizzard бесплатно выпустила свой взвод Blackthorne 1994 для ПК .
об этом сообщает WoW Insider .
по ее данным , игра появилась на Battle.net в разделе классических игр Blizzard .
однако некоторые игроки отмечают , что в настоящее время его могут скачать только те пользователи , чьи учетные записи связаны с американской частью сервиса .
игра также недоступна для российских пользователей .
как сообщают СМИ , версия , которую Blizzard только что выпустил для ПК по внешнему виду , не отличается от оригинальной версии игры .
саундтрек к Блэкторну также остался без изменений .
взвод Блэкторн , который Близард выпустил 19 лет назад , первоначально вышел на консоли SNES .
ее события происходили на планете Туул , жители которой были разделены на темные и светлые царства .
однажды темный правитель Сарлак решил убить светлого короля Влароса и стать единственным правителем планеты .
главным героем игры является сын Влароса Киля , который спас от смерти , послав на Землю .
двадцать лет спустя он вернулся в Туул , чтобы сражаться с анчменами Сарлака и защитить от них жителей планеты .
оригинал Blackthorne стал первой игрой , которую студия выпустила после переименования в Blizzard Entertainment .
до этого его называли Силиконом и Синапсом .
издателем Blackthorne была компания Interplay .
в московском метро появятся новые терминалы .
но они будут продавать билеты пассажирам не за деньги , а за квоты .
одна поездка стоимостью 30 рублей обойдется потенциальному пассажиру в 30 квадратов .
количество квадратов будет подсчитываться специальным устройством с использованием современных технологий , сообщает ИТАР @-@ ТАСС со ссылкой на пресс @-@ службу Российского олимпийского комитета .
первая машина будет установлена на станции &quot; Выставка &quot; 8 ноября 2013 года .
президент Олимпийского комитета России Александр Жуков и чемпионки Олимпийских игр Алексей Немов и Елена Замолодчикова примут участие в презентации новых билетных спортивных терминалов .
раскрытие НГБ подпитывает корпоративную паранойю о государственном надзоре
в конце августа , мягкий день , германский полицейский вертолет взорвался на низком уровне над американским консульством во Франкфурте , финансовой столицей Германии .
по поручению Управления по защите Конституции ( БФВ ) , являющегося внутренним разведывательным агентством Германии , его задача заключалась в фотографировании крыши американского аванпоста , расположенного менее чем в 5 км от Европейского центрального банка и Бундесбанка .
немецкие СМИ говорят , что BFV надеялся выявить присутствие прослушивающих антенн , и действия вызвали обмен между США и министерством иностранных дел Германии в Берлине .
в сентябре директор Управления национальной разведки США Джеймс Клэппер вновь настаивал на том , что США не используют возможности иностранной разведки &quot; для кражи коммерческой тайны иностранных компаний от имени американских компаний в целях повышения их международной конкурентоспособности или повышения их нижнего предела &quot; .
но с тех пор , как Эдвард Сноуден , подрядчик повернул осведомитель , начал выпускать свою сокровищницу секретов наблюдения США , европейские правительства и лидеры бизнеса уже не уверены , что взять директора по его словам .
согласно сообщениям , Агентство национальной безопасности США шпионило на бразильскую нефтяную компанию Petrobras и получило доступ к данным , хранящимся американскими производителями облаков , включая Google и Yahoo , ратчевали корпоративные паранойю о государственном наблюдении на новые высоты .
последняя солома появилась тогда , когда выяснилось , что телефон канцлера Ангелы Меркель был закопан , возможно , около десяти лет .
если самым сильным человеком в Европе может быть нанесен удар , то , конечно же , потенциальными мишенями являются и лидеры бизнеса .
Snowden сделал прозрачным интенсивное сотрудничество между разведывательными службами США и компаниями .
я думаю , что эти данные можно использовать на взаимовыгодной основе .
&quot; Германия должна проснуться &quot; , - говорит Оливер Грюн , президент BITMi , представляющий малые и средние немецкие ИТ @-@ компании .
немецкие компании считают , что США в настоящее время представляют почти такой же риск , как и Китай , когда речь заходит о промышленном шпионаже и хищении данных , согласно обследованию , опубликованному в июле консультантом EY .
однако во всей документации , просочившейся г @-@ ном Сноуденом , до сих пор не было никаких свидетельств того , что США передали своим собственным компаниям коммерческие секреты иностранных компаний .
политики выражают обеспокоенность в связи с тем , что ЕС не располагает определенными возможностями в области ИТ и Интернета и должен стремиться к уменьшению своей зависимости от США .
руководители деловых кругов скептически относятся к этому вопросу .
кто @-@ то в немецком парламенте говорит , что мы должны построить немецкий Google .
я могу только закрыть глаза и медленно открыть их снова ...
&quot; это не так &quot; , - говорит Хассо Платтнер ( Hasso Plattner ) , председатель немецкой компании SAP по разработке программного обеспечения для бизнеса .
если бы кто @-@ то хотел развитой европейской ИТ @-@ индустрии , то не должен был бы позволить ей умереть 20 лет назад .
в Германии все субсидируется - от угля до автомобилей и фермеров .
все , кроме ИТ @-@ индустрии .
тем не менее , охват и техническая изощренность американских шпионских агентств , подвергавшихся воздействию снежных откровений , стали шоком для некоторых компаний , которые ранее считали , что наибольший риск слежения был вызван Китаем .
большой сдвиг произошел в облачных вычислениях , когда европейские руководители стали лучше понимать , что данные , хранящиеся в США , подпадают под эту юрисдикцию и , следовательно , потенциально уязвимы .
по данным обследования , проведенного торговым органом &quot; Альянс за облачную безопасность &quot; , около 10 % нечленов США отменили планы использования американского поставщика облачных данных после получения информации о программе США по добыче данных &quot; Призма &quot; .
Джим Снабе , сопредседатель SAP , говорит : &quot; мы видим новый вопрос от клиентов , который не был задан год назад - где хранятся мои данные и вы можете гарантировать , что они физически остаются в этой юрисдикции &quot; .
многие немецкие руководители утверждают , что последние сообщения являются просто подтверждением того , что они уже знали : могущественные государства хотят украсть свои самые ценные секреты , и поэтому эти данные должны быть защищены любой ценой .
тот факт , что происходит шпионаж в экономике , не удивителен .
это всегда происходило .
&quot; на протяжении многих лет эта тема не претерпела кардинальных изменений в ходе нынешней дискуссии &quot; , - говорит Курт Бок , главный исполнительный директор предприятия химической промышленности БАСФ .
американцы смотрят на нас на торговом и промышленном уровне , когда мы шпионем и на них , потому что защита нашего бизнеса отвечает национальным интересам .
руководители корпораций , как правило , не стремятся похвастаться контрмерами , которые они принимают , в том случае , если это выгодно нападающему .
что касается крупных компаний , то с тех пор послание было выбито домой , что взятие бесплатной USB палочки на торговой ярмарке или оставление ноутбука без охраны в гостиничном номере неразумно , по меньшей мере .
Ульрих Хакенберг ( Ulrich Hackenberg ) , член правления кармана Audi ( Carmaker Audi ) , говорит , что на протяжении многих лет мобильные телефоны собираются перед совещаниями , так что их нельзя использовать в качестве устройств дистанционного прослушивания .
в Германии BFV советует руководителям рассмотреть возможность использования простых предварительно оплаченных мобилей при зарубежных поездках из @-@ за риска того , что смартфоны будут скомпрометированы .
после этого предварительно оплаченные мобильные устройства сбрасываются .
вместе с тем выражается обеспокоенность в связи с тем , что мелкие и средние компании по @-@ прежнему уязвимы для взлома и слежения .
в Германии многие из этих компаний являются лидерами мирового рынка в своей конкретной нише .
&quot; мелким и средним компаниям часто не хватает опыта , кадров и финансовых ресурсов для эффективной защиты корпоративной тайны от несанкционированного доступа &quot; , предупреждает BFV в отчете .
США предупреждают свои собственные компании об экономическом шпионаже со стороны других стран .
по данным &quot; Вашингтон пост &quot; , в феврале Национальная разведывательная служба США назвала Францию вместе с Россией и Израилем вторым звеном преступников , которые занимаются взломом экономической разведки за пределами Китая .
один из членов правления немецкой компании &quot; синий чип &quot; согласился с тем , что , когда речь заходит об экономическом шпионаже , &quot; французы - самое худшее &quot; .
Бернар Скварчини , бывший глава французского агентства внутренней разведки DCRI , цитировался в интервью в этом месяце как говорящий : &quot; службы прекрасно знают , что все страны , даже когда они сотрудничают в борьбе с терроризмом , шпируют на своих союзников &quot; .
родители грузинского подростка , умершего в &quot; несчастном случае &quot; , полагают , что сын был убит
родители грузинского подростка , тело которого было найдено в тренажерном зале его средней школы , считают , что их сын был убит , сказал в четверг адвокат семьи .
Кендрик Джонсон , Валдоста , Га. , был обнаружен 11 янв . , застрял в прямоугольной матче , скрепленной за мольщиками в его гимнастическом зале средней школы .
следователи графства Лоундес пришли к выводу , что Джонсон погиб во время несчастного случая , но семейные споры 17 @-@ летнего .
&quot; они абсолютно думают , что их сын был убит &quot; , - сказал FoxNews.com.
они никогда не верили , что он умер , как заключил шериф .
&quot; они верят , что это противоречит логике , законам физики , а также здравому смыслу &quot; , - сказал Крамп .
они считают это прикрытием для защиты лица или людей , несущих ответственность за смерть их сына .
&quot; они отправили своего сына в школу с сумкой , и он был возвращен им в сумку тела &quot; , - сказал он .
американский прокурор Майкл Мур заявил , что в четверг он проводит официальное расследование смерти Джонсона , отметив , что некоторые ключевые вопросы остаются без ответа .
какова причина смерти ?
является ли его смерть результатом преступления ?
Мур сказал на пресс @-@ конференции во второй половине дня в четверг .
я буду следить за фактами , где бы они ни приводились .
моя цель состоит в том , чтобы установить истину .
&quot; я считаю , что имеется достаточно оснований &quot; для официального расследования , сказал он .
Мур сообщил журналистам , что первоначальное вскрытие показало , что Джонсон погиб в результате &quot; позиционной асфиксии &quot; .
однако в ходе второго вскрытия , по словам Мура , была указана другая причина смерти .
&quot; есть несколько вопросов , на которые необходимо ответить или подтвердить &quot; , - сказал он .
Мур добавил , что , если он найдет достаточные доказательства для проведения уголовного или гражданского расследования по факту смерти Джонсона , он попросит ФБР провести такое расследование .
представитель шерифского управления графства Лаундес не мог сразу же высказать свои замечания , когда он обратился в четверг .
в среду судья из южной части Грузии приказал властям выпустить все видеозаписи , проверенные следователями .
родители подростка сказали , что они надеются , что видеозапись будет содержать сюжеты о том , как он умер .
&quot; Спартак &quot; : за информацию о лицах , которые подвешивали фашистские символы
на официальном сайте &quot; Спартак &quot; появилось объявление московского клуба о появлении фашистского флага на стендах в Ярославле .
&quot; на часовом матче &quot; Синник &quot; - &quot; Спартак &quot; 30 октября неизвестные провокаторы на стадионе в Ярославле продемонстрировали фашистские символы .
мы обращаемся ко всем , кто располагает достоверной информацией о лицах , совершивших это уголовное преступление , с просьбой предоставить ее в отдел безопасности футбольного клуба &quot; Спартак @-@ Москва &quot; по адресу fcsmsec @ spartak.com.
&quot; награда гарантирована &quot; , - говорит объявление .
мы ищем поклонников , которые подвешивали фашистский флаг в Ярославле
напомним , что финальный матч Кубка России 1 / 16 &quot; Синник &quot; - &quot; Спартак &quot; несколько раз прерывался из @-@ за беспорядков на стендах .
также в разделе &quot; Спартак &quot; был показан фашистский символ .
как наказание Спартак может провести около трех матчей без зрителей .
в пятницу состоится заседание комитета .
если у вас есть информация о том , кто носил и повесил этот символ , пожалуйста , свяжитесь с нами .
ЦСД выпускает для школ методические пособия по аллергии для детей
в среду центры по борьбе с болезнями и их профилактике выпустили свод руководящих принципов по управлению пищевой аллергией детей в школах .
это первый набор таких руководящих принципов , которые правительство США изложило , поскольку число детей школьного возраста , страдающих от пищевой аллергии , растет .
каждый двадцатый ребенок в Соединенных Штатах в настоящее время имеет пищевую аллергию .
ЦСД установил , что в период с 1997 по 2007 год распространенность пищевой аллергии среди детей возросла на 18 процентов .
руководство содержит информацию для школ о том , как информировать преподавательский состав и персонал о пищевой аллергии детей , а также о том , как поступать с ними при возникновении аллергической реакции .
он также рекомендует школам накапливать эпинефрин - наиболее широко используемый бренд EpiPen автоинжектор - для реагирования на потенциально смертельный анафилаксис .
законодательные органы штатов недавно обновили правила , с тем чтобы школы могли легче накапливать эпинефрин .
в докладе также содержится перечень типичных симптомов , передаваемых детьми с аллергической реакцией .
дети могут сказать : &quot; он чувствует , что что @-@ то творит мой язык &quot; , &quot; Моему языку нравится волосы на нем &quot; или &quot; Моему языку грозит &quot; .
родители детей @-@ интерсексуалов могут забрать &lt; &lt; гендерный фактор не определен &gt; &gt;
Германия стала первой европейской страной , признавшей третий пол для младенцев , родившихся с двусмысленными гениталиями .
новорожденные больше не будут жестко присваиваться мужчине или женщине .
новый закон не требует от родителей декларировать какой @-@ либо пол для таких детей , позволяя родителям указывать пол в их свидетельствах о рождении &quot; неопределенный &quot; или &quot; неуточненный &quot; .
цель этого закона заключается в том , чтобы оказать давление на родителей , которые могут поспешно принимать решения о проведении хирургической операции по половому назначению новорожденных , и бороться с дискриминацией в отношении тех , кто является интерсексуалом .
один интерсекс , по словам Би @-@ би @-@ си , несколько лет спустя сказал : &quot; я не мужчина и не женщина &quot; .
я остаюсь патчом , созданным врачами , кровоподтеками и шрамами .
согласно оценкам , каждый 2000 детей , рожденных каждый год , не являются ни мальчиками , ни девочками .
они являются интерсексом , частью группы из примерно 60 условий , которые подпадают под диагноз расстройств полового развития , зонтичным термином для лиц с нетипичными хромосомами , гонадами ( яичниками или яичниками ) или необычно развитой гениталией .
Уоллис Симпсон , возможно , был интерсексом .
гендерная идентификация до сих пор не вполне понятна , однако большинство экспертов в Соединенных Штатах говорят , что в тех случаях , когда пол не может быть определен , лучше использовать наилучшую имеющуюся информацию , чтобы затем присваивать ее , дожидаясь и наблюдая за психологическим и физическим развитием ребенка до проведения хирургической операции , если она вообще не проводится .
психиатр города Нью @-@ Йорка д @-@ р Джек Дрешер , специализирующийся на вопросах гендерной идентификации , сказал , что новый германский закон &quot; звучит как хорошая вещь &quot; .
дети @-@ интерсексуалы представляют собой этическую дилемму .
&quot; у некоторых людей есть опасные для жизни условия , которые требуют хирургической операции , но большинство детей этого не делают &quot; , - сказал он .
вы можете сделать гендерное задание без хирургической операции , а затем посмотреть , как развивается идентичность .
наука о том , как ребенок будет развивать свою гендерную идентичность , не очень точна .
никто не может ответить на вопросы о том , почему это происходит .
это как тайна о том , почему люди гомосексуалисты .
в докладе , представленном Европейской комиссии в 2011 году , интерсексуалы были охарактеризованы как лица , отличающиеся от транссексуалов или транссексуалов , поскольку их статус не связан с полом , а скорее связан с их биологическим составом , который не является исключительно мужским или женским , но типичен для обоих одновременно или не имеет четкого определения .
эти особенности могут проявляться во вторичных половых характеристиках , таких как мышечная масса , распределение волос , грудь и состояние ; первичных половых характеристиках , таких как репродуктивные органы и гениталии ; или в хромосомных структурах и гормонах .
в докладе также дается обзор дискриминации , с которой сталкиваются интерсексуалы и транссексуалы в сфере занятости , а также уровней домогательств , насилия и преступлений , связанных с предвзятостью .
в настоящее время мальчики , не отвечающие гендерным требованиям , имеют специальный лагерь .
Австралия и Непал уже разрешают взрослым указывать в своих официальных документах мужской , женский или &quot; третий пол &quot; .
в июне 52 @-@ летний австралиец Норри Мей @-@ Уэлби стал первым в мире признанным &quot; бесполым &quot; человеком после того , как получил юридическую апелляцию на сохранение &quot; неустановленного &quot; гендерного статуса на всю жизнь .
по данным министерства внутренних дел , немецкие паспорта будут иметь третье обозначение , кроме M или F - X , для интерсексуалов .
в соседней Франции гендерные вопросы по @-@ прежнему являются противоречивыми , согласно сообщению о Франции 24 .
в 2011 году десятки французских законодателей из этой решительно католической страны подписали петицию об изъятии из школьных учебников &lt; &lt; гендерной теории &gt; &gt; .
американский веб @-@ сайт &quot; Католическая Онлайн &quot; также выступил против немецкого законодательства , заявив , что &quot; по мере того , как мир втягивается в новое государство , где гендерная проблематика является выбором , а сексуальная активность - нет , мы обращаем вспять еще два столпа цивилизации &quot; .
одна мать новорожденного из Мэриленда также сказала в младенческой зоне , что она скорее увидит новорожденных , которым присваивается пол при рождении .
&quot; родительское воспитание является достаточно стрессовым без дополнительных ограничений , особенно если вы не знаете пола вашего ребенка &quot; , - сказала она на родительском сайте .
дети нуждаются в стабильности и уверенности .
исторически дети , родившиеся как с мужским , так и с женским гениталиями , назывались гермафродитами , названными за красивого греческого бога , имевшего двойную сексуальность .
и почти десять лет назад медицинская община рассматривала гендерную проблематику как листок , который может быть стерт , а затем перечеркнут .
но теперь многие бросают вызов этическим основам хирургии , зная , что гендерная идентичность сложна , и врачи иногда могут ошибаться , не зная , как ребенок будет чувствовать свою гендерную принадлежность , когда он вырастет .
&quot; еще в середине XX века он был назван &quot; психиатрической аварией &quot; , - сказал Дрешер .
когда эти дети родились , вы не называли психиатра , вы называли хирурга .
преобладающая теория о том , как обращаться с детьми с двусмысленными гениталиями , была выдвинута доктором Джоном Денсом в Университете Джона Хопкинса , который считает , что пол является злонамеренным .
он придумывал термин &lt; &lt; гендерная идентичность &gt; &gt; и утверждал , что социальные и экологические любопытства -- как родители воспитывают ребенка -- взаимодействуют с генами и гормонами ребенка , с тем чтобы определить , является ли человек мужчиной или женщиной .
но в одном из дел 1966 года , известном как &quot; Джон / Джоан &quot; , его теории стали противоречивыми .
он посоветовал родителям мальчика , чью половинку отделили в отколовшенном обрезании , полностью кастрировать ребенка , удалить его яички , а также воспитывать его как девушку .
&quot; деньги представили дело как успешный случай перехода , но это не так &quot; , - сказал Дрешер .
когда мальчику было около 15 лет , он вернулся к мальчику и женился на женщине .
но в 38 лет он покончил жизнь самоубийством .
Дрешер сказал , что теперь некоторые врачи все еще &quot; практикуют эту модель &quot; .
однако в 90 @-@ е годы с появлением Интернета выжившие жертвы этих гендерных хирургических операций &quot; не удовлетворены результатами &quot; .
так обстояло дело с Джимом Брюсом , 36 @-@ летним писателем из Монтаны , который родился с мужскими хромосомами XY , но двусмысленными гениталиями .
врачи не могли быть уверены , есть ли у него большой клитор или маленький пенис , и были уверены , что он никогда не сможет жить &quot; удовлетворительной жизнью &quot; как человек .
так что вскоре после его рождения в 1976 году внешний орган и яички Брюса были хирургически удалены , и он был поднят как девочка .
ему давали женские гормоны в возрасте 12 лет .
&quot; я знал , что я не девушка &quot; , - сказал он ABCNews.com.
я был недовольен , но было очень трудно задать вопросы .
в 18 лет его посадили на вагинопластику .
но депрессия и зная , что @-@ то было неправильно , он требовал медицинской карты .
то , что он обнаружил , было ужасным .
меня стерилизовали при рождении , и никто никогда не говорил мне .
Брюс родился с DSD , который не позволял его тестостерону производить достаточное количество тестостерона для надлежащего развития его гениталий .
узнав правду , он вернулся к человеку , взяв тестостерон выстрелы и сняв грудь .
хирургическая операция сделала его неплодородным .
сегодня он выступает за других в организации под названием &quot; Проект интерфейса &quot; , пытаясь нормализовать восприятие интерсексуалов .
однако Энн Тамар @-@ Маттис , исполнительный директор базирующейся в Калифорнии юридической группы &quot; Адвокаты по информированному выбору &quot; , обеспокоен тем , что немецкое законодательство &quot; предлагает маркировку и стигматизацию &quot; .
&quot; многие активисты обеспокоены тем , что германское правило будет поощрять родителей к принятию быстрых решений и давать ребенку &quot; неопределенность &quot; , - сказала она .
мы опасаемся , что это будет способствовать вмешательству .
мы думаем , что лучше распределять пол между мужчинами и женщинами , а затем ждать .
но мы не видели , как будет действовать закон , так что все , что мы можем сделать , - это спекуляция .
Тамар @-@ Маттис заявила , что ее организация поддерживает австралийское законодательство , поскольку &lt; &lt; оно позволяет взрослым выбирать для признания третьего пола &gt; &gt; .
&quot; взрослые должны иметь возможность принимать свои собственные решения относительно законного пола &quot; , - сказала она .
германское законодательство о его назначении при рождении .
на данном этапе это не сражение с маленькими детьми .
когда они выращены , они могут принимать решения о своем собственном теле .
но доктор Арлен Барац , радиолог Питтсбурга , имеющий дочь с расстройством полового развития и помогающий сотням других в группе поддержки , сказал , что германский закон &quot; расширит права &quot; как родителей , так и детей .
дочь Бараца Кати родилась с мужскими хромосомами , но имеет DSD , называемый синдромом полной андрогенной нечувствительности .
потому что ее андрогенные рецепторы неисправны , Кати развила женские характеристики .
у нее есть влагалище , но нет матки или яичников .
в настоящее время в возрасте 29 лет Кати состоит в браке , а в Пенсильванском университете , являющемся резидентом детской психиатрии .
хотя она бесплодна , она надеется стать родителем посредством усыновления или гестационного суррогатного материнства .
&quot; закон дает родителям определенное пространство для того , чтобы не торопиться с принятием решений самостоятельно &quot; , - сказал Барац .
это дает им время для проведения некоторых тестов и их вычисления , а также период времени до того , как они напишут &quot; мужской &quot; или &quot; женский &quot; .
таким образом , вы ОК - воспитываете ребенка , любите ребенка .
у вас есть замечательный ребенок и наслаждайтесь весельем .
нам не нужно спешить на хирургическую операцию , которая необратима .
&quot; это подводит детей к решению и устраняет беспокойство , которое побуждает родителей , потому что они не чувствуют , что они делают правильное &quot; , - сказала она .
в конечном счете , ребенок решит , с каким сексом он чувствует себя более комфортно , и это замечательное дело .
она наделяет детей правом самостоятельно принимать решения .
коварщик &quot; Чикаго &quot; Николай Хабибулин подчеркнул : он понимает , что должен играть лучше .
по словам 40 @-@ летнего русского , он будет продолжать упорно работать на практике .
на последних двух встречах &quot; Хокс &quot; Хабибулин первоначально пропустил шесть паков из &quot; Тампа @-@ Бей &quot; , а затем четыре из &quot; Оттавы &quot; , хотя во второй игре он был заменен после четвертого пропущенного пака .
мы должны играть хорошо , и в последних двух играх я не смог это сделать , - CSN Чикаго цитирует Хабибулин .
- Я должен найти веру в практику , вероятно , стоит подойти к ним как к играм , и попытаться достичь наилучшего результата .
вы должны изучить свои прошлые игры и работать над теми недостатками , которые присутствовали .
есть несколько небольших компонентов , которые мне нужно улучшить , но на практике я чувствую себя довольно хорошо .
но по какой @-@ то причине после нескольких целей все превращается в своего рода снегол .
возможно , мне нужно немного расслабиться .
болельщики - я не думаю , что я единственная - всегда стараются играть идеальную игру .
если мне не хватает четырех , пяти , шести , я не рад .
это не имеет значения , что происходит перед моими воротами .
я по @-@ прежнему работаю на себя , чтобы не пропустить так много паков .
замечательно , что мои коллеги поддерживают , но по сути все просто : я должен играть лучше .
две игры - это не весь сезон , но я хотел играть их гораздо лучше .
но то , что случилось , случилось .
я должен оставить это в стороне .
я просто попытаюсь играть следующий матч лучше .
в Алтае был перекрыт пригородный автобус .
в Рубцовском районе Алтайского края развалился пригородный автобус ПАЗ .
согласно обновленным данным , в результате дорожно @-@ транспортного происшествия 13 человек получили ранения , о которых они сообщили в районной администрации Министерства по чрезвычайным ситуациям .
ранее правоохранительные органы региона сообщили о 10 ранениях .
по информации агентства , авария произошла примерно в 9 часов утра по местному времени на шоссе Новониколаевка - Вишневка в 1 километре от Новониколаевки .
12 пассажиров и водителя находились в автобусе , следовавшем из Рубцовска в Вишневку , и все они получили ранения различной тяжести и были госпитализированы .
одиннадцать раненых были доставлены в Рубцовский городской госпиталь № 1 , два человека были госпитализированы в Рубцовский центральный областной госпиталь .
Медведев ожидает , что самолет SSJ @-@ 100 будет поставлен в Европу
Россия ожидает , что после укрепления на рынках Латинской Америки и Азии в Европу будут поставлены также самолеты Superjet 100 .
&quot; мы ожидаем , что в целом мы получим такие контракты на более чем 170 самолетов аналогичного типа &quot; , - цитирует &quot; Интерфакс &quot; слова российского премьер @-@ министра Дмитрия Медведева , сказанные им на пресс @-@ конференции с премьер @-@ министром Франции Жан @-@ Марком Айро .
глава российского правительства отметил , что с французскими коллегами налажено серьезное сотрудничество , поскольку это совместный проект .
сегодня мы обсуждали некоторые финансовые вопросы , связанные со страхованием , но мы надеемся , что после того , как этот самолет укрепится на рынках Латинской Америки и Азиатско @-@ Тихоокеанского региона , он также будет поставлен нашим партнерам в Европе .
&quot; я надеюсь , что однажды он будет поставлен и во Францию &quot; , - подчеркнул российский премьер @-@ министр .
SSJ @-@ 100 - это самолет , построенный компанией &quot; Sukhoi Civil Aircraft &quot; в партнерстве с Alenia Aermacchi .
jetliner разработан на основе современных технологий и предлагает высокие стандарты качества и комфорта в сегменте для 100 пассажирских сидений .
инженеры @-@ энергетики Днепропетровской области начали уникальную программу по спасению ... штормовых гнезд
в старые времена для привлечения штормов во двор сельские жители установили на высоком посту колесо , а на нем стоял тяжелый гнездо .
такие специальные опоры давно не были установлены , поэтому штормы заняли оттенки на столбы линий электропередачи - переплетенные ветви поддерживаются проводами , благодаря которым штормовый дом сидит безопасно .
бабушка Аня , недалеко от дома , в котором уже около двадцати лет в деревне Ивановка Петриковского района жила штормовая семья , начала замечать , что гнездовые мешки , несмотря на все усилия ее жителей .
птицы ставят на вершину новые ветви , но нижний слой уже затонул между проводами , обрушится в любую минуту .
конечно , жаль для семьи штормов , что каждый год погружались в гостиницу , они ухаживали и питались тремя @-@ четырьмя ногами летом , но я также , скорее , не без света .
как только птицы вылетели на теплые территории , Грандма Аня назвала Царичанскую региональную энергетическую сеть , к которой принадлежит столб .
и даже не ожидали , что они отреагируют так быстро .
когда наши специалисты прибыли в Ивановку , они были удивлены тем , что гнездо все еще висят , - рассказала технический директор ДФПК &quot; Днепросветленерго &quot; Сергей Березовский .
коррозия началась на проводах , которые в конечном итоге оказались внутри гнезда весом 150 @-@ 200 килограммов .
в любой момент птицы могли умирать от электрического разряда .
а местные жители рискуют остаться без света из @-@ за повреждения проводов .
по этой причине линейщики начали операцию по спасению гнезда , и это уже не первый в нашем практическом опыте .
нам помогли ученые @-@ орнитологи из Днепропетровского национального университета , которые разработали схему перемещения гнезда .
они даже проводили подготовку для сотрудников региональных сетей .
известный орнитолог Днепропетровска Александр Пономаренко консультировал специалистов по энергетике на всех этапах гнездовой реконструкции .
для начала , они думали , что в регионе более 50 штормовых &quot; квартир &quot; находятся в небезопасном состоянии .
для их реконструкции были сварными специальные металлические платформы , напоминающие канал .
они умоляли кадр с дикими ветвями , а затем переместили старый гнездо в него .
по мнению экспертов , достаточно заложить старые ветви в качестве основы , чтобы птицы распознали гнездо и вернулись к нему .
позже штормы завершат строительство собственного дома .
месяц назад в селе Пешанка Новомосковского района был реконструирован первый гнездо .
рядом с силовой поддержкой они установили новый железобетонный пост и устроили на нем платформу со старым , уже прожитым гнездом .
вся эксплуатация обошлась энергетическим инженерам в 9 тыс. гривен .
и на днях в селе Ивановка Петриковского района в гостинице Грандма @-@ Аня имел место такой же вид домашнего потепления .
здесь они закрепили платформу на своем предыдущем месте , только слегка подняли ее над проводами .
орнитологи уверены , что осторожные , консервативные птицы не замечают весной того , что их &quot; квартира &quot; была капитально отремонтирована .
до конца года та же реконструкция ожидает еще четырех гнезд в Покровском и Царичанском районах Днепропетровской .
кстати , одни спасают редких птиц , другие безжалостно убивают их .
на днях печальные новости распространились по региону - в селе Усть @-@ Каменка Апостоловского района , в день открытия фазантской охоты браконьеры просто для веселья застрелили семью лебедей , проживавшую в местном пруде .
благородные птицы вообще не боялись людей - местные жители кормили их и не оскорбляли .
когда жители деревни , услышав выстрелы , побежали к пруду , четыре красивых лебедя уже укрылись на воде .
в настоящее время сотрудники Апостоловского районного отделения милиции выясняют , кто застрелил птиц , перечисленных в Красной книге данных .
&quot; русский марш &quot; становится все более популярным
4 ноября в День национального единства в Москве пройдет российский марш , одобренный мэрией .
по данным опроса &quot; Левада @-@ центра &quot; , поддержка &quot; российских шествий &quot; растет - уже 40 % граждан в различной степени одобряют идею их реализации .
по данным &quot; Левада @-@ центра &quot; , 40 % граждан в различной степени одобряют проведение &quot; российских шествий &quot; : из них 11 % воспринимают такие действия окончательно позитивно , а 29 % - &quot; в основном позитивно &quot; .
популярность идеи &quot; российских маршей &quot; постепенно растет - в 2006 году только 14 % россиян приветствовали эти акции , но в декабре 2010 года уже вдвое больше граждан ( 28 % ) поддержали проведение таких мероприятий .
только 7 % россиян воспринимают &quot; русские марши &quot; &quot; окончательно отрицательными &quot; , &quot; в основном негативными &quot; - 19 % .
еще 35 % не смогли сформулировать свою позицию по этому вопросу .
в этом году мэр Москвы одобрил проведение &quot; Русского марша &quot; численностью до 15 тысяч человек в Люблино , об этом сегодня сообщил глава департамента безопасности столицы Алексей Майоров .
эта акция националистов ежегодно проводится в День национального единства с 2005 года .
в ответ на вопрос социологов &quot; Вы слышали , что 4 ноября в России под лозунгами защиты прав русских в России проводятся &quot; российские марши &quot; ? отрицательные ответы дали три четверти ( 75 % ) граждан .
теперь только каждый пятый русский ( 20 % ) знает об этом .
следует отметить , что в декабре 2010 года почти треть граждан ( 31 % ) слышали о &quot; российских маршах &quot; .
напомним , что три года назад , 11 декабря , на Манежной площади прошел спонтанный митинг националистов , который вылился в массовые беспорядки .
&quot; Левада @-@ центр &quot; также спросил русских о том , какой праздник празднуется 4 ноября .
за два года число тех , кто знает правильный ответ ( День национального единства ) , увеличилось с 41 % до 49 % .
однако только 15 % граждан намерены праздновать этот праздник .
примерно столько же ( 17 % ) собираются отмечать День революции 7 октября .
большинство граждан ( 62 % ) не намерены отмечать какой @-@ либо из этих праздников .
как мэрия одобрила &quot; российский марш &quot; в Люблино
28 октября власти столицы утвердили проведение 4 ноября в Люблине &quot; российского марша &quot; .
об этом сообщил лидер ассоциации &quot; Русские &quot; , организатор марша Дмитрий Демушкин .
помимо шествия в Люблине , в День национального единства состоится митинг и рок @-@ концерт группы &quot; Коловрат &quot; , также одобренный властями .
как пошел &quot; русский марш @-@ 2012 &quot;
в День национального единства в 2012 году националисты переехали в шествие из Якиманской насыпи в Центральный дом художников , где проходил митинг .
по оценкам организаторов , число слушателей составляет 20 тыс. человек , по данным Министерства внутренних дел - 6 тыс. человек .
доклад : в рамках кампании Обамы был рассмотрен вопрос о демпинге бейдена для Хиллари Клинтон
по данным газеты &quot; Нью @-@ Йорк таймс &quot; , ближайшие советники президента Барака Обамы тайно рассмотрели вопрос о замене вице @-@ президента Джо Бидена Хиллари Клинтон на билет 2012 года .
вскрытие является самым заметным взрывом бомбы от Марка Гальперина и неожиданно ожидаемой кампании Джона Хейлемана 2012 года под названием &lt; &lt; Двойной доун : игра Изменения 2012 &gt; &gt; .
газета &lt; &lt; Таймс &gt; &gt; получила копию предстоящей книги и в четверг вечером сообщила , что высшие помощники президента провели &lt; &lt; обширные групповые заседания и голосование в конце 2011 года &gt; &gt; , с тем чтобы выяснить , может ли демпинг Баден помочь укрепить надежды Обамы на переизбрание .
согласно национальному политическому корреспонденту &lt; &lt; Таймс &gt; &gt; Джонатану Мартину , в книге содержится подробный отчет об усилиях , предпринятых старшими должностными лицами в рамках кампании и Белого дома , а именно бывшим начальником штаба Белого дома Биллом Дали , по оценке того , какой эффект может принести в ходе выборов замена бывшего государственного секретаря Клинтона на вице @-@ президента .
потенциальный переключатель был тщательно охраняемым секретом в рамках инфраструктуры кампании в Чикаго и в офисе в Овале .
лишь полдюжины ближайших советников президента , включая Дали , бывшего руководителя кампании Обамы Джима Мессину и бывших старших советников Белого дома Дэвида Акселрода и Дэвида Плуффа , знали , что вопрос об изменениях находится на рассмотрении .
претензии &quot; ДвухДауна &quot; Дейли возглавил усилия по замене Бидена , несмотря на их &quot; тесный личный рапорт &quot; , прежде чем в конечном счете принять решение против перемещения , когда их данные показали , что добавление Клинтона в билет не &quot; существенно улучшило бы шансы Обамы &quot; .
в интервью Мартину Дали подтвердил , что администрация действительно рассматривала вопрос о замене Бидена Клинтоном .
&quot; я говорил о том , чтобы взглянуть на целый комплекс вещей , и это было одно из них &quot; , - сказал Дали .
вы должны помнить , что в тот момент президент был в ужасной форме , так что нам нравилось : &quot; Святой Христос , что мы делаем ? &quot;
хотя Дали охарактеризовал это исследование как &lt; &lt; должную осмотрительность &gt; &gt; , Мартин сказал Андерсону Куперу из компании &lt; &lt; Си @-@ Эн @-@ Эн @-@ Эн &gt; &gt; , что предвыборная кампания внесла значительный вклад в выяснение того , принесет ли этот шаг дивиденды на выборах .
&quot; кампании не тратят деньги на голосование и фокус @-@ группы , если они не серьезно думают о чем @-@ то &quot; , - сказал Мартин на AC360 .
однако неясно , знал ли Обама , что его команда изучает этот своп .
Мартин сказал Си @-@ Эн , что спросил Дали , знает ли его тогдашний босс о потенциальной черепице .
хотя Дали сказал , что он не думает , что президент &quot; знал &quot; о потенциальных изменениях , бывший начальник штаба признал , что это &quot; возможное &quot; Обама знал .
Мартин добавил , что &quot; Двойной Даун &quot; не дает окончательного ответа на вопрос о том , попал ли политический протест на стол Обамы .
Купер спросил Мартина , серьезно ли он думает , что Обама не знает об исследовании по демпингу Бидена из билета .
- Возможно , - ответил Мартин .
попробуйте мороженое в темное мороженое ?
британский предприниматель создал первое в мире мороженое мороженое - с использованием жаберной рыбы .
Чарли Фрэнсис использовал флюоресцентные свойства морского животного для развития люминесцентного снека .
он выступил с этой идеей после чтения научно @-@ исследовательской работы по жалюзи и убедил китайских ученых химически восстанавливать яростный белок .
мороженое реагирует с языком пищеварения - повышает уровень рН в белке и делает его светлым .
Крис говорит , потому что мороженое подсвечивается , когда оно реагирует с теплом рта , это означает , что чем больше вы толкаете , тем ярче оно становится .
Чарли , основатель компании по производству мороженого &quot; Lick Me I &apos; m Delicious &quot; , сказал : &quot; это невероятные вещи , но все еще в самые ранние дни с точки зрения производства , поэтому 200 фунтов стерлингов получают около 2 г материала &quot; .
белок , который мы используем в морозе , реагирует с вашим языком при нейтральном pH .
так что , когда ваш рот поднимает белок , он поднимает уровень рН , а мороженое будет загораться .
мы тестировали его на протяжении последних нескольких месяцев , и , казалось , было идеально поделиться им над Хэллоуином , потому что он дает этот замечательный эффект .
это , вероятно , самое дорогие мороженое , которое я сделал , потому что луминесценция желудочной рыбы в четыре раза дороже золота .
поэтому каждый балл стоит мне около 140 фунтов стерлингов .
вкус очень хороший .
экспериментальная компания Чарли , базирующаяся в Бристоле , известна своими необычными ароматами , включая пиво , сыр , говядину и золотой лист .
но его следующее создание должно быть еще более амбициозным .
он сказал : &quot; я действительно хочу создать невидимое мороженое &quot; .
по своей природе это невозможно из @-@ за преломления , вызванного ледяными кристаллами , которые составляют мороженое , но я полагаю , что мы найдем способ сделать это .
мороженое , синтезируемое китайскими учеными , обладает флуоресцентными свойствами желлёной рыбы .
тренер &quot; Автангарда &quot; Владимир Чебатуркин , говоря о подготовке своей команды к очередному матчу чемпионата КПЛ против &quot; Салавата &quot; , отметил , что члены Омска провели тщательный анализ поражения Магнитогорска &quot; Металлурга &quot; .
эксперт подчеркнул , что &quot; Avantgarde &quot; должна уделять больше внимания оборонительной игре .
мы смотрели видео матча с Магнитогорском &quot; Металлургом &quot; , официальным сайтом &quot; Авангарде &quot; цитат Чебатуркин .
- Мы пропустили много паков , не очень приятное время .
мы пропустили из @-@ за наших ошибок , из @-@ за невыполнения игрового плана .
мы знали , что у конкурента есть исполнители .
по статистическим данным , у них было пять прямых атак - они ехали на нас в трех паках .
очень хорошее осуществление .
эти ошибки были приняты во внимание при подготовке к сегодняшней игре ?
я и парни тщательно анализируют каждый матч , разговаривают после игры , готовятся к следующему конкуренту .
прежде всего - для того , чтобы план был реализован .
все видели первый период матча против &quot; Металлурга &quot; .
игровой план был реализован , а балл был 2 : 0 .
они пропустили цель &quot; в запирающую комнату &quot; - и в третий период стали совершать ошибки .
учитывая , насколько трудно сформировать игру , я не видел никакого смысла в активации защитников .
вся команда должна защищать себя .
теперь &quot; Avantgarde &quot; имеет длинную домашнюю серию , матчи проходят каждый день - накопила ли команда усталость ?
все группы находятся в одинаковых условиях .
главное сейчас - актуализация ваших моментов и выполнение игрового плана .
хоккей - эмоциональная игра , если вы выполняете план - все решается не так сложно .
благодаря новым правилам , введенным российскими таможнями , сотни грузовиков уже почти неделю находятся в очереди на российской границе .
сегодня Донецкие чиновники обещали снабдить водителей питьевой водой и оборудовать переносные туалеты
сотни грузовиков скопились на пограничных пунктах при въезде в Россию .
эта ситуация возникла в связи с изменением правил таможенной обработки грузов .
украинские пограничники и таможенники подтверждают : линия вызвана российской стороной , которая заранее не предупреждала о нововведениях .
с 28 октября таможенные органы России начали принимать дополнительные меры по гарантированию доставки грузов , - сообщил заместитель начальника восточного таможенного управления Владимир Денисов .
новый стандарт на документы применяется в странах , которые присоединились к Конвенции о международных перевозках .
пункты въезда функционируют в условиях ускоренного режима .
корреспондент &quot; ФАКТС &quot; посетил границу и побеседовал с водителями грузовиков , которые оказались заложниками ситуации .
цены на дорожном магазине @-@ кафе на въездном пункте &quot; Новоазовск &quot; растут с каждым днем точно так же , как и на грузовиках .
грузовые автомобили находятся в нескольких рядах , простирающихся приблизительно на два километра .
таможенный терминал &quot; Новоазовск @-@ Весело @-@ Вознесенка &quot; обеспечивает доставку одного из важнейших транспортных векторов с юга Украины на международные автомагистрали .
оттуда грузчики отправляются в Ставропольский край России , Казахстан , Грузию , Армению .
в воскресенье до полуночи они все еще пропускают , но позже вводят новые правила , - жалуется водитель грузовика на большие расстояния Алексей Голованев ( на фотографии ) , который перевозит грузы транзитом через Россию из Турции в Казахстан и спает в своем автомобиле почти неделю назад .
в соответствии с новыми правилами для пересечения границы мне необходим дополнительный пакет документов и оплата фрахтового страхования .
сумма зависит от стоимости фрахта и расстояния , на котором он будет перевозиться .
минимальный охват 4,5 - 5 тыс. рублей ( около 1,100 - 1,300 грн . ) .
те , кто будет ездить на короткое расстояние ( скажем , в Грузию , Армению ) с грузом стоимостью до 50 тысяч долларов , заплатят где @-@ то около 15 тысяч рублей ( 3 800 гривен ) и ездят по дороге .
но все остальное застряло - ведь никто не имеет с ними таких больших денег !
представьте , если водитель перевозит грузы на сумму всего четыре тысячи долларов , но даже в Москву ему нужно 90 тысяч рублей ( почти 23 тысячи гривен ) , чтобы оплатить транзит !
на границе нет условий для выживания - жалуется на водителей грузовиков дальнего следования , которые организуют еду рядом со своими автомобилями .
в магазинах и кафе на дорогах это всегда дорого , но мы никогда не сталкивались с такими ценами , как здесь !
продавец получил подшипники и быстро взломал их : длинный лоток стоит 15 гривен , семь гривен - чашку кофе , 25 гривен - чашку супа .
но есть только одно кафе .
и туалета нет .
мы спали в степи , мы также ходим туда в туалет .
нет мойки , нет шариков ...
я могу даже пройти неделю , не покидая автомобиль , моя жена приготовила меня все к дороге .
я могу продлиться неделю , - еще один водитель грузовика на большие расстояния Виктор Скотаренко утешает себя .
но будет ли очередь попасть в мой автомобиль в течение недели ?
какова ваша цена за полтора литра воды ? - мы просим в единственном пограничном магазине .
у нас на 11 и на 15 гривен .
что , кристалл бутылки или вода попадает в серебро ?
у нас есть кафе , а не магазин .
возьмите его , пока что @-@ то еще , - ретортирует продавца .
после того как они начали освещать ситуацию в средствах массовой информации , власти региона обратили внимание на тяжелое положение украинских водителей .
руководители администраций Амвросеевской и Новоазовской областей получили приказ о предоставлении питьевой воды всем , кто стоит в очереди на украинско @-@ российской границе , - объявил исполняющий обязанности председателя Донецкой областной государственной администрации Сергей Дергунов .
в настоящее время бригады скорой помощи дежурят в пунктах въезда .
кроме того , для удобства людей будут оборудованы переносные туалеты .
по словам чиновника , проблема , связанная с очередями , будет решена уже в ближайшие дни .
по сообщениям пресс @-@ службы Донецкой областной государственной администрации , по состоянию на 31 октября в международных пунктах въезда &quot; Успенка &quot; и &quot; Новоазовск &quot; , 32 и 68 автомобилей , соответственно , остались без внимания .
&lt; &lt; Факты &gt; &gt; будут следить за развитием ситуации .
Вильнюс подозревает Москву в попытке клеветы на литовского президента
Россия намерена осуществлять информационные провокации против высокопоставленных должностных лиц Литвы и стран Восточного партнерства - такое объявление было сделано в ведомстве государственной безопасности республики ( ДГБ ) .
информация об этом была опубликована на портале DELFI .
согласно докладу , в частности , Москва намерена &quot; клевету &quot; президента Литвы Далии Грибаускайте и опубликовать фальсифицированные документы , якобы найденные в российском государственном архиве , которые касаются фактов из биографии литовского лидера .
по данным спецслужбы , подготовку информационного нападения возглавляет отдел анализа общественных процессов управления Президента России по межрегиональным и культурным отношениям с зарубежными странами .
ее возглавляет Евгений Умеренков , который неоднократно посещал Литву и принимал участие в заседании Литовской народной партии .
сотрудник департамента В. Смирнов также , как утверждается , участвует в этой операции .
как утверждает разведывательное управление Смирнов , под прикрытием научной работы регулярно приезжал в Литву до конца 2012 года и поддерживал контакты с местными политиками , политологами и представителями средств массовой информации .
в настоящее время Смирнову запрещен въезд на территорию страны .
накануне президент Литвы Грибаускайте объявила , что ей известно о готовящемся к ней информационном нападении .
по ее словам , основной причиной является успешное председательство Литвы в Совете Европейского союза и &quot; стремление страны к энергетической независимости &quot; .
литовский лидер ранее неоднократно критиковал действия российских властей .
например , она заявила , что в Кремле они относятся к Литве &quot; без должного уважения &quot; .
кроме того , Грибаускайте обвинил главу РФ Владимира Путина в том , что он толкает &quot; только требования &quot; к Литве .
напомним , что в сентябре Роспотребнадзор приостановил импорт литовского молока в Россию .
сообщалось , что качество продукции не соответствует санитарным и эпидемиологическим нормам .
тогда лидер Литвы заявил , что если Россия не отменит запрет , то администрация страны должна подготовить обращение в ВТО .
в США директор школы застрелил подростков .
подростки буквально заставили директора одной американской средней школы отчаяться .
по его словам , этот человек был вынужден взять оружие и начать стрелять .
этот инцидент произошел в штате Теннесси .
как пишет газета &quot; Нью @-@ Йорк пост &quot; , юные хулиганы прокатили дом мужчины туалетной бумагой .
из @-@ за этого директор школы открыл огонь по подросткам , в результате чего 15 @-@ летний мальчик получил несколько ранений в ногу и руку .
поскольку хулиганы не находились на территории собственности принципала , ему было предъявлено обвинение в нападении при отягчающих обстоятельствах .
этот человек был освобожден под залог в размере 125 тыс. долл . США .
давайте обратим внимание на то , что стрельба по гражданским лицам в США становится пугающей регулярностью .
буквально за день до этого мужчина открыл огонь непосредственно по прохожим на улице в центре города Ридджечерест в американском штате Калифорния .
после этого преступник взял в заложники двух случайных прохожих , спрятал их в багажнике автомобиля и попытался бежать .
ранее в начальной школе города Ньютауна , штат Коннектикут , произошла перестрелка .
мать Адама работала в школе , она была учителем .
стрельба в американской школе : 14 @-@ летняя девочка была ранена
еще один инцидент с применением огнестрельного оружия произошел 31 января в американской школе , на этот раз в Атланте ( штат Грузия ) .
два человека получили ранения : 14 @-@ летняя школьница и учитель .
&quot; Динамо &quot; организует для своих поклонников бесплатный пригородный поезд в Химки для матча с &quot; Томом &quot;
поклонники &quot; Динамо &quot; смогут добраться до Химки для 15 @-@ го раунда RPL против &quot; Том &quot; на бесплатном пригородном поезде .
согласно официальному веб @-@ сайту клуба , Московский клуб организует для своих болельщиков бесплатный пригородный поезд к матчу &quot; Динамо &quot; - &quot; Том &quot; , который состоится 2 октября на стадионе &quot; Родина &quot; в Химки .
из Ленинградского железнодорожного вокзала в 14 : 38 .
после матча пригородный поезд доставит болельщиков обратно в Москву - отбудет с Химкского вокзала в 18 : 53 .
напомним , что матч &quot; Динамо &quot; - &quot; Том &quot; начнется 2 ноября в 16 : 00 по московскому времени .
Sovsport.ru запустит свой текстовый маркер .
Хэллоуин 2013 : по количеству
когда я был маленьким , Хэллоуин был магическим .
мою сестру и мне разрешили есть свечу , оставаться поздно и играть в платье по соседству .
в наши дни я стал больше Скрого .
в течение последних двух лет я не подписывался , чтобы выдать свеченность в моей квартире , и , вероятно , в этом году этого не произойдет .
но статусы показывают , что я черный овец , когда дело доходит до Хэллоуина .
большинство американцев - 158 миллионов из них фактически - в этом году будут праздновать Хэллоуин , потратив в общей сложности 6,9 миллиарда долларов на свечи , костюмы и украшения , по данным Национальной федерации розничной торговли .
одно , что я с нетерпением ожидаю каждого Хэллоуина - это тренды .
согласно НРФ , расходы на костюмы составят 1,2 млрд. долл . США из израсходованных 6,9 млрд. долл . США .
в этом году секси неаниматные объекты - все это гнев .
женщины больше не должны быть сексуальными профессионалами ; они также могут быть сексуальными продуктами , такими как пицца , молотки и морковь .
что касается мужчин , то я ожидаю , что мы увидим много зомби , благодаря The Walking Dead , и я поставлю , что люди из космоса Daft Punk сделают это в наши Instagram каналы в этом году .
по данным Google , наивысшими инспектируемыми костюмами являются зомби , Бэтман , пираты и ведьмы .
я думаю , что нет ничего плохого в том , чтобы идти традиционным .
в прошлом году мы одеты наших собак , и к моему удивлению мы были не одиноки .
по данным НРФ , в этом году американцы потратят 330 млн. долл . США на костюмы для домашних животных .
это много иронических собак @-@ собак .
когда дело доходит до свечи , мы не кричаем вокруг .
американцы потратят на это в этом году 1,9 млрд. долл . США , по данным компании &quot; Нильсен &quot; .
это около 600 миллионов фунтов стерлингов герши , лоллипопов , молочных дудов , твицлерс и Кларк Барс .
это замечательная новость для 41 миллиона трюков или обработчиков , которые собираются захватить наши окрестности , по данным департамента торговли США .
на самом деле , мы будем покупать и , кто мы поймаем , потреблять 90 миллионов фунтов шоколада во время Хэллоуина .
одна вещь , которую мы не хотим потреблять , свечая кукуруза , и , тем не менее , около 35 миллионов фунтов ее продают вокруг Хэллоуина , по данным Национальной ассоциации кондиционеров .
это около 9 миллиардов индивидуальных ядер кукурузы .
это тайна , которую мне еще предстоит решить .
ничто не более чем хэллоуин , чем грязные дома .
они имеют лучшие имена , такие как &quot; Террор за стенами &quot; ( который , кстати , находится в реальной тюрьме ) , &quot; Howl @-@ O @-@ Scream &quot; и &quot; Дом шока &quot; .
на самом деле , в Соединенных Штатах насчитывается 1200 официально санкционированных спекулятивных домов , приносящих доход в размере около 500 млн. долл . США , согласно американским притязаниям , и это включает в себя те ужасные фотографии вас серединных брюк , которые ваш друг ставит на Facebook и вы не можете снимать , а затем тот парень , который вам нравится видеть фотографию и оставляет комментарий как &quot; приятное лицо &quot; .
наконец , давайте поговорим о насосах .
Чарли Браун познакомил нас с Великим Пумпкиным , когда мы были детьми , и резьба с жаком @-@ фонарем похожа на украшение рождественского дерева - это то , что мы делали с тех пор , как мы были мало .
к счастью для нас , &quot; малыш в пюмпкинской тренде &quot; начался только в прошлом году благодаря Pinterest , поэтому большинство из нас выросли , погрузившись в эти гурды , не сидя в них .
по данным Бюро переписей США , в этом году американцы потратят около 106 млн. долл . США на насосы .
жак @-@ о @-@ фонарь медленно утаивающий на вашей передней части , вероятно , прибыл из Иллинойса , который в этом году вырос 542 млн фунтов фунтов пампкина .
если вы ищете дополнительные кредиты , позвоните Тим и Сьюзан Матисдон в Напе , Калиф . , и попробуйте набрать их 2032 фунта .
веб @-@ сайт Министерства обороны Эстонии был восстановлен после нападения украинских хакеров
после утреннего кибератака была восстановлена работа веб @-@ сайта Министерства обороны Эстонии , сообщает пресс @-@ служба агентства .
по словам вице @-@ канцлера Министерства обороны по информационным и административным вопросам Таймара Петеркопа , это было примитивное нападение , веб @-@ сайт просто перегружен большим количеством запросов .
наши специалисты быстро определили все , в это время работа сайта восстановлена .
&quot; ущерб , причиненный министерству , минимален &quot; , - сказал Петеркоп в публикации &quot; Постимес &quot; .
по словам Петеркопа , пока рано говорить о том , кто организовал эти нападения .
&quot; мы , безусловно , проанализируем причины инцидента , и мы сделаем из этого выводы , но полностью предотвратить подобные инциденты невозможно &quot; , - признал он .
напомним , что 1 ноября группа &quot; Анонимная Украина &quot; опубликовала онлайновое сообщение , в котором она подтвердила хакерскую атаку на веб @-@ сайте Министерства обороны Эстонии и выступила против партнерства Украины и НАТО .
мы хотим , чтобы лидеры НАТО услышали наш голос , голос украинского народа .
мы не должны быть служащими НАТО .
украинцы не хотят умирать за интересы стран - членов НАТО .
Украине не нужен альянс НАТО .
Украина не нуждается в Европейском союзе .
Украине также не нужна Россия .
Украина не должна быть чьим @-@ либо рабом .
мы выступаем за независимую Украину .
&quot; отрубы от Украины &quot; , - говорит он в объявлении Анонимного .
ранее Министерство обороны Украины сообщало , что морская рота отличного батальона морских пехотинцев Феодосии примет участие в командно @-@ штабных учениях сил реагирования НАТО Steadfast Jazz @-@ 2013 .
из @-@ за порочного духа несколько школ и одна больница пришлось закрыть
четыре школы в зимбабвийской провинции Южная Матабеланд пришлось закрыть , поскольку на учащихся напали ... гоблины .
как рассказала местная старейшина , дети попадали в панику , и продолжение учебы оказалось невозможным .
история гоблинов может звучать как фальсификация ребенка для европейца , однако в Африке это довольно серьезный аргумент в пользу закрытия школы .
взрослые также боятся злых духов .
летом , например , в Зимбабве была закрыта больница , поскольку болины также нападали на медицинский персонал .
объявлена серия ралли &quot; Лэнд Ровер &quot;
в интерьере имеются гоночные сиденья и ремни привязного ремня в шести точках , а также система межконференц @-@ связи .
варианты включают модернизированные тормоза , пакет услуг , обеспечивающий доступ к механике Bowler Works , материально @-@ техническую поддержку и хранение транспортных средств между событиями .
Дрю Боулер , управляющий директор Bowler Motorsport , сказал : &quot; клиенты , приезжающие в Боулер , изменились &quot; .
это не все опытные гонщики , а люди , ищущие волнения и приключения , и достижимый путь к событиям мирового класса .
мы рады предложить этот путь в партнерстве с Land Rover и MSA , и верим , что формат предлагает новый способ познакомиться с различными ралли дисциплинами в Великобритании и за рубежом и подготовить участников к жесткости и реалиям Rally Raid .
нам действительно понравилась разработка автомобиля Defender Challenge - это действительно веселый чемпионат .
кроме того , организация &lt; &lt; Задачи защитников &gt; &gt; проведет в феврале учебный и испытательный день , а также предоставит возможность конкурировать в ходе пустынных событий в Северной Африке и на Ближнем Востоке .
российские службы безопасности ничего не знают о группе &quot; Братское кружок &quot; - Новом Известии
ИНТЕРФАКС.РУ пишет об этом , ссылаясь на источник информации в правоохранительных органах РФ .
&quot; после того как в средствах массовой информации появились сообщения о том , что Лепс был занесен министерством финансов США в черные списки по подозрению в причастности к Евразийскому преступному синдикату &quot; Братское кружок &quot; , мы просматривали все базы данных , но мы не обнаружили такой группы &quot; , - сказал источник агентства .
по его словам , распространение такой информации помогает поддерживать миф о так называемой российской мафии , которая якобы действует за рубежом .
как ранее писал &quot; НИ &quot; , вчера министерство финансов США опубликовало на своем веб @-@ сайте список предполагаемых членов преступной группы &quot; Братский кружок &quot; .
среди них была также названа русская певица Григорий Лепс .
он фигурирует в списке как &quot; Гриша &quot; , которые они изложили за день до этого .
они совпадают с данными популярного русского артиста .
точное имя - Григорий Лепсевридзе , имя сцены , место и данные о рождении .
кроме лепов , там упоминаются еще пять человек .
два русских , гражданин Израиля , гражданин Узбекистана и еще один уроженец бывшего СССР , гражданство которого не указано .
в США они уверены , что Григорий Лепс , проживающий на острове Пхукет , перевозил деньги для бандитов по их приказу .
к этому сообщению была приложена фотография певца , в которой были указаны все его данные , которые соответствуют фактам .
кроме того , Лепс недавно купил дом на Phuket .
в этом агентстве они отметили , что намерены ввести санкции в отношении лепов .
включение того или иного лица в черные списки американского министерства финансов влечет за собой блокирование его активов в США и запрет на деловые контакты с ним со стороны лиц , проживающих в Соединенных Штатах .
помощник Лепса Майя Серикова заявила , что к певице не поступало никаких уведомлений : &quot; трудно ответить на вопрос , Григорий , о котором все сейчас говорят в связи со скандалом в США &quot; .
все , что знает Лепс , - это медийная информация .
лично он не получал никаких официальных уведомлений , хотя я не знаю , происходят ли они в таких случаях .
&quot; и , конечно , все это , с одной стороны , смешно , а с другой - удивительно и неожиданно &quot; , - заявила она РИА Новости .
по ее словам , Григорий Лепс не живет на Пхукете , но , как утверждает министерство финансов США , он действительно имеет дом на тайском острове .
она заявила , что сейчас Лепс находится в длительном путешествии по Дальнему Востоку и Сибири и что новости дошли до него во время полета в город Благовещенск .
побег на поле во время матча &quot; Шинник &quot;
некоторые детали узнали о личности фаната , который побежал на поле во время финального матча чемпионата России 1 / 16 между Ярославским &quot; Синником &quot; и московским &quot; Спартак &quot; .
как заявил руководитель CDC RFU Артур Григорянц , ссылаясь на данные министерства внутренних дел , вентилятор является московитом .
в настоящее время он содержится под стражей .
- Кроме того , Григориант рассказал о том , как вентилятору удалось прорваться на поле : &quot; выяснилось , что это , назовем его зрителем , попало в машину скорой помощи в сопровождении двух зрителей , говорящих о сердечных проблемах .
он подошел к машине скорой помощи - врач скорой помощи подтвердил это нам .
и затем он оттолкнул двух товарищей и побежал на поле .
он бежал от угла восточных и южных стендов до угла восточных и северных стендов .
он бежал по всему полю .
за это отвечают управляющие .
до вступления в силу закона о спорте это зона операций управляющих - полиция не может вмешиваться в то , что происходит на местах .
он бежал на стенды , поднялся над восточными стендами .
и в то время на восточных стендах и на бегущих полосах начались перебои &quot; , - заявил глава ЦСД .
напомним , что по решению ЦДК Москва &quot; Спартак &quot; будет играть в предстоящие матчи 15 @-@ го раунда чемпионатов России против &quot; Локомотива &quot; и &quot; Зенита &quot; без зрителей и будет платить штраф в размере 600 тысяч рублей .
пожарные команды вызвали спасти утерянного щенка после того , как она застряла на 50 футов над землей на неуверенной леди в карьере
кокер Спаниэль Руби сбежала после того , как она попала в небольшое дорожно @-@ транспортное происшествие
через три дня она была замечена собакой , ловушкой в карьере
огнетушители вниз по лицевой стороне , чтобы вытащить собаку из @-@ за некоторой смерти
щенку повезло бегство после того , как пожарные вызвали ее в безопасное место , когда она как @-@ то застряла 50 футов на опасной скале .
девятимесячный буксир @-@ спаниэль Руби сбежал после того , как в воскресенье во второй половине дня произошло дорожно @-@ транспортное происшествие , и выжил лишь три дня , прежде чем был выведен из карьера в среду .
ее владельцы Скотт Олдерсон , 25 лет , и его подруга Бекки Холл , 20 лет , находились в Кварри Флаппит в Денхолме , Западный Йоркшир , чтобы воссоединиться с Руби и поблагодарили службу пожарной безопасности и спасения Западного Йоркшира .
они провели откровенный поиск своей пропавшей собаки и разместили призывы на сайтах социальных сетей после того , как она побежала в карьеру после небольшого происшествия .
примерно в 22 ч. 25 м. в среду оглаженная собака пешком заметила Руби на леднике в карьере , застряв 50 футов вверх .
группа технического спасения из пожарной станции в Клечхеатоне поспешила к месту происшествия и отступила , чтобы спасти Руби , и использовала трубку домашнего животного для перевозки ее вверх по скале .
специалист по техническим спасательным работам Энди Клейтон сказала : &quot; она находилась в опасном положении .
она была прямо в середине лицевой поверхности - 50 футов сверху и снизу .
во время спасательной операции она не двигала мышцу - она была заморожена твердым веществом .
но сейчас она прекрасна .
после этого она едила печенье .
это был весьма необычный призыв .
тот факт , что собака была замечена , невероятен .
специалист по техническому спасению Питер Лау сказал : &quot; Руби побежал очень повезло &quot; .
в этом случае она могла бы получить очень серьезные травмы или еще хуже .
Руби был доставлен на завесу для осмотра и был признан прекрасным , кроме истощения и обезвоживания .
г @-@ жа Холл из Галифакса , Западный Йоркшир , сказала : &quot; наблюдая за спасением , страшно &quot; .
я не мог поверить , что она была там в первую очередь .
было удивительно , чтобы вернуть ее обратно в наши руки .
ветер сказал , что если бы она слишком исчерпала и рухнула , то она , вероятно , упала бы .
пожарные удивлялись .
это было действительно смешно , что они делали .
мы просто так благодарны , и каждый из них был абсолютно огромным .
г @-@ н Олдерсон из Кейли добавил : &quot; мы боялись , что она может упасть , но она осталась там &quot; .
пожарные были блестящими .
я просто не могу поверить , где она была .
Мик Джаггер говорит , что он никогда не ударил по Кати Перри , когда ей было 18 лет .
во время интервью с австралийским радио @-@ шоу на этой неделе поп @-@ звезда сказала , что она пела вокал на поддержку песни Джаггера 2004 &quot; Старый Хабит Ди Хард &quot; .
Перри сказала , что она обедала с помощью ветерана и что &quot; он ударил меня , когда мне исполнилось 18 лет &quot; .
она добавила : &quot; это было давно , и он был очень добр &quot; .
в своем выступлении в четверг представитель Джаггера , 70 лет , говорит , что он &quot; категорически отрицает , что когда @-@ либо прошел пропуск в Кати Перри &quot; .
реп добавляет : &quot; возможно , она путает его с кем @-@ то другим &quot; .
Перри был одним из певцов , которые в этом году выступили на турне Rolling Stones .
ее новый альбом &quot; Prism &quot; на этой неделе дебютировал на номере 1 .
Джордж Кереван ( George Kerevan ) : распад Европы дает Шотам выбор
на следующий день появилась еще одна страшная история о независимости .
на этот раз нас предупреждают , что для вступления в европейскую зону свободного передвижения в качестве условия членства в ЕС потребуется независимая Шотландия .
cue stories about passport control at Berwick and a barbed проволока border along Hadrian &apos; s Wall .
правда , в документе Strathclyde указывались возможные экономические выгоды более свободного движения с остальной Европой , хотя , как можно предсказать , это не фигурирует в заголовках .
никто не указывал и на то , что государства - члены ЕС тратят значительную часть своего времени на изменение своих официальных правил , если это отвечает их интересам .
поскольку Шотландия в настоящее время не входит в Шенгенскую зону , продолжающееся несоблюдение будет для Брюсселя дешевой концессией , которую он мог бы предложить в обмен на то , что он действительно хотел из Шотландии .
Итак , неистория , то .
и то , что так долго в зубе , оно стало распущенным : я впервые услышал канат &quot; независимость означает паспортный контроль &quot; по крайней мере 40 лет назад .
тем не менее , есть интересный момент , потерянный в этой перестрелке старых вишневых сказок .
почему же , в любом случае , от независимой Шотландии следует ожидать участия Европы в торгах ?
зачем торговать лондонским игом на брюссельский , особенно сейчас ?
вот настоящая европейская новость : великий послевоенный план объединения Европы наконец застопорился .
в условиях кризиса евро проект &quot; Европа &quot; официально мертв .
по всему ЕС все более популярными становятся стороны , которые стремятся противостоять ЕС или отказаться от евро в качестве общей валюты .
даже в Германии Евроскептическая альтернатива для Германии , основанная только в этом году , не прибыла из нигде , чтобы захватить почти пять миллионов голосов на федеральных выборах в сентябре , тем самым фактически вытащив из Бундестага Свободных демократов ( эквивалентных нашим Либ Демам ) .
внутри страны всегда наблюдалось противодействие плану создания федеративной Европы .
однако нынешний экономический кризис оказался переломным .
жесткая экономия , введенная Берлином и Европейским центральным банком , в сочетании с смирительной рубашкой , навязанной национальной экономике в результате присоединения к общей валюте , заставила многих думать , что проект &quot; Европа &quot; зашел слишком далеко .
кризис евро практически никак не связан с тем , что национальные правительства имеют чрезмерный бюджетный дефицит , что было характерно только для Греции .
скорее , система евро заблокировала своих членов по обменным курсам , благоприятным для немецких экспортеров - что немецкие политики хотят сохранить .
без возможности девальвации национальной валюты южные страны Европы оказываются в невыгодном по сравнению с Германией положении с точки зрения производительности .
единственным средством является снижение заработной платы и государственных расходов , на что настаивает Берлин .
помимо нынешнего бюджета и валютных проблем , в Европе существует более глубокий порок производительности .
в результате &quot; зеленой &quot; энергетической политики , навязанной Брюсселем - кода субсидирования французских и немецких энергетических компаний за счет потребителей - европейская промышленность платит в два раза больше за электроэнергию и в четыре раза больше за газ , как в Соединенных Штатах .
как мы уже видели в Грангемуте , это невыгодное положение с точки зрения затрат .
все заморозки заработной платы в мире не остановят европейскую нефтехимическую промышленность , сдерживаемую дешевым американским сланцевым газом .
в результате восстание набирает обороты , особенно во Франции , которая когда @-@ то была главным лидером ЕС .
после войны французская политическая элита рассматривала ЕС как средство сдерживания Германии и придания Парижу равных счетов в мире с Вашингтоном .
но Берлину больше не нужен Париж как паспорт политической легитимности и навязала свою собственную экономическую политику Европе , оставляя измученную французскую экономику в беде .
результат : правящий , антиевропейский Национальный фронт &quot; Мэр Ле Пен &quot; только что выиграл важнейшие дополнительные выборы , поставив правящих социалистов на третье место .
в настоящее время Фронт является наиболее популярной партией во Франции с 24 процентами голосов - своевременное предупреждение британскому труду о том , что он не может принять раскол справа , автоматически будет отдавать предпочтение левому .
что делает Ле Пен с ее вновь обретенной популярностью среди французского белого , рабочего класса ?
она хотела бы использовать выборы в ЕС в следующем году для создания антиевропейского антивалютного блока по всему Европейскому парламенту .
если , насколько это возможно , партии , выступающие против ЕС , будут успешно участвовать в этих выборах , такой блок может впервые занять доминирующее положение в Европейском парламенте .
вот мой момент : скоро растущее антиевропейское и антиединое валютное чувство в Европе объединится для того , чтобы убить евро .
ЕС не исчезнет , но он вернется к чему @-@ то более похожему на свободную &quot; Европу ( суверенных ) наций &quot; , за которую ратует генерал де Голль .
Германия и некоторые из ее стран @-@ спутников могли бы сохранить евро , однако Франция и южная Европа возобновят свои собственные валюты .
я ожидаю , что Великобритания дистанцируется от этого проекта в надежде на то , что он будет уютным до США .
однако растущий интерес Вашингтона к Тихому океану говорит о том , что Великобритания останется вне Атлантического холода .
где это покидает Шотландию ?
мы можем сделать выбор в том , чтобы быть регионом ( по существу ) Малой Англии .
или же мы можем защитить свои собственные экономические интересы , которые включают в себя рассказ Берлину и Брюсселю о том , куда идти .
я подозреваю , что Шотландия может сделать многое в рамках более слабой европейской договоренности при условии , что мы сохраним нашу собственную валюту .
сотрудничество с другими странами @-@ единомышленниками будет проще в нефедеральной Европе наций .
в противном случае мы должны рассмотреть вопрос о том , чтобы последовать примеру Норвегии и сохранить нашу экономическую независимость .
правительство Шотландии является наиболее успешным политическим движением против жесткой экономии в Европе , получившим в 2011 году впечатляющее большинство голосов , выступив против сокращений , предложенных ( и осуществленных ) канцлером труда Алистером Дарлингом и последовавшей за этим коалицией &lt; &lt; Тори @-@ Либ Дем &gt; &gt; .
сейчас было бы смехотворно , если бы Шотландия проголосовала за независимость лишь для того , чтобы согласиться на жесткую жесткость , введенную Берлином и Брюсселем .
раннее наступление половой зрелости : рост в более раннем возрасте
как показывают исследования , афроамериканские и латиноамериканские девочки , как правило , достигают половой зрелости раньше , чем их белые коллеги .
физические изменения не означают , что наступление половой зрелости неминуемо .
нет никаких свидетельств того , что вину за гормоны или другие химикаты возлагают на него гормоны или другие химикаты
по мнению экспертов , эпидемия ожирения может стать одним из факторов ранней половой зрелости .
тенденция к раннему половой зрелости не столь заметна , как у мальчиков
бывший корреспондент &quot; Си @-@ эн @-@ эн &quot; Пат Этеридж является журналистом , специализирующимся на вопросах охраны здоровья детей и семьи .
должна ли мать испытывать тревогу , если ее дочь начинает высаживать грудные боли и головные волосы в возрасте 7 или 8 лет ?
на ежегодной конференции Американской академии педиатрии на этой неделе в Орландо , Флорида , педиатрический эндокринолог д @-@ р Пол Капловиц объяснил , что эти ранние физические изменения широко распространены среди американских девушек и представляют собой новую норму .
&quot; я трачу много времени на то , чтобы успокоить родителей - как правило , это не говорит о быстром продвижении к полной половой зрелости &quot; , - сказал Капловиц .
очевидные признаки развития , такие как бурные груди , пубические и подручные волосы и запах тела , появляются у девочек рано .
однако за последние четыре десятилетия в эпоху менархе ( первый период ) произошли лишь незначительные изменения .
в Соединенных Штатах средний возраст составляет 12,5 года по сравнению с 12,75 года в 1970 году .
&quot; как только начинают развиваться груди , требуется по крайней мере два @-@ три года , прежде чем менархе &quot; , - говорит Капловиц , также автор книги &quot; Раннее мужество в девушках : основное руководство по решению этой общей проблемы &quot; .
время является наиболее точным критерием достижения половой зрелости .
обсуждается вопрос о том , что представляет собой фактическое наступление половой зрелости , но считается , что оно является &quot; ненадежным &quot; , когда расширение груди сопровождается ускорением роста до достижения 8 @-@ летнего возраста .
в большинстве случаев этот процесс замедлится или застопорится -- что педиатр может внимательно следить .
более быстрое развитие может потребовать проведения эндокринологами испытаний , с тем чтобы исключить такие серьезные проблемы , как опухоли или кисты .
существуют процедуры , позволяющие задерживать ранние менения и отрезать другое последствие : преждевременное старение костей , которое в конечном счете может привести к замедлению роста и быть коротким как взрослый .
рекомендации в отношении лекарственной или гормональной терапии основаны на возрасте ребенка , темпах его развития , темпах роста и эмоциональной зрелости .
важное значение имеют также психосоциальные аспекты .
Капловиц осторожно относится к медикаментам , но признает , что &quot; подавление половой зрелости может смягчить поведенческие проблемы и чувство девочек отличаться от своих сверстников &quot; .
другая большая проблема понятна : родители просто не хотят , чтобы у их маленьких дочерей были периоды времени .
&quot; они обеспокоены риском беременности или даже тем , как они будут соблюдать гигиену &quot; , - сказал Капловиц .
&quot; это был шок &quot; , - вспоминает одна женщина , чья дочь начала свой период в 10 лет .
несмотря на наличие признаков и то , что мы говорили о менструации , она не была эмоционально подготовлена .
она вернулась домой из школы , боялась и расстроена , чтобы быть первой среди ее друзей .
существует множество широко известных теорий о причинах неустойчивого полового созревания .
тем не менее нет никаких убедительных доказательств того , что вину за это несут гормоны в молоке или других продуктах питания , химикаты в окружающей среде или сексуальные послания в средствах массовой информации .
мальчики , как и девочки , раны до наступления половой зрелости .
Капловиц утверждает , что наиболее весомой предпосылкой является эпидемия ожирения .
он помог провести в 2001 году исследование по вопросу о девочках в возрасте от 6 до 9 лет , в котором жир организма увязывается со временем наступления половой зрелости .
этот вывод подтверждается и другими выводами , однако имеется много других факторов , способствующих этому .
в этой стране афроамериканские и латиноамериканские девочки , как правило , достигают половой зрелости раньше , чем их белые коллеги .
существуют различные объяснения .
в глобальном масштабе на модели ранней половой зрелости , как представляется , влияет все -- от экономических условий до климата и генов .
еще одна конъюнктура : хотя мальчики получают лицевые и пабические волосы в более раннем возрасте , тенденция к полному раннему половой зрелости не столь заметна , как у девочек .
другие врачи , присутствовавшие на конференции ААП , усилили сложность этой темы .
появление акне и пабических волос является распространенным явлением даже у младенцев и детей младшего возраста .
&quot; мы должны быть осторожны в том , как мы идентифицируем истинное наступление половой зрелости &quot; , - сказал доктор Лоуренс Сильверман , педиатрический эндокринг в детской больнице Горьеба в Морристауне , штат Нью @-@ Джерси .
родители должны без колебаний получать от педиатра рекомендации о том , как общаться со своим ребенком .
&quot; это может означать более ранний , чем ожидалось , разговор &quot; , - сказал Капловиц .
если вы остаетесь спокойными , ваш ребенок обычно отреагирует хорошо .
девочки , которые рано расцветают , нуждаются в заверениях в том , что даже в тех случаях , когда это происходит раньше графика , этот процесс является нормальной частью жизни .
американский боинг застрял в Чите готовится к отъезду
американский самолет , выполнявший полеты наблюдения над российской территорией в рамках Договора по открытому небу и совершивший незапланированную посадку в среду в Чите , в пятницу , 1 ноября , в 8 : 30 по московскому времени покинет городскую воздушную гавань .
руководство аэропорта разрешило выезд судна после получения денег за топливо .
как сообщалось в аэропорту , самолет вылетет в Улан @-@ Уде .
согласно другим данным , она будет направляться в США .
как сообщалось , самолет , летевший в Улан @-@ Уде , приземлился в Забайкальском крае из @-@ за тумана .
они не освободили его из аэропорта Чита из @-@ за неоплаченных счетов .
на борту самолета находятся 30 человек , включая экипаж , они провели две ночи на территории аэропорта , сообщает ИТАР @-@ ТАСС .
как сообщило Министерство иностранных дел РФ , согласно условиям Договора об открытом небе , люди на борту воздушных судов не должны выходить за пределы аэропорта Чита , они могут проходить пограничный контроль только в двух аэропортах России - в Кубинке и Улан @-@ Уде .
договор по открытому небу был подписан в 1992 году , в нем участвуют 34 государства .
полеты для наблюдения осуществляются на территории России , США , Канады , стран Европы .
основные цели Договора - развитие транспарентности , содействие наблюдению за выполнением соглашений в области контроля над вооружениями , расширение возможностей по предотвращению кризисов и урегулированию кризисных ситуаций в рамках ОБСЕ и других международных организаций .
сколько зарабатывают мертвые знаменитости - МК в США
рейтинг живых знаменитостей с наивысшим доходом в 2013 году возглавлял Мадонна , зарабатывающий 125 миллионов долларов .
но умерший Майкл Джексон , чей посмертный доход за период с октября 2012 года по октябрь 2013 года составил 160 миллионов , &quot; превзошел &quot; ее .
заметно за ним стоят другие умершие знаменитости , которые в прошлом году &quot; зарабатывали &quot; в несколько раз меньше .
вторым в списке наиболее &quot; процветающих &quot; отъезжающих знаменитостей , составленном журналом Forbes в конце года , был Элвис Пресли - 55 миллионов в год , а строкой ниже автор &quot; Peanuts comics Charles Schultz &quot; - 37 миллионов .
кроме того , в первые пять пошли Элизабет Тейлор , который был лидером в прошлом году ( 25 миллионов ) , и музыкант Боб Марли ( 18 миллионов ) .
Марилин Монро , Джон Леннон и Альберт Эйнштейн также включили его в список .
в Москве открылся первый бутик Игоря Гуляева
23 октября в Москве открылся первый флагманский бутик Игоря Гуляева .
дизайнер Игорь Гуляев известен широкой аудитории своими замечательными продуктами из роскошного меха .
и теперь еще больше поклонников моды смогут оценить их - в Москве , наконец , открыл свой первый бутик , по случаю которого дизайнер бросил вечеринку в стиле dolce vita .
я уверен , что в России живут самые красивые женщины .
поэтому я особенно рад тому , что мой магазин открылся в Москве .
это не просто офис , а место , где действительно есть часть меня .
именно этими словами Игорь вырезал красную ленту и пригласил всех желающих ... попробовать на привлекательных моделях !
реактивные производители гордится шириной сиденья с большими заказами на карту
в этом месяце на Дубайской авиашоу возвышался ряд ведущих самолетостроителей по ширине мест туристического класса на дальних рейсах , задавая тон ожесточенной конфронтации .
спор фокусируется на ширине сидений , предоставляемых на дальних рейсах для экономных пассажиров - не всегда тех , которые в наибольшей степени привлекаются авиакомпаниями , но выделенные им места имеют ключевое значение для требований эффективности в отношении последних реактивных самолетов , предлагаемых Airbus SAS и Boeing Co .
на этой неделе Airbus призвал к отраслевому стандарту , который предусматривал бы наличие места шириной не менее 18 дюймов ( 46 см ) в экономических каютах , но его конкурент @-@ арх США Боинг говорит , что решение должно принимать авиакомпании .
спор возникает в качестве самолетостроителей , которые продают все более крупные версии своих двухсторонних дальних самолетов , с потенциально рекордными заказами , ожидаемыми на событии 17 @-@ 21 ноября .
вопрос о том , как проставляется задняя часть самолета , особенно в том , что касается сидячих мест на 9 или 10 задних горах , занимает центральное место в экономических требованиях , предъявляемых к новым конструкциям реактивных самолетов &quot; мини @-@ джумбо &quot; .
Боинг говорит , что его реорганизованный &quot; 777X &quot; будет держать 406 человек на экономических сиденьях более 17 дюймов шириной и устанавливать 10 в каждом ряду .
по словам Airbus , конкурирующая версия A350 будет иметь 350 человек на 18 @-@ дюймовом экономическом сиденье , установленном на 9 @-@ дюймовом расстоянии .
авиагиганты часто торгуют на технические вопросы через рекламу в торговой прессе .
теперь Airbus обращается непосредственно к общественности перед Дубайской авиашоу , где , как ожидается , господствует 777X с более чем 100 заказами .
недавно она предвидела , что может быть началом новой рекламной войны , показав финансистам слайд , иллюстрирующий трех человек , сбитых вместе в ресторане , под названием &quot; Будет ли вы это принять ? &quot;
&quot; Боинг предлагает дальние полеты в сиденьях , более узких , чем региональные турбопропы &quot; , - сказал директор по продажам Airbus Джон Лихи .
по мере изменения рациона питания люди становятся все больше , но сидение на самолетах не претерпело радикальных изменений .
в период с начала 70 @-@ х годов , когда Boeing 747 jumbo определил современные дальние путешествия , и до конца столетия вес среднего американского мужчины в возрасте 40 @-@ 49 лет увеличился на 10 % , согласно данным Департамента здравоохранения США .
по данным статистики здравоохранения США , в среднем американский мужчина 21 @-@ го века составляет 39,7 дюйма .
Эйрбус говорит , что его соперник придерживается концепции сиденья с 50 @-@ х годов , когда средняя гибель нового хринированного &quot; струйного набора &quot; была более узкой .
по словам компании Airbus , она заказала исследование , предполагающее увеличение ширины сиденья на дюйм улучшает качество сна на 53 % .
Boeing оспаривает цифры Airbus по измерениям сидений и говорит , что производители не должны вмешиваться в решения о том , как авиакомпании сбалансируют тарифы и оборудование .
в нем также говорится , что исследования показывают опыт работы в каютах зависит не только от ширины сиденья .
&quot; это действительно сводится к обеспечению гибкости авиакомпаний и предоставлению им возможности делать то , что , по их мнению , им необходимо для успеха &quot; , - сказал эксперт компании &quot; Боинг &quot; Кент Крэвер .
они не хотят , чтобы мы диктовали им , что делает их выгодными .
они знают свой бизнес лучше , чем кто @-@ либо другой .
для листовок речь идет о более изящной комнате , но для поставщиков это все более проблематичный вопрос , который может повлиять на доходы .
за спором стоит гонка за заказами на самолёты с предположительным бизнесом на сумму не менее 700 млрд. долл . США по ценам списка в ближайшие десятилетия , что достаточно для того , чтобы покончить с масштабами американского и европейского экспорта .
как впервые сообщил Рейтер в июле , расположение сиденья является именно тем , что ведет битву между последними самолетами .
как &quot; Эйрбус &quot; , так и &quot; Боинг &quot; претендуют на 20 % более высокую эффективность в расчете на одно сиденье в своих последних двухсторонних долгосрочных конструкциях , чем лидер рынка в этом сегменте - &quot; Боинг 777 @-@ 300ER &quot; .
требования компании &quot; Боинг &quot; в отношении производительности частично зависят от сопоставления 10 @-@ абразивного 777X с оригинальным 9 @-@ абразивным дизайном 777 .
увеличение удельных затрат затушевывается по сравнению с 10 @-@ абзацами , используемыми в настоящее время .
&quot; причина , по которой Боинг делает это , заключается в том , чтобы увеличить количество мест в самолете , чтобы сделать его более конкурентоспособным с нашими продуктами &quot; , - сказал Кевин Кенистон , глава пассажирского комфорта Airbus в Европе .
с другой стороны , аналитики говорят , что полные 10 @-@ местные каюты на ряд для существующих 777s говорят , что многие пассажиры голосуют за более плотный макет , который может идти рука об руку с более дешевыми тарифами .
&quot; восемнадцать дюймов в ширине сиденья были бы велики для пассажиров , но реальность заключается в том , что с деловой точки зрения предложение Airbus движется угрозой 777 &quot; , - сказал эксперт кабин интерьеров Мэри Кирби , основатель и редактор Runway Girl Network .
Airbus и Boeing не поставляют места , но предлагают каталог поставщиков авиакомпаний для выбора .
продавцы самолетных струй с глоубным трофированием даже используют ленту для проверки конкурирующих макетов .
несмотря на комфорт , все строители также предлагают реактивные самолеты с высокой плотностью для дешевых авиакомпаний и региональных путешествий .
Airbus предлагает 10 @-@ ти абзац A350 , но говорит , что он еще не продал его .
до недавнего времени Airbus подчеркивал необходимость в большей настройке кают , предлагая более широкие посадочные места на некоторых своих самолетах .
без поддержки единственного производителя больших современных самолетов , эксперты говорят , что его призыв к новому отраслевому стандарту вряд ли будет летать , но может отвлечь от волны продаж 777X .
Новая антиникотиновая вакцина может принести удовольствие от курения
ученые разработали антиникотиновую вакцину , которая может получить удовольствие от курения сигареты .
одна доза вакцины позволила защитить мышей от никотиновой зависимости на всю жизнь .
прежде чем начинать человеческие испытания , которые займут несколько лет , необходимо провести дополнительные испытания , однако профессор медицинского колледжа Уэйл Корнелл в Нью @-@ Йорке Рональд Кристалл заявил , что ранние признаки хорошие .
&quot; мы очень надеемся , что подобная стратегия вакцинации поможет , наконец , миллионам курильщиков , которые пытались остановиться , исчерпав все методы на рынке сегодня , но находят свою никотиновую зависимость достаточно сильной , чтобы преодолеть эти нынешние подходы &quot; , - сказал профессор Корнелл .
Новая вакцина содержит безвредный вирус , который был спроектирован для передачи генетической информации для изготовления антиникотиновых антител .
вирус селективно заражает клетки печени , которые затем начинают поступать в устойчивый поток антител .
антитела охотятся на любые никотиновые молекулы в крови , нейтрализуя их до того , как они дойдут до мозга , препятствуя курильщику получить никотиновый удар .
в ходе испытаний вакцинированные мыши , которым впоследствии был выдан никотин , продолжали свою нормальную деятельность .
но мыши , которым не была дана вакцина , &quot; выхолостились &quot; , говорят исследователи , признак , что никотин дошел до их мозга .
эксперименты описаны в журнале Science Translational Medicine .
прежние табачные вакцины потерпели неудачу из @-@ за того , что они содержали антитела .
жабы приходилось давать так часто , чтобы держать уровень антител выше , что они оказались дорогостоящими и непрактичными .
однако стоимость новой вакцины , по всей видимости , будет гораздо ниже , поскольку она превращает клетки печени в заводы по производству антител .
Prof Crystal сказал , что если будущая вакцина человека будет полностью безопасной , то она может быть предоставлена детям до того , как они соблазнятся попробовать сигарету , предотвращая никотиновую зависимость .
но , скорее всего , он будет использован курильщиками для того , чтобы уйти .
&quot; они будут знать , если они начнут курить снова , они не получат никакого удовольствия от этого из @-@ за никотиновой вакцины , и это может помочь им вырваться из привычки &quot; , - сказал он .
британские ученые сказали , что результаты интересны , но предупредили , что необходимо провести гораздо больше исследований .
Олейников : треть сельских селений Московской области полностью субсидируется
вице @-@ губернатор Московской области Юрий Олейников заявил , что почти треть сельских деревень Московской области полностью субсидируются .
в общей сложности 187 деревень из 288 получают субсидии из регионального бюджета .
в 2013 году 187 деревень из 288 получили субсидии из регионального бюджета .
доля субсидий в рамках бюджетных поступлений 122 сельских деревень превышает 50 % , а 83 субсидируются на 100 % .
в пределах фискального потенциала из регионального бюджета направляется около 25 млрд. рублей &quot; , - сказал Олейников .
вице @-@ губернатор также отметил , что только в трех муниципальных поселках - Мытиши , Одинцово и Пушкино - бюджетные поступления на 2013 год составляют более 1 млрд. рублей .
доходы сельских деревень многих регионов составляют менее 3 миллионов рублей , &quot; этого недостаточно &quot; .
расходы на содержание местного административного аппарата в 88 селах Московской области составляют более 70 % , &quot; кроме того , отмечается снижение качества обслуживания &quot; , - отметил Олейников .
ранее он приказал главам муниципальных образований Московской области до конца ноября подумать о том , какие деревни требуют интеграции , включения в муниципальные округа или изменения в системе административного управления .
эти предложения будут обработаны к концу января .
до этого губернатор Московской области объявил , что в рамках административной реформы в Московской области планируется сократить количество субсидируемых сельских деревень .
также в Можайске , Каширске , Солнечногорске , Коломенском районе , Люберци и Котельниках существует потребность в консолидации муниципалитетов .
обсуждение этого вопроса в городах и районах региона начнется в ноябре .
Председатель Московской областной Думы Игорь Бринцалов также сообщил , что в рамках предстоящей административной реформы планируется консолидировать около 30 сельских деревень и 12 районов Московской области .
это связано с тем , что из 178 сельских деревень Московской области менее одной трети имеют &quot; приемлемую &quot; финансовую базу и 100 субсидируются .
Диана Арбенина праздновала Хэллоуин со своими детьми
Диана Арбенина не скрывает того огромного удовольствия , которое она получает от воспитания своих детей .
несмотря на то , что в настоящее время Арбенина тратит особенно много времени на творческую работу и социальную деятельность , она , тем не менее , находит возможность заработать себя с Мартой и Артёмом , и не только тратит время на их образование , но и развлекает их , насколько это возможно .
за последнюю неделю Диана дважды рассказывала о своих педагогических талантах перед своими поклонниками .
сначала она представила на Facebook картину , на которой видно , как она учит своих детей читать .
и вчера она испортила своих поклонников , показав , как она одет Артёма и Марту для Хэллоуина .
наш первый Хэллоуин &quot; - так назвал Диану картиной своих детей , одетых в праздничные костюмы .
что неудивительно , в конце концов , они , как ни один другой русский маленький мальчик и маленькие девочки , не имеют отношения к этому празднику с момента рождения в Америке .
Германия как первая в Европе установит &quot; неопределенный пол &quot; при регистрации детей
Германия станет первой страной в Европе , где при регистрации детей , рожденных в качестве гермафродитов , ей будет разрешено указывать &quot; неопределенные &quot; , а не пол мужчин или женщин .
родители ребенка будут иметь право временно оставить в свидетельстве о рождении ящик &quot; пол &quot; незаполненным .
вместо &quot; F &quot; ( пол женщины ) или &quot; M &quot; ( пол мужчины ) родители могут временно писать в &quot; X &quot; ( неопределенный ) .
это решение направлено на то , чтобы не подталкивать родителей к спешке с операцией &quot; прояснить &quot; пол .
согласно статистическим данным , один из 2 тысяч новорожденных в мире рождается гермафродитой .
Триподи отрицает влияние Обейда
бывший министр труда НЮУ Джо Триподи будет расследован государственным наблюдателем за коррупцией .
бывший министр НЮУ Джо Триподи отрицал изменение политики аренды морских судов по просьбе своего политического наставника Эдди Обейда , который имел скрытые интересы в отношении трех объектов на контролируемых правительством землях .
независимая комиссия по борьбе с коррупцией ( НКБК ) в пятницу расширила свое расследование по вопросу о том , лоббировал ли г @-@ н Обейд нескольких министров штатов договоры аренды в Циркулярном квартале , где Обейды владели двумя ресторанами и кафе , которые были возобновлены без участия в торгах после их истечения в августе 2005 года .
в настоящее время она расследует утверждения г @-@ на Триподи о секретной заинтересованности г @-@ на Обейда в собственности после того , как в четверг он представил доказательства бывшего заместителя начальника штаба г @-@ на Триподи Линна Ашпола .
в течение многих лет переговоров , начавшихся в 2005 году , правительство стремилось к тому , чтобы арендные договоры были выставлены на публичные торги .
арендаторы выступали против этого , а также хотели более продолжительных сроков .
в 2009 году были возобновлены лизинговые договоры с предприятиями &quot; Циркулярного квартала &quot; , которые ежегодно зарабатывали Обейды около 2,5 млн. долл . США , без участия в публичных торгах .
г @-@ н Триподи , занимавший пост министра портов с февраля 2006 года по ноябрь 2009 года , первоначально выступал за проведение публичных торгов .
однако он отрицал , что изменения были внесены по просьбе г @-@ на Обейда , который , по признанию г @-@ на Триподи , настаивал на изменении политики правительства в области аренды .
в телефонной записи , представленной в МКАС , в августе и сентябре 2007 года были показаны телефонные звонки между г @-@ ном Обейдом , г @-@ ном Триподи и Стивом Данном , старшим чиновником , который прибыл в министерство портов после работы под руководством г @-@ на Обейда в департаменте рыболовства .
&quot; в ходе этих телефонных разговоров обсуждался вопрос о разработке политики коммерческой аренды &quot; , - спросил г @-@ н Триподи помощник комиссара Энтони Вили .
- Нет , - ответил г @-@ н Триподи .
я не могу вспомнить , что обсуждалось , но это определенно не так .
конечно , не между собой и мистером Обейдом .
израильские военные самолеты нападают на цель внутри Сирии , говорит чиновник .
в четверг вечером израильские военные самолеты нанесли удар по цели в сирийском портовом городе Латакия , что подтверждает высокопоставленное должностное лицо администрации &lt; &lt; Фокс ньюс &gt; &gt; .
должностное лицо не уточнило , какова была цель , но указало , что она была по крайней мере одной .
по сообщению агентства &quot; Ассошиэйтед пресс &quot; , целью были ракеты российского производства SA @-@ 125 .
не менее двух раз ранее в этом году Израиль нанесл воздушные удары по партиям ракет внутри Сирии .
иностранные рабочие , получившие 457 виз , могут пройти тест &quot; подлинности &quot;
правительство рассматривает вопрос о проведении теста на &quot; подлинность &quot; для иностранных рабочих по 457 визам , поскольку он предусматривает расширение масштабов репрессий .
этот тест , если он будет принят , будет применяться на основе критериев , направленных на то , чтобы не допустить использования 457 человек для заполнения неквалифицированных должностей или для перемещения родственников и друзей в Австралию .
сегодня был выпущен правительственный дискуссионный документ , так как бывший лейбористский депутат Максин МакКью омрачил риторику правительства по поводу иностранных рабочих , заявив , что это может оскорбить соседей Австралии .
&quot; громкие заявления о том , что &quot; иностранцы попадают на задний план очереди &quot; и &quot; в первую очередь &quot; - это очень неприятное возвращение к тому времени , когда профсоюзы потребовали создания защищенного рынка труда &quot; , - сказала она сегодня Австралийскому индийскому институту .
исторически это означало , что нужно было охранять белый труд - и если бы некоторые в регионе увидели эхоты этого исторического артефакта , я бы не удивился .
в документе для обсуждения излагаются 12 мер , которые ранее рассматривались бывшим министром иммиграции Крис Боуэном .
министр иммиграции Брендан О &apos; Коннор , который вчера находился в Шри @-@ Ланке , где он встречался с должностными лицами по вопросам контрабанды людей , осуществил пять рекомендованных изменений , а остальные находятся на рассмотрении .
если критерии &lt; &lt; подлинности &gt; &gt; были приняты , то лицо , обращающееся с просьбой о выдаче визы , может быть подвергнуто проверке на предмет выяснения того , &lt; &lt; является ли выдвижение кандидатуры подлинным в обстоятельствах , когда кандидат является родственником или личным ассоциированным лицом владельца или соответствующего лица поручившегося предприятия &gt; &gt; .
кроме того , от предприятий может требоваться учет 457 лиц , имеющих визы , после того как ранее предприятия намеревались финансировать небольшое число рабочих , а затем трудоустроились сотни .
тем временем 35 @-@ летний шри @-@ ланкийский проситель убежища скончался от предполагаемого сердечного приступа после того , как на этой неделе прибыл на лодку для убежища на острове Рождества .
девятилетний сын этого человека путешествовал вместе с ним в Австралию , и после смерти своего отца в среду его успокоил взрослый двоюродный брат , который также находился на судне .
австралийские власти поспешили этого человека в больницу острова Рождества , где он скончался .
подруга Семёна Варламова заявила , что хоккейный игрок страдает от алкоголизма
подруга Семёна Варламова Евгения Вавринюка заявила , что страдает алкоголизмом , сообщает российская служба новостей .
&quot; у него нет никакого представления о том , как прекратить пить &quot; , - заявила женщина , в частности .
давайте вспомним , что Вавринюк подал иск за аккумуляторную батарею на врача команды Россия Семёна Варламова , который также является членом клуба &quot; Колорадо &quot; .
по ее словам , хоккейный игрок вытащил ее за волосы и избил - после нападения ее руки , грудь , желудок и шею были ранены .
Варламов сдался полиции Денвера и признался в избиении , подробно описав это событие .
он был арестован , но позднее был освобожден под залог в размере 5000 долл . США .
суд не ограничил передвижение спортсменов в стране , а запретил приближаться к Вавринюку .
ему также грозит тюремное заключение на срок до шести лет за насилие в семье .
правительство Соединенного Королевства объявило о проведении исследования , направленного на увеличение выгод для Шотландии от железнодорожного проекта HS2 .
работа компании HS2 Ltd предполагает , что высокоскоростное обслуживание Шотландии и севера Англии начнется , как только начнется первый этап в 2026 году .
министр транспорта Баронесса Крамер заявила , что проект &quot; объединит Соединенное Королевство &quot; .
Шотландский министр транспорта Кит Браун заявил , что он &quot; с энтузиазмом &quot; работает с правительством Соединенного Королевства над этим планом .
первый этап будет состоять из новой высокоскоростной железнодорожной линии между Лондоном и Западными Мидлендами .
после завершения второго этапа будут проложены линии в Манчестер и Лидс .
в июне правительство пересмотрело смету расходов на строительство высокоскоростного сообщения между Лондоном и Севером Англии с 32,7 млрд. фунтов стерлингов до 42,6 млрд. фунтов стерлингов .
правительство Соединенного Королевства , которое ведет переговоры с компанией &quot; Транспорт Шотландия &quot; , поручило компании &quot; ХС2 лтд &quot; . изучить вопрос о дальнейшем повышении пропускной способности железных дорог и улучшении продолжительности перевозок в северной части Англии и Шотландии .
речь идет о возможности того , что в конечном счете время поездки из Глазго и Эдинбурга в Лондон составит не более трех часов .
баронесса Крамер сказала : &quot; наша цель для HS2 заключается в создании подлинно национальной сети , которая позволит сблизить Великобританию и ее города &quot; .
мы продвигаемся вперед по HS2 , потому что выгоды , которые он принесет , огромны .
без этого мы сталкиваемся с кризисом пропускной способности нашей железнодорожной сети .
но это также и подключение , по всему Соединенному Королевству 18 городов , включая Глазго и Эдинбург , будут лучше соединены из @-@ за HS2 .
Шотландский секретарь Алистер Кармайкл добавил : &quot; сегодняшнее объявление является хорошей новостью для Шотландии &quot; .
для шотландского правительства Кит Браун призвал г @-@ на Кармайкла &quot; недвусмысленно &quot; поддержать включение Шотландии в сеть HS2 .
г @-@ н Браун сказал : &quot; высокоскоростные железные дороги могут принести колоссальные экономические выгоды Шотландии , но также увеличивают экономический вес Шотландии в общем аргументе в пользу высокоскоростных железных дорог по всей Британии &quot; .
поэтому мы с радостью работаем в партнерстве с правительством Соединенного Королевства над изучением вариантов обеспечения высокоскоростного железнодорожного сообщения в Шотландию , создания преимуществ для всех и дополнения линии Глазго @-@ Эдинбург , которую правительство Шотландии уже планирует осуществить .
я с нетерпением ожидаю рассмотрения доклада о расследовании совместно с министрами Соединенного Королевства в следующем году и вместе принимаю решение о последующих шагах .
торий - новая надежда ядерной энергии ?
правительства стран всего мира продолжают думать о том , как удовлетворить энергетические потребности .
сжигание углеводородов ( там , где они находятся ) негативно сказывается на климате .
возобновляемые источники энергии требуют больших площадей для производства энергии .
атомная энергетика управляется без обоих из них , но оставляет за собой массу отходов , дорогостоящих для рециркуляции .
недавно ученые обратили внимание на торий - еще один радиоактивный элемент системы Менделеева .
она встречается во всем мире , и , как подтверждают специалисты , ее деление не оставляет отходов , которые необходимо хранить в течение столетий .
правила использования электронных устройств летательных аппаратов , которые в настоящее время остаются в силе в Австралии
пассажирам австралийских авиакомпаний необходимо будет продолжать отключать свои планшеты и смартфоны во время взлета и посадки , несмотря на предпринимаемые в США шаги по ослаблению правил , регулирующих эти устройства .
Федеральное авиационное управление США оставило возможность американским перевозчикам изменить свои процедуры , с тем чтобы пассажиры могли читать электронные книги , смотреть видеозаписи или играть в игры на своих устройствах на критических этапах полета при условии , что они останутся в режиме &quot; самолета &quot; .
пассажиры уже могут сделать это в течение большей части рейса , но многие считают , что они не могут получить доступ к своим электронным книгам во время взлета и посадки .
австралийские перевозчики смотрят на это решение , которое требует от американских перевозчиков выполнения большого объема работ для выполнения этих требований , но указали , что они не планируют в ближайшее время изменить свои процедуры .
управление по вопросам безопасности гражданской авиации также заявило , что оно рассматривает это сообщение , однако подчеркнуло , что в Австралии все еще действуют ограничения на использование электронных устройств на критических этапах полета .
&quot; в настоящее время &quot; Casa &quot; не имеет конкретных правил , регулирующих использование электронных устройств в самолетах &quot; , - заявил он .
этот вопрос регулируется правилами , которые обязывают операторов воздушных судов обеспечивать постоянную безопасность , а пассажиров - соблюдать инструкции по безопасности , данные членами экипажа .
Вирджин , который уже говорил с CASA о расширении использования своей системы развлечений в полете wi @-@ fi , был склонен к изменениям , но сказал , что он возьмет на себя ведущую роль от регулятора .
&quot; мы приветствовали бы обзор CASA , позволяющий использовать электронные устройства , потому что мы действительно думаем , что это улучшит опыт клиентов сейчас , когда мы имеем ( беспроводные в полете развлечения ) на наших самолетах &quot; , - сказал представитель .
Кантас заявил , что на данный момент он будет придерживаться действующих правил .
&quot; наша нынешняя политика заключается в том , что электронные устройства не могут использоваться во время взлета и посадки , и у нас нет никаких планов немедленно изменить это &quot; , - сказал он .
решение ФАА распространяется на американские авиакомпании .
однако мы всегда заинтересованы в разработке нормативных положений , которые могли бы принести пользу пассажирам , и мы , безусловно , будем внимательно следить за решением АВС и его причинами .
для американских перевозчиков влияние постановления будет варьироваться от авиакомпании к авиакомпании и будет зависеть от возраста их флота .
перевозчики должны будут доказать , что их самолеты могут терпеть радиопомехи от мобильных устройств , а также пересмотреть руководства , учебные материалы , программы перевозки багажа и инструктажи для пассажиров .
&quot; как только авиакомпания проверяет допуск своего флота , она может позволить пассажирам использовать ручные , легкие электронные устройства , такие как планшеты , электронные считыватели и смартфоны , на всех высотах &quot; , - заявил АВС .
в редких случаях низкой видимости экипаж будет предписывать пассажирам выключать их устройства во время посадки .
группа также рекомендовала надежно размещать более тяжелые устройства под сиденьями или в накладных бочках во время взлета и посадки .
глава Дагестана слышит заметки экстремизма в гимне Кубана
футбольный матч между &quot; Анжи &quot; и &quot; Кубаном &quot; привел к политическому конфликту между властями Краснодарского края и Дагестана после того , как болельщики сожгли дагестанский флаг , а гимн Кубана стал звучать иначе .
глава Дагестана Рамазан Абдулатипов в четверг призвал членов республиканского парламента принять правовые меры , поскольку гимн Краснодарского края якобы раздувает призывы к межэтнической розни , в частности призывы к войне с &quot; неверными &quot; .
возьмем гимн Краснодарского края , они одобрили этот гимн в нашем поколении в 1995 году .
это стыд , и никто не поднимается на этот счет .
&quot; о вас здесь помнят , как о родной матери , врагу , о неверии , которую мы ищем для смертного сражения &quot; - почему написать такие слова в гимне , насмехать некоторых верующих против других верующих &quot; , - заявил председатель парламента Хизри Шихсаидов в знак солидарности с Абдулатиповым .
Путин добился безнаказанности за своего друга Асада
а теперь - новости со всего океана , и особенно из Сирии , где , как нам стало известно сегодня , Израиль нанес удар по ракетам российского производства , которые , по сообщениям , предназначались для &quot; Хезболлы &quot; .
сегодня Сирия выполнила важное условие - уничтожить производство химического оружия к 1 ноября .
это было сделано в рамках соглашения , достигнутого при посредничестве России и позволившего США не проводить военную операцию , к которой они подошли летом этого года .
наш главный международный корреспондент Ричард Энгель расскажет больше об оружии и о том , что все это означает для сирийского президента .
Вашингтон заявил , что режим Асада будет наказан за это .
в августе от отравляющего газа погибло более 1400 гражданских лиц , в том числе сотни детей .
и наказание пришло .
но не в форме американских бомбардировок , а в форме сделки , устроенной другом Асада - Владимиром Путиным .
Сирия сдаст свое химическое оружие к середине следующего года .
и сегодня - важная веха .
группа международных экспертов сообщила , что Сирия вывела из строя свои объявленные заводы по производству химического оружия .
более долгосрочной и трудной задачей является уничтожение тонн химического оружия и его компонентов .
как мы понимаем , это около тысячи тонн .
ранее Вашингтон сказал , что дни Асада пронумерованы .
я думаю , что Асад должен уйти в отставку .
вопрос заключается не в том , произойдет ли это , а в том , когда это произойдет .
он более не является законным и должен уйти в отставку .
но Асад остается .
и чувствует себя еще более уверенным .
его войска по @-@ прежнему используют артиллерию , ракеты и напалм .
его враги разделены и плохо вооружены .
его народ вынужденно покидает свои дома , многие из них голодают .
некоторым приходится прокормить себя листьями и кошками .
многие считают , что Башар Асад избежал наказания за массовые убийства .
они называют соглашение по химическому оружию дипломатическим успехом , инспекторам была присуждена Нобелевская премия мира , а сам Асад создал впечатление , что человек готов сотрудничать .
сегодня в Вашингтоне американский посол в Сирии был вынужден ответить на трудные вопросы .
когда ребенок умирает от голода , его мать едва ли успокаивается тем , что они не убивали его с применением химического оружия .
Асад в настоящее время держится .
и обменивается оружием в обмен на власть .
президент РФ создал отдельное министерство строительства , жилищного строительства и коммунального хозяйства .
президент России Владимир Путин создал новое министерство по вопросам строительства , жилищного строительства и коммунального хозяйства и рекомендовал бывшему губернатору Ивановской области Михаилу Муну возглавить его во время личной встречи .
президент встретился с Михаилом Муном в резиденции в Ново @-@ Огарево , и Мужчины не отказались возглавлять новое агентство .
пресс @-@ секретарь российского президента Дмитрий Песков пояснил , что все функции , связанные со строительством , жилищным хозяйством и коммунальными услугами , будут переданы новому министерству Министерства регионального развития .
Михаил Мень - сын известного восточного православного архиепископа Александра Меня , окончил Московский институт нефтехимии им . Губкина .
его политическая карьера началась в 1995 году - избран в Московскую областную Думу Сергиево @-@ Посадского района , депутатом Государственной Думы , первым заместителем Премьер @-@ министра Правительства Московской области , заместителем Премьер @-@ министра Правительства Москвы .
с 2005 года по 16 октября 2013 года Михаил Мень был губернатором Ивановской области .
паунброкеры в Сингапуре , как средний класс почувствовать розовый розовый
в магазине в торговом центре Бендемеер в Сингапуре Джанани Амирталинга подменяет золотой угол , кольцо и пару заработок , чтобы оплатить школьные расходы своих дочерей .
&quot; мой муж и я только что купили дом так , что все мои деньги застряли там &quot; , - говорит г @-@ жа Амирталинга .
хотя она зарабатывает 3000 сингапурских долларов ( 2400 долл . США ) в месяц в качестве администратора и работает и ее муж , ежемесячный семейный доход недостаточен , говорит она .
на самом деле , это спрос в различных частях Юго @-@ Восточной Азии , где растет задолженность домашних хозяйств , что ValueMax , где она осуществляет свою сделку , на этой неделе стала третьим магазинским магазином , включенным в список на сингапурской фондовой бирже .
ювелирные изделия - это не просто быстрый способ вывоза наличных денег - 1 300 сингапурских долларов в случае с г @-@ жой Амирталингой - но почти такой же дешевый , как и необеспеченные банковские кредиты .
как правило , брокеры в Сингапуре взимают эффективную годовую процентную ставку в размере 17 процентов , что чуть выше показателя в 15,4 процента , предложенного в Объединенном заморском банке , который является местным кредитором с филиалом в том же торговом центре .
однако маклеры имеют то преимущество , что они не требуют кредитных проверок или подтверждения заработной платы , и могут заключать займы быстрее , чем банки .
таким образом , миллионы людей во всем регионе обращаются в пансионаты по мере того , как семьи чувствуют себя втянутыми в рост стоимости жизни и взрывают долги домашних хозяйств и потребителей .
после пяти лет активного роста со времени глобального финансового кризиса и дешевого кредита , подпитываемого либеральной кредитной политикой в развитых странах , семьи с низким и средним уровнем дохода обращаются в магазины для того , чтобы компенсировать эту разницу , поскольку их экономика медленно развивается .
рейтинговое агентство &quot; Standard &amp; Poor &apos; s &quot; на этой неделе указало на увеличение кредита домашних хозяйств , главным образом в результате увеличения ипотечных кредитов , в качестве фактора риска для кредитоспособности азиатских банков .
она заявила , что Малайзия , Таиланд и Сингапур имеют самые высокие показатели соотношения между задолженностью домашних хозяйств и валовым внутренним продуктом в Азии .
в Малайзии этот показатель составил 80 процентов ВВП по сравнению с 60 процентами в 2008 году .
экономисты также обеспокоены высокими уровнями потребительского долга в Таиланде , который на этой неделе сузился после технического спада .
в четверг данные свидетельствуют о сохраняющейся слабости экспорта и снижении потребительского спроса .
&quot; суть заключается в том , что по мере роста издержек люди среднего и нижнего звена &#91; шкалы доходов &#93; будут стремиться к увеличению своего дохода , где бы они ни могли &quot; , - говорит экономист ЦИМБ , малазийского банка Сон Сенг Вунь .
исторически высокие цены на золото за последние два года привели к тому , что люди стали спешить выкупать личные вещи , пользуясь возможностью получить наличные средства в стоимости своих семейных ювелирных изделий .
в Сингапуре около 70 процентов предметов , выпеченных в 200 печатных торговых точках города и штата , являются золотом .
люди говорят : &quot; цена золота выглядит хорошей , давайте покроем золотую цепь бабушки и вернуть ее обратно в следующем месяце .
в Таиланде , крупнейшем операторе магазина , EasyMoney , в последние месяцы число клиентов , пользующихся его магазинами , увеличилось на 20 процентов .
таким образом , компания ValueMax , оператор торговой точки Bendemeer и 15 других подобных ей компаний в Сингапуре , планирует расширить свою деятельность не только в соседней Малайзии , где она имеет четыре магазина , но и за пределами Азии , говорит исполнительный директор ValueMax Иа Ли Чинг .
компания будет финансировать , что , используя 60 процентов от 66м сингапурских долларов , она собрала на этой неделе листинг на сингапурской фондовой бирже .
хотя некоторые кредиторы , предоставляющие скидку , столкнулись с проблемой высоких процентных ставок , г @-@ жа Еа говорит , что она не только предлагает более дешевые ставки , чем другие кредиторы , но и не добавляет напрямую к долгу .
&quot; клиенты - это ипотечные средства , которыми они уже владеют , и монетизация личных активов не увеличивает долг домохозяйства &quot; , - говорит она .
растет общественное признание того , что &lt; &lt; всплеск &gt; &gt; является одним из средств обеспечения краткосрочного и гарантированного финансирования .
типы людей , которые используют паункеров , также не имеют финансовых возможностей .
богатые люди в Сингапуре также используют торговые точки ValueMax , выпечивая золотые бары или часы Rolex , которые могут заплатить до 60 процентов своей покупной цены наличными .
мы видим клиентов из всех слоев общества .
&quot; к их числу относятся богатые люди , которым необходимо брать краткосрочные займы для коммерческих предприятий или инвестиций , или мелкие предприятия , которым необходимо иметь дело с их потребностями в денежных потоках &quot; , - говорит г @-@ жа Еа .
иногда им просто нужны деньги очень быстро .
сегодня важное значение для населения имеют не количество имеющихся медицинских учреждений и их статус , а качество оказываемой медицинской помощи .
реализация программы &quot; Модернизация здравоохранения Тульской области на 2011 @-@ 2013 годы &quot; , реорганизация медицинских учреждений нашего города поможет создать оптимальную структуру оказания медицинской помощи населению , в том числе гинекологическим пациентам , беременным и роженицам .
таким образом , после слияния с городской больницей появилась более широкая возможность привлечения специалистов из государственного медицинского учреждения &quot; NGKB &quot; для консультаций с беременными женщинами с различными патологиями , для проведения дополнительных обследований в больнице .
в ходе реализации программы модернизации были значительно улучшены материальные и технические ресурсы родильного дома , появилось современное оборудование , отвечающее мировым стандартам .
за эти годы на капитальный ремонт комнат было выделено около 8 млн. рублей , приобретено 112 единиц оборудования на общую сумму 42 млн. рублей .
отделение интенсивной терапии для новорожденных оснащено самым современным оборудованием .
в операционной комнате при проведении кесарева сечения они используют машину &quot; Cell Saver &quot; , которая позволяет собирать кровь из операционной раны и после специального лечения возвращать ее матери роженицы , избегая переливания сплагенной крови .
клиническая лаборатория диагностики также оснащена современным оборудованием .
в отделении охраны материнства функционирует электронная регистрация , в ближайшем будущем планируется внедрить электронные карты и медицинскую историю пациентов .
благодаря развитию телемедицины появились возможности для консультаций гинекологических пациентов , беременных женщин , рожениц и новорожденных со специалистами регионального центра .
чеченцы избили и ограбили 60 проституток в Страсбурге
местные жители Чечни были арестованы французской полицией по подозрению в серийных нападениях на проституток .
с марта этого года проводится расследование .
примерно 60 женщин жаловались на действия чеченцев .
по сообщениям , бандиты приказали проституткам попасть в один из отелей Страсбурга , а затем избили и ограбили их .
глава банды был 27 @-@ летним уроженцем Чечни с прошлой репутацией .
защитник &quot; Баварии &quot; Давид Алаба стал лучшим спортсменом Австрии в 2013 году , сообщает официальный сайт Бундеслиги .
в этом конкурсе он обгонял представителей зимних видов спорта , которые традиционно становятся лучшими в стране .
вниз лыжник Марсель Хиршер занял второе место , а третий - лыжный джумпер Грегор Шлиренцауэр .
в прошлом сезоне 21 @-@ летний австриец филиппинско @-@ нигерийского происхождения помог его команде победить в Лиге чемпионов , чемпионатах и Кубке Германии , а также в Суперкубке УЕФА .
экс @-@ жена Аршавинского каникула с актером Андреем Чадовым
бывшая гражданка Санкт @-@ Петербургского футболиста &quot; Зенит &quot; Андрей Аршавин Юлия Барановская вместе с актером Андреем Чадовым .
Юлия отдыхает в Италии в компании актрисы Анастасии Задорной , ее жених - фигурный скатер Сергей Славнов , актер Андрей Чадов .
фотографии из совместных рулонов пар были опубликованы на Инстаграме Анастасии Задорной .
это не первая совместная фотография Андрея и Юлии .
5 октября &quot; Задорная &quot; опубликовала фотографию , на которой пара стоит на берегу Финского залива в Комарово .
в середине октября половина &quot; Зенита &quot; Андрей Аршавин признал , что живет отдельно от своей жены Юлии .
напомним , что Юлия Барановская и Андрей Аршавин были вместе с 2003 года , у них трое детей .
недавно стало известно , что Аршавин датирует бывшую модель Алиса Казмина .
Новая девушка Аршавина была жената на корпоративном исполнительном органе .
325 млн. долл . США
федеральное правительство настаивает на предоставлении 325 млн. долл . США для оказания помощи больной системе здравоохранения Тасмании с жесткими условиями , которые гарантируют , что правительство штата не сможет растратить эти средства .
федеральный министр здравоохранения Таня Плиберсек объявил , что Содружество принимает &quot; срочные меры &quot; для преодоления кризиса , вызванного старением населения острова , более высокими показателями хронических заболеваний и системными ограничениями .
решение о финансировании в течение четырех лет было принято после правительственных консультаций с независимым депутатом Тасмании Эндрю Вильки .
&quot; правительство разработало пакет мер по оказанию чрезвычайной помощи , который , как мы полагаем , позволит решить уникальные задачи , стоящие перед государством &quot; , - сказала сегодня г @-@ жа Плиберсек .
пакет в размере 325 млн. долл . США включает добровольную хирургическую хирургическую хирургическую хирургическую хирургическую клинику стоимостью 31 млн. долл . США .
еще 2600 операций , включая ортопедическую и катарактную хирургию , помогут ликвидировать отставание в работе .
кроме того , имеются средства на открытие клиник в Хобарте и Лаунсестоне , улучшение послебольничного ухода , подготовку медицинских специалистов , оказание услуг по охране психического здоровья и внедрение в местных больницах персональных электронных систем регистрации состояния здоровья .
&quot; эти инвестиции отвечают тем идеям , которые передовые клиники сказали мне , будут лучшими способами склониться к системе здравоохранения Тасмании &quot; , - сказала г @-@ жа Плиберсек .
министр настаивал на том , что правительство Тасмании будет сталкиваться со строгим режимом отчетности и подотчетности .
государство должно будет поддерживать нынешний уровень финансирования , с тем чтобы получать наличные средства Содружества и ежемесячно отчитываться о том , где оно расходует дополнительные средства .
для обеспечения того , чтобы государство оказывало услуги как можно более эффективно и действенно , будет создана комиссия в составе трех человек .
сегодня г @-@ н Уилки сказал , что 325 млн. долл . США вряд ли будут засчитываться &quot; до тех пор , пока не будет проведена подлинная реформа , направленная на то , чтобы поставить систему общественного здравоохранения Тасмании на более устойчивую основу &quot; .
тем не менее он высоко оценивает ответ правительства на его просьбу об оказании срочной помощи , с которой он впервые обратился к премьер @-@ министру в начале мая .
&quot; я надеюсь , что федеральный пакет помощи будет в значительной степени способствовать исключению государственной системы здравоохранения из критического списка &quot; , - сказал Уилки .
по мнению правительства штата , эти дополнительные избирательные процедуры в значительной степени обратят вспять недавние сокращения .
однако представитель федеральной оппозиции Питер Даттон считает , что сегодняшнее объявление - это &quot; решение с помощью группы &quot; .
&quot; причина , по которой мы находимся здесь , заключается в том , что правительство штата Труда разорило 430 млн. долл . США из своей системы здравоохранения &quot; , - сказал он АВС ТВ .
у вас не может быть правительства штата , разбрасывающего почти полмиллиарда долларов , и Содружество вложило 300 миллионов долларов и притворяется , что это хороший день новостей .
г @-@ н Даттон призвал г @-@ жу Плиберсек гарантировать , что ни один доллар из пакета мер по спасению не будет потрачен на дополнительную бюрократию .
Гийом Никлу адаптируется к роману Дениса Дидерота с исключительным дизайном производства и деталями периода , но также идет тяжелее , чем должно быть .
разворачиваясь во Франции в 1960 @-@ х годах , она рассказывает мрачную историю Сюзанны , молодого аристократа , отправленного в монастырь ее семьей .
когда она восстанавливается , она испытывает крайнюю жестокость от рук бессмысленной садистской матери @-@ сверхдержавы и становится объектом эротического увлечения для другой .
фильм никогда не превращается в цензуру или сенсационализм - и это проблема .
искреннее торжество рассказа грозит превратить его в рубашку , похожую на волосы , и для зрителей .
Сирия уничтожила свои возможности по производству химического оружия , говорит группа контролеров
Сирия уничтожила критически важное оборудование для производства химического оружия и боеприпасов для отравляющих газов , в четверг глобальный наблюдательный орган по химическому оружию заявил , что на севере страны произошли ожесточенные столкновения , близкие к одному из мест , где , как предполагается , хранятся токсичные агенты .
также в четверг сирийская группа активистов заявила , что с начала гражданской войны в стране почти три года назад было убито более 120 000 человек .
объявление Организации по запрещению химического оружия было сделано за день до нояб .
1 предельный срок , установленный базирующейся в Гааге организацией для Дамаска для уничтожения или &lt; &lt; обезвреживания &gt; &gt; всех объектов по производству химического оружия и оборудования для смешивания химических веществ в ядовитые газы и наполнители боеприпасов .
завершение того , что по существу является первым этапом уничтожения , является важной вехой в амбициозном графике , предусматривающем уничтожение всего химического оружия Дамаска к середине 2014 года .
уничтожение оборудования означает , что Сирия больше не может производить новое химическое оружие .
однако Дамаску еще предстоит приступить к уничтожению существующих вооружений и запасов .
предполагается , что в стране имеется около 1000 метрических тонн химических веществ и оружия , включая иприт и зарин нервно @-@ паралитического агента .
об этом было объявлено , когда в четверг в городе Сафира , где , по словам экспертов , находится объект по производству химического оружия , а также склады , вспыхнули боевые действия , сообщила базирующаяся в Британии Сирийская обсерватория по правам человека .
группа активистов , которая отслеживает гибель людей через сеть активистов в Сирии , заявила в четверг , что 120 296 человек погибли .
из них 61 067 человек являются гражданскими лицами , в том числе 6365 детей .
правительство заявило , что 29 954 человека являются членами вооруженных сил президента Башара Асада , 18 678 -- проправительственными боевиками и 187 -- ливанскими боевиками &lt; &lt; Хезболлы &gt; &gt; .
кроме того , среди погибших были 2 202 перебежчика из армии и 5 375 боевиков оппозиции , многие из которых были иностранцами .
по оценкам ООН , 25 июля в ходе конфликта с марта 2011 года погибло 100 000 человек .
с тех пор эта цифра не обновлялась .
в результате конфликта около 2 миллионов человек были вынуждены бежать из страны .
войска Асада на протяжении нескольких недель ведут бои с повстанцами , многие из которых связаны с группами &lt; &lt; Аль @-@ Каиды &gt; &gt; , в Сафире .
обсерватория заявила , что в четверг с обеих сторон имели место жертвы , но не имела каких @-@ либо конкретных сведений .
боевые действия высветили опасности , с которыми сталкиваются инспекторы по химическому оружию в ходе их гонки против жестких сроков выполнения своей миссии по избавлению Сирии от токсичного арсенала в разгар продолжающейся гражданской войны .
в заявлении ОЗХО , которая тесно сотрудничает с Организацией Объединенных Наций , говорится , что ее группа &quot; теперь удовлетворена тем , что она проверила - и видела уничтоженное - все заявленное Сирией критическое оборудование для производства и смешивания / наполнения &quot; .
она добавила , что &quot; в настоящее время никаких дополнительных инспекционных мероприятий не планируется &quot; .
ранее на этой неделе инспекторы заявили , что они завершили свой первый раунд работы по проверке , посетив 21 из 23 объектов , объявленных Дамаском .
по словам инспекторов , они не смогли посетить два объекта по соображениям безопасности .
в четверг ОЗХО заявила , что , по словам Сирии , эти два места были &quot; оставлены , и ... содержащиеся в них средства программы химического оружия были перевезены на другие объявленные объекты , которые были инспектированы &quot; .
неясно сразу же , является ли объект в Сафире одним из двух объектов , которые инспекторы ОЗХО не смогли посетить .
Сирия представила план полного уничтожения своего химического оружия , который должен быть утвержден в следующем месяце исполнительным комитетом ОЗХО .
&quot; я приветствую стойкость и мужество , которые все вы продемонстрировали в выполнении самой трудной миссии , когда @-@ либо предпринимавшейся этой организацией &quot; , - сказал генеральный директор наблюдательного органа Ахмет Узумку в своих комментариях , опубликованных ОЗХО .
сейчас , третий год , гражданская война омрачает главным образом суннитских мусульманских мятежников против правительства Асада и его сил безопасности , которые сбиваются с членами его секты Алавите , являющейся оплотом шиитского ислама .
что касается других событий , то начальник Наблюдательного совета Рами Абдель Рахман заявил , что в среду произошел сильный взрыв на объекте противовоздушной обороны в прибрежной провинции Сирии Латакия .
по его словам , причина взрыва неизвестна .
гнев над приговором заговорщика о взрыве бомбы на Бали
оставшиеся в живых и родственники 202 человек , убитых в ходе бомбардировки Бали в 2002 году , с гневом отреагировали на приговор , вынесенный последнему из заговорщиков , чтобы предстать перед судом , заявив , что Умар Патек должен столкнуться с группой стрельбы .
Патек , который провел почти 10 лет в беге в качестве одного из самых разыскиваемых в Юго @-@ Восточной Азии , был вчера приговорен к 20 годам тюремного заключения за свою роль в строительстве взрывных устройств , использовавшихся в ходе бомбардировки .
он может быть освобожден в течение 15 лет , если ему будет предоставлено условно @-@ досрочное освобождение .
45 @-@ летний был признан виновным в массовом убийстве в связи с нападением на две ночные клубы в популярном туристическом районе Кута , в результате которого погибли 202 человека , в том числе 88 австралийцев , и получили ранения еще несколько десятков человек .
он был также признан виновным по ряду других связанных с терроризмом обвинений , включая волну бомбардировок церквей по всей Индонезии во время Рождества в 2000 году .
прокуроры потребовали пожизненного заключения , хотя они могли бы заставить этого человека приговорить к смертной казни за его репутацию главного производителя бомб .
это решение вновь породило болезненные воспоминания о Перте Матери Июн Корниене , которая потеряла своих 39 @-@ летних близнецов Джейна и Дженни в разрушениях , развязанных Патеком и его соучастниками почти десять лет назад .
она сказала , что Патек должен был быть приговорен к смертной казни .
я действительно чувствую , что он должен следовать по стопам других парней .
&quot; его следует поставить перед отрядами стрельбы &quot; , - сказала ААП г @-@ жа Кортин .
я должен жить каждый день , не видя больше внуков и моих дочерей .
клуб Сари был выровнен , когда сразу же после 11 вечера 12 октября 2002 года была взорвана массивная бомба , погруженная в стоявший снаружи фургон .
Питер Хьюз находился в баре Падди , где террорист @-@ смертник взорвал рюкзак , начиненный взрывчаткой , всего за 20 секунд до этого .
после бомбардировки он вылетел в одномесячную кому и три раза &lt; &lt; умер &gt; &gt; , находясь на пожизненном попечении .
г @-@ н Хьюз сказал , что Патек должен был поделиться той же судьбой , что и три других члена террористической ячейки &quot; Джемаа исламия &quot; , виновные в кровавой расправе , - Амрози , Мухлас и Имам Самудра , - которые были казнены четыре года назад .
на самом деле , этот парень должен получить смертную казнь перед кем @-@ либо .
чтобы сохранить его в живых , нет никаких оснований для того , чтобы держать его в живых .
чтобы получить 20 лет , убив 202 человека и ранив много сотен , это не так уж много .
Патек - последний из бомбардировщиков Бали , представший перед судом .
он избегал захвата в течение почти десяти лет , но в конце концов был задержан в январе 2011 года в пакистанском городе Абботтабад , где менее четырех месяцев спустя американские силы убили бывшего начальника &quot; Аль @-@ Каиды &quot; Усаму бен Ладена .
в ходе судебного разбирательства один из агентов ФБР показал , что , согласно разведывательным данным , Патек находился в Пакистане , чтобы встретиться с бен Ладеном в попытке восстановить связи между террористическими группами Юго @-@ Восточной Азии и &lt; &lt; Аль @-@ Каидой &gt; &gt; .
- Он не сдался , - сказала г @-@ жа Кортин .
до недавнего времени он действительно не испытывал сожаления по поводу того , что он причинил другим людям горе .
приговор вынесен в преддверии 10 @-@ й годовщины нападения в конце этого года , которое будет ознаменовано церемониями на Бали и в Австралии .
&quot; в этом году будет много слезы &quot; , - сказала г @-@ жа Кортин .
Патек может еще обжаловать вынесенный ему приговор .
ФАА : пассажиры воздушного транспорта могут теперь использовать гаджеты на самолетах ( но не делать звонки по сотовому телефону )
пассажиры авиакомпаний смогут использовать свои электронные устройства для чтения , работы , игр , просмотра фильмов и слушать музыку - но не говорить на своих сотовых телефонах - в соответствии с долгожданными новыми руководящими принципами , выпущенными в четверг Федеральным управлением авиации .
но пассажиры не должны ожидать , что изменения произойдут немедленно .
как быстро будут реализованы изменения , будет варьироваться в зависимости от авиакомпании , сказал Администратор ФАА Майкл Уэрта на пресс @-@ конференции .
авиакомпании должны будут показать ФАА , как их самолеты соответствуют новым руководящим принципам и что они обновили свои учебные пособия для экипажей летных экипажей и правила установки устройств для посадки , с тем чтобы отразить новые руководящие принципы .
ФАА заявила , что она уже получила от некоторых авиакомпаний планы по расширению использования переносных электронных устройств на самолетах .
к числу авиалайнеров , уже представивших планы , относятся компании &lt; &lt; Дельта &gt; &gt; и &lt; &lt; Джетблю &gt; &gt; .
&quot; в зависимости от условий плана мы могли бы в ближайшее время одобрить расширение использования электронных устройств &quot; , - заявил АВС в своем заявлении .
в настоящее время пассажиры должны выключить смартфоны , планшеты и другие устройства после закрытия двери самолета .
они не должны перезапускать их до тех пор , пока самолеты не достигнут 10 000 футов , а капитан не даст им двигаться вперед .
предполагается , что пассажиры вновь выключают свои устройства по мере того , как самолет спускается на землю , а не повторяют их до тех пор , пока самолет не будет находиться на земле .
в соответствии с новыми руководящими принципами авиакомпании , чьи самолеты должным образом защищены от электронных помех , могут разрешать пассажирам использовать эти устройства при взлете , посадке и налогообложении , - заявил АВС .
ожидается , что большинство новых авиалайнеров и других самолетов , модифицированных таким образом , чтобы пассажиры могли использовать Wifi на более высоких высотах , будут отвечать этим критериям .
Лаура Гладинг , президент Ассоциации профессиональных летчиков , приветствовала эти изменения .
&quot; как только новая политика будет реализована безопасно - и мы будем работать в тесном контакте с перевозчиком для этого - это будет беспроигрышным &quot; , - сказал в своем заявлении Гладинг .
мы откровенно устали чувствовать себя как &quot; холл мониторы &quot; , когда речь заходит об этой проблеме .
но подключение к Интернету для серфинга , обмена электронной почтой , текста или скачивания данных по @-@ прежнему будет запрещено ниже 10 000 футов , сказал агентство .
пассажирам будет предложено переключить свои смартфоны , планшеты и другие устройства на воздушный режим .
Итак , все еще нет слов с друзьями , онлайн @-@ игра типа Scrabble , которую актер Алек Болдуин играл на его смартфон в 2011 году , когда он был замечательно забронирован с самолета American Airlines за отказ выключить устройство , пока самолет был припаркован у ворот .
и более тяжелые устройства , такие , как портативные компьютеры , по @-@ прежнему придется укладывать из @-@ за опасений , что они могут причинить вред кому @-@ либо , если они будут летать вокруг каюты .
кроме того , будут по @-@ прежнему запрещены звонки по мобильным телефонам , находящимся в полете .
регулирующим органом по телефонным звонкам является Федеральная комиссия по коммуникациям , а не ФАА .
АВС могут снять запрет на использование некоторых электронных устройств при взлете и посадке
в прошлом месяце Национальный совет по безопасности перевозок Марк Розенкер ( Mark Rosenker ) , национальный эксперт по безопасности перевозок CBS News , заявил , что сотовые телефоны все еще считаются риском .
&quot; сотовые телефоны , это действительно проблема , не только потому , что потенциально это может создать помехи навигационным устройствам , но мы знаем , согласно FCC , что это может вмешиваться в мобильные телефонные башни , когда они находятся в воздухе &quot; , - сказал Розенкер .
созданный ФАА промышленный консультативный комитет для изучения этого вопроса рекомендовал правительству в прошлом месяце разрешить более широкое использование персональных электронных устройств .
в последние годы на АВС оказывалось давление , с тем чтобы ослабить ограничения на их использование .
такие критики , как сенатор Клер Маккаскилл , д @-@ Мо , утверждают , что нет никаких веских оснований для запретов .
эти ограничения также становятся все более трудными для обеспечения их соблюдения по мере повсеместного использования этих устройств .
некоторые исследования показывают , что до одной трети пассажиров забывают или игнорируют направления , чтобы выключить их устройства .
АВС начали ограничивать использование пассажирами электронных устройств в 1966 году в ответ на сообщения о вмешательстве в работу навигационного и коммуникационного оборудования , когда пассажиры начали перевозить радиостанции FM , высокотехнологичные гаджеты своего дня .
новые авиалайнеры гораздо в большей степени зависят от электрических систем , чем предыдущие поколения летательных аппаратов , однако они также проектируются и утверждаются АВС , с тем чтобы они были устойчивы к электронным помехам .
в течение нескольких лет авиакомпании предлагают пассажирам услуги Wi @-@ Fi на круизных высотах .
самолеты , модифицированные для систем Wi @-@ Fi , также более устойчивы к помехам .
по словам Уэрты , подавляющее большинство авиалайнеров должны иметь право на более широкое использование электронных устройств в соответствии с новыми руководящими принципами .
современные электронные устройства , как правило , выбрасывают гораздо меньшую мощность по сравнению с предыдущими поколениями устройств .
электронные читатели , например , эмитируют только минимальные передачи при повороте страницы .
но при загрузке или отправке данных передачи становятся более мощными .
к числу тех , кто настаивает на ослаблении ограничений на использование пассажирами этих устройств , относится Amazon.com.
в 2011 году должностные лица компании загрузили авиалайнер , полный своих электронных читателей Kindle , и взлетели вокруг него для проверки на наличие проблем , но не обнаружили их .
члены консультативного комитета АВС выразили смешанное мнение о том , сопряжено ли использование этих устройств с каким @-@ либо риском .
Дуглас Кидд ( Douglas Kidd ) из Национальной ассоциации пассажиров авиалиний ( National Association of Airline Passengers ) заявил , что , по его мнению , вмешательство со стороны устройств действительно , даже если риск минимален .
другие члены комитета заявили , что пилоты сообщают лишь об отдельных случаях , свидетельствующих о том , что эти устройства могут вмешиваться в работу авиационных систем , и большинство этих сообщений являются очень устаревшими .
вместе с тем Комитет рекомендовал АВС разрешать летчикам приказывать пассажирам отключать устройства при посадке приборов в условиях низкой видимости .
группа туристических компаний приветствовала эти изменения , назвав их приемлемыми условиями для путешествующего населения , которое в настоящее время бьет технологией .
&quot; мы рады , что ФАА признает , что приятный пассажирский опыт не является несовместимым с безопасностью и охраной &quot; , - сказал Роджер Доу , генеральный директор Ассоциации путешествий США .
школы вождения смогут сдавать экзамены на получение водительских удостоверений
частные компании , имеющие собственный компьютеризированный мотордром , смогут сдавать экзамены на получение водительских удостоверений .
об этом сообщил &quot; Коммерсант &quot; , сославшись на проект правительственной резолюции &quot; О разрешении на управление транспортными средствами &quot; .
как пишет газета , в настоящее время в России насчитывается всего около 30 таких мотордромов .
предполагается , что результаты внутреннего тестирования будут подсчитываться для учащихся таких &quot; привилегированных &quot; школ вождения .
кроме того , каждые шесть месяцев Государственная автомобильная инспекция будет осуществлять контроль за сдачей экзаменов .
если выяснится , что студенты не сдают более 30 % теоретических экзаменов и более 20 % базовых экзаменов при первой попытке , то такая школа будет лишена привилегий в течение шести месяцев .
технические требования к motordromes , содержащиеся в проекте постановления правительства , вступают в силу 5 ноября 2014 года .
в проекте также содержатся требования к обучению вождению на двухколесных машинах .
с 1 января 2015 года владельцы мотоциклов должны сдать экзамен в условиях городского движения для получения лицензий категории А .
кроме того , с 5 мая 2014 года компании не смогут нанимать иностранных водителей с иностранными лицензиями .
такие работники должны будут получить российские лицензии после сдачи экзамена .
переброска птиц в безопасное место с установки в Северном море , отброшенной обратно в дикую природу
птица , взлетавшая на берег после того , как была обнаружена истощенная на нефтяной буровой установке в Северном море , была возвращена в дикую природу .
в прошлом месяце шотландский SPCA в своем спасательном центре в Аллоа посадил на вертолет в Абердин водный рельс .
руководитель Центра Колин Седдон сказал : &quot; этот водный рельс , вероятно , был зимним мигрантом из Северной Европы , который попал в сильные ветры над Северным морем &quot; .
похоже , птица истощилась и сумела найти убежище на нефтяной установке .
он добавил : &quot; он не смог опять вылететь , так что нас связали за помощью &quot; .
водный рельс был пригоден и хорошо к тому времени , когда он был выпущен .
готова ли европейская элита вести дела с Британией ?
бизнес для Великобритании был запущен в апреле с обещанием объединить бизнес и определить , какие богатства Соединенного Королевства и создатели рабочих мест хотят видеть изменения в наших отношениях с ЕС .
с этой целью мы заказали крупнейший и самый всеобъемлющий опрос британских лидеров бизнеса , попросив их поразмыслить о Британии , бизнесе и ЕС .
ЮГов опробовал более 1000 лидеров бизнеса , широко представивших британские бизнес @-@ размеры , секторы и регионы .
выводы опроса станут для многих сюрпризом .
мы обнаружили , что подавляющее большинство предприятий в настоящее время стремятся к экспорту за пределы Европы , уделяя особое внимание странам , которые модернизируются и растут в то время , как государства ЕС находятся в состоянии застоя .
они хотели бы , чтобы правительство уделяло приоритетное внимание новым торговым связям , подобным Китаю , Индии и Бразилии , вместо того , чтобы завязываться в длительный и трудный процесс реформирования археологических институтов ЕС .
на вопрос о своих мнениях по конкретным областям политики - от монопольного регулирования до товарного законодательства - большинство руководителей деловых кругов сочли , что контроль за этими ключевыми сферами компетенции должен быть возвращен в Вестминстер .
общее недовольство Единым рынком выражалось в том , что предприятия заявляли , что издержки , связанные с брюссельским регулированием , в настоящее время перевешивают выгоды , связанные с тем , что они являются частью европейской торговой зоны , и даже 40 % крупных предприятий , которые традиционно являются наиболее проевропейскими компаниями , согласились с этим .
и наконец , и это особенно примечательно , наш опрос лидеров деловых кругов показал , что явное большинство желало , чтобы Великобритания продолжила курс на изменение договора и отношений с ЕС , которые основывались бы на торговле , а не на политике .
этот вывод , который нашел отражение в размерах и основных бизнес @-@ группах , свидетельствует о том , что деловые круги стремятся к &quot; значимым переменам &quot; , которые вернут власть в Великобританию .
ставки высоки - достижение изменений в договоре , и более выгодное для Британии решение заключается в том , что 16 процентов голосуют за то , чтобы остаться в ЕС на референдуме .
премьер @-@ министр не должен сомневаться : этот опрос показывает , что британский бизнес поддерживает его план пересмотра условий членства Великобритании в ЕС .
это также показывает , что деловые круги рассчитывают на то , что пересмотр приведет к значительному сдвигу в нынешнем балансе сил в сторону Соединенного Королевства .
более выгодные условия для британского бизнеса возможны и становятся все более необходимыми по мере того , как еврозона вступает на путь к более тесному экономическому и фискальному союзу .
приоритетом должны быть рабочие места и рост в Британии , и , как показывают результаты нашего опроса , для бизнеса это означает повышенное внимание к торговле и фундаментальные изменения в брюссельском подходе к регулированию .
разведывательные службы США прослушивают персональный телефон Папы Рима
деятельность Ватикана находится под пристальным наблюдением американских разведывательных служб .
новые документы из коллекции Эдварда Сноудена свидетельствуют о том , что американская разведка осуществляла прослушивание всех разговоров бывшего Папы Бенедикта и в настоящее время внимательно следит за Папой Фрэнсисом .
его телефон стал прослушиваться еще до того , как он стал главой Ватикана .
процесс избрания нового Папы также находится под наблюдением .
которым они уделяют особое внимание в США
разведывательное ведомство проследовало в сотовые телефоны кардиналов , которые собрались в Риме для выбора следующего Папы .
телефоны резиденции , в которой проживали участники конклава , также прослушивались по телефону .
американские шпионы прослушивали всех основных претендентов на папство , с тем чтобы не допустить появления на нем фигуры , нежелательной для Вашингтона .
журнал &quot; Панорама &quot; пишет , что &quot; большой ух США &quot; продолжал перехватывать разговоры прелатов до самого завершения конклава 12 марта .
утверждается , что в 2005 году аргентинский архиепископ Берголио был выделен в качестве будущего Папы Рима .
американская разведка также отслеживала переговоры , связанные с выборами нового президента Ватикана банка .
итальянский журнал пишет , что в посольстве США в Риме продолжает работать секретная группа агентов ЦРУ и НГБ , получая информацию о политиках и финансовых потоках .
в свою очередь , Ватикан примирительно объявил , что американские &quot; прослушивания &quot; не волнуются , даже если это происходит .
святые отцы не имеют секретов от руководства США .
снегопад был специально сфотографирован на олимпийский банкнот
в среду Банк России выпустил в обращение памятный банкнот , посвященный городу Сочи , где уже этой зимой пройдут Олимпийские игры .
номинальная стоимость банкноты составляет 100 рублей .
но онлайновые блоггеры уже активно наклеивают памятный банкнот .
после презентации олимпийского банкнота 30 октября они обратили внимание на тот факт , что изображение снега из банкноты можно найти в банках изображений .
в частности - в бесплатном архиве StockExchange , где данная фотография датирована 2005 .
эта же фотография используется в уроке Photoshop , опубликованном на российском сайте &quot; Мегаобзор &quot; 18 января 2011 года .
кроме того , он уже использовался в рекламе смартфонов RugGear .
олимпийский банкнот был спроектирован в темно @-@ голубой цветовой гамме .
с одной стороны изображен снегопад , пролетающий над Сочи , с другой - вид Олимпийского стадиона и Firebird .
автором проекта банкноты является Павел Бушуев , победитель конкурса среди студентов Санкт @-@ Петербургской академии искусств им . Репина .
в ходе презентации было отмечено , что было изучено несколько видов спорта - катание на лыжах вниз , фристайл и прыжок на лыжах , но в конце концов был выбран сноуборд , поскольку это относительно молодой вид спорта .
согласно источнику &quot; Известия &quot; , близкому к Центральному банку , регулирующий орган не безразличен к общественному мнению , касающемуся широкого распространения образа снегоуборщика из олимпийского банкнота , и в настоящее время он изучает ситуацию .
однако в Гошнаке они не слишком обеспокоены шумом вокруг олимпийского банкнота .
глава пресс @-@ службы Госнака Наталья Никифорова сказала &quot; Известию &quot; , что все дискуссии о плагиализме смешны .
снегобордер на банкноте поворачивается справа , на онлайновых фотографиях - слева , указанная Никифорова .
человек в фотосеансе для создания банкноты был сфотографирован из различных точек , затем было выбрано окончательное изображение , с типичной почтой сноубордиста на нем .
она также отметила , что законы об авторском праве не применяются к олимпийскому банкноту , поскольку художник получил оплату за работу .
по мнению экспертов , дискуссия вокруг имиджа на олимпийском банкноте является полностью позитивной .
узнаваемость изображения на банкноте - это плюс для его продвижения , - считает генеральный директор НП &quot; РусБренд &quot; Алексей Попович .
довольно трудно доказать 100 % сходство изображений на банкноте и в фотобанках , поэтому претензии на оспаривание интеллектуальной собственности для этого изображения вряд ли возникнут .
впервые в истории в Китае появился олимпийский банкнот - памятный банкнот для 10 юаней был выпущен для Олимпийских игр в Пекине в 2008 году .
Россия решила поддержать эту традицию .
законодательные запреты заставили русских пить меньше пива
русские пивовары находятся в плохом настроении .
по их оценкам , потребление пива в стране в предстоящем году останется на прежнем уровне , что является наилучшим сценарием .
хотя первоначально предприниматели ожидали роста .
в конце концов , текущий год безуспешно развивается для них : продажи упали на 7 % .
об этом рассказал глава одной из крупнейших пивоваренных компаний в стране , председатель Совета Российского пивоваренного союза Исаак Шепс на третьей ежегодной конференции Института им . Адама Смита &quot; Дневные товары в России &quot; , которая только что завершилась в Москве .
на нем обсуждались вопросы государственного регулирования рынка .
с 2008 по 2012 год российский пивоваренный рынок уже сократился на 18 % , так как в последние годы в стране мы наблюдаем значительное усиление регулирования пивоваренной промышленности с точки зрения производства и оборота пива - напитка с низким содержанием алкоголя , сообщил слушателям Шепс .
в мире нет другой страны с таким жестким ограничением рынка пива , непредсказуемым введением все большего и большего числа новых иррациональных запретов , которые якобы основаны на борьбе с алкоголизмом .
пивоваренный производитель жаловался на то , что многие законодательные запреты , направленные на снижение уровня злоупотребления алкоголем , не оказывают никакого реального влияния , тем не менее постоянно появляются новые инициативы .
запрет на продажу алкоголя в киосках , который был введен в этом году , особенно сильно ударил по производителям пива .
- Мы немедленно потеряли 35 тысяч потребителей , - сказал Исаак Шепс .
пивоваренные заводы имеют два прогноза на предстоящий год .
оптимизм - один Шеп говорил о : продажа мороженого напитка останется на прежнем уровне .
пессимистично - они упадут еще на 2 @-@ 3 % .
чтобы сохранить свою прибыль , бизнесмены вынуждены переходить от сортов , адаптированных к массовому потребителю , к классу &quot; премиум &quot; : пиво будет меньше , но это будет стоить больше .
в то же время радикальные последствия сокращения продаж с небольшим количеством алкоголя до сих пор не очевидны .
&quot; по моим наблюдениям , уровень алкогольных расстройств остается примерно на том же уровне &quot; , - сказал доктор @-@ нарколог Алексей Сотников .
несмотря на это , растет доля пациентов , потребляющих суррогаты жестких жидкостей , а также тех , кто &quot; приковывал &quot; алкогольные тоники , такие как &quot; Ягуар &quot; , в то время как десять лет назад доминировал &quot; пивоваренный &quot; алкоголизм .
в сентябре 600 человек были уволены с автозавода &quot; Форд &quot; во Всеволожске .
как они говорят в профсоюзах , все уволенные получили компенсацию .
однако вопрос о сокращении промышленного производства в регионе становится гораздо более острым , чем проблемы трудящихся .
депутат областной законодательной ассамблеи Алексей Етманов на встрече заявил , что на заводе компании &quot; Форд &quot; в Всеволожске они урезали около 600 человек .
по его словам , это произошло еще в сентябре : в то время в соответствии с программой добровольного увольнения , которая была разработана совместно с профсоюзом организации , около 600 человек уволились с фабрики .
работникам , которые решили уйти в отставку добровольно , были предложены &quot; золотые парашюты &quot; в размере нескольких зарплат .
в результате подавляющее большинство из них добровольно ушли с работы .
однако , по словам Этманова , такое количество людей - это целая ночная смена .
я думаю , что этот вопрос не будет ограничиваться этим .
однако в ближайшие два года власти не планируют осуществлять какие @-@ либо программы поддержки региональных предприятий , находящихся в трудном положении &quot; , - пояснил он , добавив , что при принятии бюджета правительство не учитывает стагнацию производства в регионе и значительное сокращение рабочих мест .
в Форде они не отрицают и не подтверждают эту информацию .
мы ожидаем ответа от компании , и , как только он появится , мы определенно предадим его гласности .
разговоры о резающих работниках на фабрике Форда во Всеволожске продолжаются уже долгое время .
например , планы компании уволить 600 человек стали известны еще в сентябре .
ранее завод объявил о приостановлении производства автомобилей .
причиной , которую они объяснили на заводе , было снижение спроса на автомобили Ford в России .
по данным &quot; ПетроСтат &quot; , результаты девяти месяцев 2013 года показывают , что объем промышленного производства в Ленинградской области снизился на 5,4 % .
производство транспортных средств и оборудования сократилось на 11,5 % .
в США можно будет использовать мобильные устройства при взлете и посадке самолетов .
новые правила безопасного использования мобильных устройств при взлете и посадке авиалайнера были одобрены в Соединенных Штатах , сообщает &quot; Телекорпорция Би @-@ би @-@ си &quot; .
как и ожидалось , американские авиакомпании позволят пассажирам использовать смартфоны и планшеты во время всего полета , и новые правила вступят в силу к концу 2013 года .
тем не менее , подключение к Интернету для получения и отправки электронной почты будет запрещено во время полетов на высоте менее 3 километров .
в связи с опасностью возникновения помех для радиоаппаратуры самолетов сотовая голосовая связь будет запрещена , как и раньше .
таким образом , пассажирам воздушных судов будет разрешено читать электронные книги , играть в игры на таблетах и других гаджетах и смотреть видеозаписи во время внутренних и международных рейсов .
до принятия правил авиакомпании должны будут проверить безопасность использования электронных устройств во время полета .
кроме того , авиакомпании должны будут убедить федеральную авиационную администрацию США в том , что они смогут справиться с предполагаемым воздействием мобильных устройств на авиационное оборудование и устройства управления самолетами .
согласно источнику , основанному на примере США , в Великобритании можно будет также пересмотреть действующие нормы использования электронных устройств во время полетов .
в США , наконец , появилось новое название &quot; Русской мафии &quot; - &quot; Братское кружок &quot; .
на этой неделе черный список &quot; Русской мафии &quot; в Америке был пополнен новыми именами и четырьмя компаниями .
министерство финансов США вошло в &quot; Братский круг &quot; трех представителей России , двух граждан Узбекистана и одного израильтянина .
одним из русских оказался известный певец Григорий Лепс , которого США подозревали в перевозке денег для членов группы .
в общей сложности в черном списке США насчитывается 22 человека , связанных с &quot; Братским кружком &quot; , и 6 организаций , связанных с ним .
тем не менее многие эксперты выражают сомнения в том , что такая организация действительно существует .
&quot; объявление о &quot; Братском круге &quot; больше похоже на попытку слияния разрозненных преступных групп &quot; , - заявил ранее эксперт по организованной преступности и профессор Нью @-@ Йоркского университета Марк Галеотти .
по его словам , &quot; Братский круг &quot; отражает популярное восприятие &quot; русской мафии &quot; .
&quot; я не встречался ни с кем из российских правоохранительных органов , ни с кем @-@ либо еще , кто мог бы подтвердить существование такой преступной организации &quot; , - цитирует г @-@ н Галеотти Американский научно @-@ исследовательский центр по вопросам коррупции и организованной преступности .
профессор Университета Джорджа Мейсона Луиза Шелли также согласна с г @-@ ном Галеотти .
&quot; даже если они действуют совместно , то это выглядит скорее как преступная сеть , но не как организация &quot; , - цитирует она Центр исследований по вопросам коррупции и организованной преступности .
в середине прошлого года Марк Галеотти предположил , что &quot; Братский кружок &quot; в значительной степени объединяет тех , кто близок к российскому &quot; вору в праве &quot; Аслан Усоян , известному как Грандпа Хасан .
этот начальник был убит в январе этого года .
например , деятельность Лаши Шушанашвили и Захари Калашова , которые расширили список в 2012 году , была тесно связана с Грандпой Хасаном , а еще одна запись в списке , Темури Мирзоев , была племянником Грандпы Хасана .
тем не менее г @-@ н Галеотти отмечает , что некоторые из этих лиц не имеют никакого отношения к Усояну .
по его словам , общие финансовые и преступные интересы , например поставки наркотиков из Афганистана , скорее всего объединяют их всех .
между тем скандал , связанный с включением в &quot; Братский круг &quot; Григория Лепса - любимого певца российского президента Владимира Путина , - привлек внимание Кремля .
естественно , мы рассчитываем получить от наших американских коллег @-@ партнеров более подробную информацию , на основе которой было принято такое решение , почему они добавили его в такие списки , - сказал пресс @-@ секретарь главы государства Дмитрий Песков .
в любом случае , он ( Лепс ) является гражданином РФ .
его интересы будут защищены так же , как и интересы всех граждан РФ .
&quot; Газпром &quot; Алексей Миллер говорит , что трубопровод в Болгарии начинает новую газовую эру
начало строительства газопровода &quot; Южный поток &quot; в Болгарии знаменует начало одного из крупнейших энергетических проектов в Европе , сказал глава &quot; Газпрома &quot; .
&quot; сегодня произошло знаменательное событие : началось строительство болгарского участка газопровода &quot; Южный поток &quot; - самого крупного и важного проекта в Европе &quot; , - заявил в четверг в своем выступлении председатель &quot; Газпрома &quot; Алексей Миллер .
этот проект является ключевым элементом энергетической безопасности всего европейского континента .
&quot; Саут Стрим &quot; предназначен для того , чтобы добавить разнообразие к российским экспортным маршрутам через Европу .
договорный спор между &quot; Газпромом &quot; и его партнерами в Украине , где находится большая часть российского газа в Европу , добавляет слой риска к обычным маршрутам , говорят чиновники .
Миллер сказал , что прямая связь с Болгарией , членом Европейского союза , означает , что геополитические риски , связанные со странами транзита , устраняются &quot; навсегда &quot; .
болгарские потребители получат газ из Южного потока по дисконтированной ставке , как только весь проект начнет функционировать в 2015 году .
&quot; Газпром &quot; заявил , что строительство должно начаться в других странах , расположенных вниз по течению , к концу года .
трубопровод рассчитан на годовую мощность 2,2 трлн. куб. футов природного газа .
сегодня утром в Сарацком районе шоссе Одесса @-@ Рени приехал водитель &quot; Пейжота &quot; на встречную полосу в 115 км и столкнулся с автобусом , перевозившим шесть человек .
об этом сообщает пресс @-@ служба Управления по чрезвычайным дорожно @-@ транспортным ситуациям в Одесской области .
в результате этого инцидента 31 @-@ летний водитель &quot; Пежо &quot; скончался .
были ранены 55 @-@ летний пассажир и 44 @-@ летний водитель автобуса , нога которого была завязана .
медицинский персонал оказал первую помощь женщине на месте , она отказалась от госпитализации .
медицинский персонал неотложной медицинской помощи также осмотрел всех оставшихся пассажиров .
спасатели подняли автобус с помощью крана и освободили водителя автобуса , нога которого была завязана у двери автобуса .
ФАА смягчает ограничения на использование электронных гаджет на самолетах , хотя чаты на сотовых телефонах будут по @-@ прежнему запрещены .
военные самолеты нападают на склад российских ракет в портовом городе Латакия , говорит чиновник .
это явное продолжение израильской кампании по недопущению распространения оружия на Ближнем Востоке .
федеральный апелляционный суд блокирует решение судьи о том , что спорная тактика НМД является дискриминационной по отношению к меньшинствам .
почти 100 африканских мигрантов , которые надеялись приехать в Алжир , умирают от жажды после того , как два их грузовика разбились в середине Сахары .
эксперты говорят , что насилие , в результате которого погибло 14 взрослых и 7 детей , является всего лишь случайным случаем , а не признаком роста насилия в Америке .
вместо того , чтобы быть разгромленным американским правительством , инвесторы сосредоточили свое внимание на том , что , вероятно , имеет более важное значение : Федеральная резервная система .
Калифорнийская женщина планирует бросить вызов тому , что может быть первым в своем роде цитатой , заявляя , что соединенный с Интернетом глаз облегчает навигацию .
полицейские говорят , что у них есть видеофильм , показывающий мэру Роба Форду курить трубку крэка .
даже близкие союзники хранят вещи друг от друга - и работают каждый угол , чтобы выяснить , что удерживается назад .
Ватикан хотел бы знать , как католические приходы во всем мире решают такие деликатные вопросы , как контрацепция , развод и гомосексуальные пары .
полиция задержала обувь в аэропорту Лос @-@ Анджелеса
полиция задержала подозреваемого в стрельбе в аэропорту Лос @-@ Анджелеса .
ранее стало известно , что в одном из аэропортовых терминалов стреляли из винтовки .
полицейские и спасательные службы эвакуировали людей из здания .
преступник был ранен во время стрельбы в полицию , и никакой информации о его личности не имеется .
полиция разыскивает его возможных сообщников .
предположительно , во время стрельбы несколько человек получили ранения .
следует отметить , что Барак Обама был проинформирован об этом инциденте .
два сотрудника ЯМКА , обвиненные в совершении половых преступлений до рассмотрения обвинений в адрес Джонатана Лорда , Королевская комиссия
два сотрудника ЯМКА НЮУ были обвинены в сексуальных преступлениях в отношении детей до того , как в 2011 году были выдвинуты обвинения в отношении работника по уходу за детьми в Карингбе Джонатана Лорда , Королевская комиссия по сексуальным надругательствам над детьми заслушала их .
однако в своем вступительном заявлении в Комиссии она заявила , что она &lt; &lt; никогда не занималась инцидентом , связанным с сексуальным посягательством на детей в рамках ее организации &gt; &gt; , о чем было заявлено Комиссии .
главный исполнительный директор Филлип Хэр был поставлен в известность об одном случае , когда сотруднику ЯМКА было предъявлено обвинение в преступлениях , связанных с детской порнографией , а еще один случай , когда инструктор гимнастического зала в Карингбахском зале ЯМКА был осужден за сексуальные преступления в отношении детей , находящихся на его попечении , в 1991 году .
г @-@ н Харе сказал Гейл Фурнессу , адвокату Комиссии , что он знал о первом деле , но не знал о втором .
он признал , что вступительное заявление ММКА в комиссии было также неточным , заявив , что &quot; были проведены внешние ревизии ММКА , которые признали , что МММКА находится в авангарде обеспечения безопасности детей &quot; .
имеющиеся в распоряжении комиссии данные свидетельствуют о том , что в августе этого года ЯМКА получила второе наименьшее из четырех возможных рейтингов по результатам проверки качества , проведенной министерством образования и по делам общин .
г @-@ н Харе , который начал с ИМКА , когда ему было 21 год , признал , что руководство &quot; от себя вниз &quot; провалилось , наняв Господа , и не смог убедиться в том , что сотрудники были четко осведомлены о своих обязанностях сообщать о нарушениях политики безопасности детей .
ранее в этом году Господь был осужден за сексуальные преступления в отношении 12 мальчиков в течение двух лет работы в ЯМКА .
он был заключен в тюрьму на срок не менее шести лет .
но г @-@ н Харе отверг предложение , что у ММКА была культурная проблема , которая не позволяла сотрудникам сообщать о нарушениях безопасности детей со стороны Господа .
сотрудники рассказывали о нарушениях , в том числе о том , что Господь был одинок с детьми , сидел их в частном порядке , сидел на коленях , говорил , что он любил одного и позволял им играть с его мобильным телефоном .
Даниэлле Оккуэлл , которой руководил Господь и которая просила организовать подготовку по вопросам защиты детей , поскольку она была озабочена его поведением , показала , что она нашла менеджера детских служб YMCA Caringbah Жака Барната , который руководил Господом &quot; очень запугая и трудно подойти ко многим временам &quot; .
главный административный сотрудник заявил , что он не согласен с утверждениями сотрудников о том , что им неприятно отчитываться перед своими руководителями выше .
скорее , сказал он , их дружба с Господом затушевывала их суждения о том , что он его сообщает .
г @-@ н Харе сказал , что он высказал свое мнение совету НЮУ ЕМКА о том , что урок для организации из &quot; инцидента с лордом Джонатаном &quot; заключается &quot; не в том , чтобы сообщать &quot; персоналом , и совет согласился с ним .
г @-@ н Харе заявил , что решение о подписании сотрудниками соглашений о конфиденциальности вскоре после того , как появились утверждения , было принято генеральным менеджером ЯМКА по детским услугам Лиамом Уитли .
он сказал , что это было сделано с целью избежать замалчивания улик , но было &quot; чрезмерно ревностным &quot; и плохо казнено .
YMCA NSW не была организацией , обеспечивающей безопасность детей , в то время как Джонатан лорд работал в период с 2009 по 2011 год , сообщил комиссии эксперт по проблеме сексуальных надругательств над детьми профессор Стивен Смолльбон из Гриффитского университета .
он заявил , что существуют &quot; серьезные проблемы &quot; в области набора , проверки , вводного инструктажа , профессиональной подготовки и надзора за персоналом .
слушание было отложено до 20 декабря .
неделя моды в Сан @-@ Паулу .
дома они считают ее не просто моделью , а настоящей звездой .
несмотря на то , что Жизеле Бундхен оставил работу в течение некоторого времени , посвятив себя материнству , она специально прибыла в эти дни и на эту неделю модного парада .
отсутствие в течение нескольких месяцев не помешало ей сохранить свое место на подиуме и на пьедестале .
Gisele остается самой высокооплачиваемой супермоделью в мире .
на этот раз она участвовала в параде моды для бренда &quot; Колччи &quot; .
финал недели моды обычно является наиболее интересными экспонатами .
похоже , что стилист Лино Виллавентура организована .
бренд более 30 лет , параллельно с производством готового к износу класса роскоши , дизайнер активно работает в театре и кинотеатре , проектирует шоу и разрабатывает костюмы для многих известных фильмов .
в заключительной неделе моды в Сан @-@ Паулу приняли участие более 30 тысяч фирм и компаний , связанных с текстильной промышленностью и миром моды .
это одна из наиболее динамично развивающихся сфер производства , в которой занято более 2 миллионов бразильцев , и годовой оборот достигает 50 млрд. долл . США .
Тони Блэр сказал , что воспользуется возможностью вернуться в качестве премьер @-@ министра Великобритании , но признает , что регресс маловероятен .
в интервью , проведенном ночью в ознаменование пятой годовщины его отъезда с поста , 59 @-@ летний юноша изложил свои взгляды на различные внутренние стратегии .
с тех пор как в июне 2007 года , после десяти лет пребывания на посту лидера , г @-@ н Блэр во многом избегал обсуждения британской политики , ограничив большинство своих комментариев внешними делами и своей ролью посланника ближневосточных миротворцев .
в ответ на вопрос о том , вернется ли он на пост премьер @-@ министра , г @-@ н Блэр цитируется из лондонского &quot; Эвеншн Стандарт &quot; как говорящая : &quot; да , конечно , но это вряд ли произойдет , так что &quot; ...
главный тренер &quot; Милан &quot; Массимилиано Аллегри выразил сожаление по поводу матча в 10 @-@ м круглом матче чемпионата Италии против &quot; Лацио &quot; .
эксперт также отметил , что неудачи на начальном этапе были вызваны целым рядом травм ведущих игроков .
я действительно сожалею , что мы не смогли выиграть , ТМВ цитирует Allegri .
команда сыграла хороший матч , создав 3 @-@ 4 хороших возможностей .
в первой половине мы ничего не разрешили &quot; Лацио &quot; .
во @-@ вторых , римляне завоевали , но в целом я не могу сказать , что мы потеряли концентрацию .
мы должны одержать победу .
в прошлом сезоне мы достигли цели сделать его Лигой чемпионов .
сейчас мы отстаем от графика , но это было вызвано целой серией вредителей ключевых футболистов .
Рами и Хонда ?
это очень хорошие игроки с персонажем .
однако в настоящее время наш реестр также является хорошим .
посмотрите на Каку , которая играла на встрече на высоком уровне .
поскольку толпы лошади @-@ показателей собрались в Кардиффе для того , чтобы сражаться с ним в лошадь года , они знали , что конкурс будет жестким .
но никто не был готов к трехлетнему Фентону Киркленду .
еще не в школе и всего несколько месяцев спустя после того , как он сделал первые шаги , юноша и его питомник Шетланд пони Тофи с легкостью тронулись по трем раундам , чтобы принять верхнюю премию - оставив за собой 30 взрослых оппонентов .
неразделимая пара , которая является одной и той же высотой , получила высокую оценку за внешний вид , поведение и стиль на ежегодном конкурсе , организованном Суннибанком Equestrian Centre в Радри вблизи Кардиффа .
выйдя на сцену против мужчин и женщин в умных боулерных шляпах , он потянул свою плоскую крышку под кольцом и прошептал по кольцу двухлетний Теффе .
Фентон был похвален судьями за естественные погрузочно @-@ разгрузочные способности намного дольше его лет .
и Тофи получил высшие награды за его внешний вид и личность .
Фентону было дано Тофиф в третий день рождения , присутствовавший в марте этого года , и он практиковал с Шетланд пони каждый день с тех пор .
его мать Донна , 30 лет , сказала : &quot; Fenton и Toffee - это большой двойной акт &quot; .
они были против всех композиторов , но двое из них ушли с золотой чашкой и розеткой .
это был лишь второй раз , когда он конкурировал с Toffee , и мы все были экстатичными , когда он выиграл .
полные незнакомцы на арене все думали , что он был настолько феноменальным , что они хотели снимать с ним фотографии .
молодой человек из деревни Нантигло , недалеко от Эббв Вале , Южный Уэльс , следит по стопам своей тети Шарона Хауэллса , который демонстрирует лошади более 10 лет .
г @-@ жа Хауэллс сказала : &quot; все место было электрическим , и все были жевательными и грязными &quot; .
он бежал по песку на полную длину арены , и даже несмотря на то , что он выглядел так маленьким , он проделал замечательную работу .
Фентон - безумный животный - он любит лошади , тракторы и фермы и получил два курицы , за которыми он смотрит .
то , как он начал , он будет на лошади года показать раньше - и я уверен , что он будет делать хорошо .
пресс @-@ секретарь ежегодного конного шоу сказал : &quot; Фентон - всего три , но он знает , как справиться со своим поном &quot; .
они - великолепная команда вместе .
судьи отметили Фентон и Тофи , насколько хорошо они выиграли и как они были представлены в шоу @-@ кольце .
они ищут хорошую совместную работу между пони и обработчиком - Fenton и Toffee были лучшими в кольце .
я уверен , что Фентону помогли его коварная одежда , он действительно выглядел в этой части .
Китайская пояснительная записка &lt; &lt; Будет пересмотрена &gt; &gt;
одна китайская газета , которая на первой странице обратилась с призывом об освобождении журналиста , обвиненного в диффамации , должна быть пересмотрена , говорит пресс @-@ регулятор .
базирующийся в Гуанчжоу Новый экспресс выступил с редким публичным призывом об освобождении журналиста Чэнь Юнчжоу .
но г @-@ н Чэнь впоследствии по телевидению признал , что взял взятки для того , чтобы сфабриковать рассказы о частично принадлежащей государству компании .
теперь New Express должен пройти &quot; полное исправление &quot; , сказал регулятор .
приказ об &quot; исправлении &quot; поступил от Управления печати и публикаций , радио , кино и телевидения Гуандуна .
предварительное расследование показало , что в период с сентября 2012 года по август 2013 года группа новостей &quot; Янчэн Эвенинг &quot; опубликовала несколько неверных сообщений о компании &quot; Зооомлион &quot; , зарегистрированной на бирже .
&quot; редакторское руководство &quot; New Express &quot; было нарушено &quot; , - заявил регулятор в своем заявлении .
она заявила , что решила &quot; наложить административное взыскание на Чэнь Юнчжоу , отменив лицензию его корреспондента &quot; .
она также &quot; поручила Янчэн Эвенинг Новости Группе полностью исправить &quot; Новый Экспресс &quot; и рекомендовала им провести расследование в отношении соответствующих ответственных лиц в &quot; Новом Экспресс &quot; и незамедлительно пересмотреть руководство группы &quot; Новый Экспресс &quot; &quot; .
г @-@ н Чэнь написал несколько статей для &quot; New Express &quot; , в которых говорилось о финансовых нарушениях в компании по производству строительного оборудования &quot; Zoomlion &quot; .
после того как он был задержан , его газета опубликовала два листовых призыва о его освобождении , заявив , что они поддерживают его журналистику .
но затем г @-@ н Чэнь появился по государственному телевидению , признав , что он опубликовал фальшивые рассказы за деньги .
&quot; в этом случае я причинил ущерб Зоомлиону , а также всей индустрии новостей и ее способности завоевать доверие общественности &quot; , - сказал он государственному вещателю CCTV .
я делал это главным образом потому , что я зависел после денег и славы .
я понял , что я совершил ошибку .
после извинений г @-@ на Чэня &quot; Новый Экспресс &quot; принес извинения на первых страницах , заявив , что она не проверила должным образом его отчеты .
в последнее время несколько известных подозреваемых сделали признательные показания по телевидению .
эксперты говорят , что признания по @-@ прежнему обычно принуждаются , несмотря на изменение закона в начале этого года , запрещающее властям принуждать кого бы то ни было к инкриминированию себя .
американско @-@ мексиканский наркотоннель с собственными железными дорогами
был найден один из самых современных туннелей для контрабанды наркотиков между США и Мексикой , оснащенный собственными системами освещения , вентиляции и электрической железной дороги .
американские власти охарактеризовали четырехфутовый тоннель как один из самых изощренных тайных проходов , которые они когда @-@ либо обнаружили .
тоннель , протяженность которого составляет почти шесть футбольных матчей , соединяет склады вблизи Тихуаны , Мексика , и Сан @-@ Диего , США .
территория заполнена неописуемыми складскими помещениями , что облегчает сокрытие грузовиков , загружаемых наркотиками .
по словам властей , туннель был закрыт до того , как какие @-@ либо лекарства сделали его незамеченным .
власти конфисковали восемь с половиной тонн марихуаны и 327 фунтов кокаина в связи с обнаружением туннеля , согласно протоколам судебных заседаний .
трое мужчин , которые , по утверждениям властей , работали в качестве водителей , были обвинены в хранении марихуаны и кокаина с намерением его распределять .
в случае осуждения им грозит тюремное заключение на срок от 10 лет до пожизненного заключения .
в Ногалесе , Аризона , контрабандисты проникли в обширные подземные канализационные каналы .
туннель является восьмым крупным проходом , обнаруженным в Сан @-@ Диего с 2006 года .
некоторые из крупнейших туннелей были открыты после сбора урожая марихуаны в центральной части Мексики в октябре , что ставит перед наркокартелями задачу быстро доставить свою продукцию потребителям .
в 2010 году власти обнаружили около 700 @-@ ярдный проход , оборудованный железнодорожными путями , протянувшийся от кухни дома в Тихуане до двух складов в Сан @-@ Диего .
в Беларуси с ноября будут повышены пенсии
в Беларуси , начиная с ноября этого года , будут повышены пенсии , сообщил корреспонденту БЕЛТА в центральном управлении пенсионного обеспечения Министерства труда и социального обеспечения .
начиная с 1 ноября этого года будет произведена корректировка минимальной заработной платы работников республики , применявшаяся при предыдущем пересчете пенсий , с увеличением ее размера на 5,4 % , и соответствующий перерасчет трудовых пенсий будет произведен в соответствии с Указом № 478 от 21 октября 2013 года &quot; О повышении пенсий &quot; .
в результате перерасчета начиная с ноября размер пенсии по старости будет увеличен , по оценкам , в среднем на 5,3 % .
средняя пенсия при выходе на пенсию составит 2 млн. 295 тыс. рублей .
увеличение пенсий затронет 2,4 миллиона жителей республики .
расходы Фонда социального обеспечения Министерства труда и социального обеспечения Беларуси на выплату пенсий в возросших размерах с ноября текущего года возрастут на 274,3 млрд. рублей в месяц .
одновременно с пересчетом трудовых пенсий в ноябре этого года будут также пересчитаны минимальные и социальные пенсии , премии , повышения и дополнительные выплаты пенсий в связи с увеличением бюджета прожиточного минимума в среднем на душу населения .
бюджет прожиточного минимума на период с 1 ноября 2013 года по 31 января 2014 года был подтвержден правительством на сумму 1 млн. 47 тыс. 530 - 2,1 % выше , чем бюджет , действовавший в период с 1 августа по 31 октября .
соответственно , начиная с 1 ноября размер минимальных трудовых пенсий , социальных пенсий и премий , повышений и дополнительных выплат пенсий будет увеличен на 2,1 % .
в Беларуси на выплату пенсий с надбавкой за повышение в 2013 году было застраховано более 53 трлн. бельгийских рупий .
британская полиция служит в Ассандже с уведомлением о выдаче
сегодня Бтишская полиция направила уведомление об экстрадиции основателю WikiLeaks Джулиану Ассанге , который укрылся в посольстве Эквадора в Лондоне и обратился с просьбой о предоставлении убежища .
Скотленд Ярд заявил , что он подал &quot; уведомление о выдаче &quot; 40 @-@ летнего австралийца , требуя , чтобы он явился в полицейский участок , добавив , что в противном случае он подвергнется еще большему аресту .
Ассанге грозит выдача Швеции в связи с обвинениями в преступлениях на сексуальной почве , поскольку он исчерпал свои возможности в соответствии с британским законодательством , когда Верховный суд отменил его апелляцию на выдачу в начале этого месяца .
опасаясь , что Стокгольм передаст его в США , 19 июня он обратился в посольство Эквадора в Лондоне с просьбой предоставить ему политическое убежище .
Скотленд Ярд &quot; вручил уведомление о сдаче 40 @-@ летнего мужчины , которое требует , чтобы он прибыл в полицейский участок в день и время по своему выбору &quot; , - сказал представитель .
он продолжает нарушать условия своего освобождения под залог .
посольство отказалось прокомментировать вручение уведомления полицией .
Ассанж опасается , что он будет выдан из Швеции в Соединенные Штаты для предъявления возможных обвинений в шпионаже после того , как он разместит более 250 000 американских дипломатических кабелей на сайте WikiLeaks , посвященном антисекретной деятельности .
скорость движения водителя при скорости 130 миль / ч с горячим напитком между ногами оштрафована на 1000 фунтов стерлингов
автомобилист был оштрафован на 1000 фунтов стерлингов за вождение до 130 миль / ч ( 210 км / ч ) с горячим напитком , уравновешиваемым между ногами .
Эндрю Хоуи , 35 лет , из Типтри , Эссекс , был замечен во время вождения его Мерседеса Бенца на А120 в Брэйнтри 27 мая .
когда полицейские остановили его , они обнаружили напиток между ногами .
в Колчестерском магистратском суде Хоуи признал себя виновным в управлении транспортным средством без должного внимания и заботы .
семь пунктов , добавленных к его удостоверению , привели к тому , что он получил шестимесячный запрет на управление транспортным средством .
кроме того , &quot; Хоуи &quot; было приказано оплатить расходы в размере 90 фунтов стерлингов , а жертве - в размере 100 фунтов стерлингов .
налог на иностранных владельцев недвижимости , чтобы разорвать пузырь Лондона
Казначейство предварительно рассчитало стоимость меры КГТ , но ожидает окончательного решения от г @-@ на Осборна , который в бюджете на 2012 год ввел 7 @-@ процентную норму гербового сбора для домов стоимостью более 2 млн. фунтов стерлингов и ежегодные сборы для покупателей , которые предпочитают иметь дома в компании , а не в личном качестве .
уже в 2012 / 13 налоговом году пошлина на жилую недвижимость в пригородах Вестминстера и Кенсингтона и Челси , которая составляла 708 млн. фунтов стерлингов , превышает совокупный показатель по Северной Ирландии , Уэльсу , Шотландии , северо @-@ востоку , северо @-@ западу , Йоркширу и Хемберу .
г @-@ н Кук сказал : &quot; после увеличения гербовой пошлины на высокоценные дома и введения связанного с этим законодательства о борьбе с уклонением от налогов очень трудно утверждать , что дорогостоящее имущество подвергается недоналогообложению независимо от воздействия устаревшей системы налогообложения в советах &quot; .
&quot; но этот шаг может заставить некоторых иностранных инвесторов отказаться от покупки недвижимости в Лондоне или нынешних владельцев неохотно продавать &quot; , - добавил он .
в богатом юго @-@ западном лондонском поясе , который простирается от Фулхэма до Уимблдона , за последний год на рекордный 11,8 % выросла собственность Премьер - 5 @-@ 10 % рынка жилья по цене .
цены в центральной части Лондона по @-@ прежнему демонстрировали устойчивый годовой рост в 5,6 % , однако , по данным исследования Сэвилс , они омрачались бурным &quot; внутренним рынком &quot; , на юго @-@ западе , севере ( 7,4 % ) и востоке ( 6,5 % ) .
ученые пролили больше света на то , как движение хвоста собаки связано с его настроением .
более ранние исследования показали , что счастливые собаки висят хвосты больше вправо ( с точки зрения собаки ) , в то время как нервные собаки имеют левое преобладание свих .
но теперь ученые говорят , что другие канны могут обнаруживать и реагировать на эти тонкие различия хвоста .
профессор Георгио Вальортигара , невролог из Университета Тренто , сказал : &quot; хорошо известно людям , что левая и правая стороны мозга по @-@ разному вовлечены в стимулирование , которое вызывает позитивные или негативные эмоции &quot; .
здесь мы попытались посмотреть на него в других видах .
он добавил , что так же , как и у людей , для собак правая сторона мозга несет ответственность за левое движение и наоборот , и два полушария играют различные роли в эмоциях .
чтобы узнать больше о том , как собаки реагируют на хвостовые вагоны других собак , исследователи следили за животными , наблюдая за фильмами других собак .
они измерили уровень сердца домашних животных и проанализировали их поведение .
возможно , это не будет задолго до того , как мы поймем , почему их хвосты иногда идут по одному пути , иногда по другому .
Проф Валлортигара сказал : &quot; мы представляли собак с кинофильмами собак - либо натуралистической версией , либо силуэтом , чтобы избавиться от любых других смешанных проблем , и мы могли врач движения хвоста и представить хвост более слева или справа &quot; .
когда животные увидели , что в противном случае безвыразительная собака перемещает свой хвост вправо ( с точки зрения собаки хвост ) , они оставались отлично расслабленными .
но когда они заметили хвостовой ветер преимущественно слева ( опять же с точки зрения хвостовой собаки ) , их сердечные ставки поднялись , и они выглядели тревожными .
Prof Vallortigara сказал , что он не думал , что собаки намеренно общались друг с другом через эти движения .
вместо этого он считает , что собаки научились на опыте тому , что они должны двигаться , и не должны чувствовать себя волнованными .
он сказал : &quot; если у вас есть несколько встреч с другими собаками , и часто их хвостовые вагоны один способ связан с более дружелюбным поведением , а правильная сторона производит менее дружелюбное поведение , вы реагируете на основе этого опыта &quot; .
исследователи говорят , что выводы могли бы дать владельцам , вещателям и инструкторам лучшее представление об эмоциях их животных .
эксперт по поведению собак Джон Брэдшоу , приглашенный научный сотрудник школы ветеринарных наук Бристольского университета , сказал , что это не первое исследование для изучения того , важны ли левые и правые для канен .
в прошлом году команда из Линкольнского университета обнаружила , что собаки поворачивают головы слева , когда смотрят на агрессивную собаку , и справа , когда смотрят на счастливую собаку .
и в другом исследовательском документе , подготовленном Университетом Виктории в Канаде , он сказал : &quot; собаки с большей вероятностью подойдут к собаке робота , когда ее &quot; хвост &quot; заставляется видеться слева , а не направо , вместо того чтобы испытывать беспокойство - противоположный путь к итальянскому исследованию &quot; .
он сказал , что различия могут объясняться тем , что собаки в различных исследованиях не в полной мере интерпретируют животных в фильмах или робо @-@ собак как канны .
он пояснил , что исследование того , как собаки реагируют на настоящих собак , может помочь .
&quot; хотя у многих различных млекопитающих имеются веские доказательства того , что обе стороны мозга используются в различных целях , многое из деталей еще предстоит заглушить - и собаки не являются исключением &quot; , - сказал он .
однако , учитывая легкость , с которой может быть зафиксировано их поведение , вероятно , не будет задолго до того , как мы поймем , почему их хвосты иногда идут по одному пути , иногда по другому .
арктические обезьяны откладывают гиг Глазго из @-@ за болезни Алекса Тернера
рок @-@ группа Arctic Monkeys отложила гиг в Глазго после того , как их ведущему певцу был поставлен диагноз ларингита .
группа Шеффилда должна была выступить на гидроузле города в пятницу .
однако болезнь ведущего певца Алекса Тернера вынудила их перестроить шоу .
объявление группы было сделано после того , как в четверг они были вынуждены откладывать подобную гигу на LG Arena в Бирмингеме .
в заявлении на своем официальном веб @-@ сайте представители арктических обезьян сказали : &quot; после решения отложить шоу на Birmingham LG Arena сегодня вечером и после обращения за медицинской консультацией , Арктические обезьяны должны также отложить шоу на Glasgow Hydro в пятницу , 1 ноября &quot; .
&quot; Алекс Тернер был поставлен диагноз ларингита и , к сожалению , не в состоянии справляться &quot; .
шоу на LG Arena в Бирмингеме состоится 20 ноября , а шоу на Glasgow Hydro состоится 21 ноября .
все билеты остаются действительными для этих шоу .
мы хотели бы принести извинения всем владельцам билетов за любые вызванные этим неудобства .
пожалуйста , свяжитесь с пользователями в офисе коробки , где Вы приобрели билеты для получения дополнительной помощи .
Фрэнсис назовет первые кардиналы в феврале
Папа Фрэнсис впервые создаст кардиналы Католической Церкви 22 февраля , Ватикан объявил четверг .
Кардиналы являются высшим духовенством в Католической Церкви под папой , и они избирают папы , поэтому Фрэнсис назначит свою первую группу мужчин , которые в конечном счете помогут выбрать его преемника .
в настоящее время имеется 201 кардинал .
однако , как только кардинал достигает 80 лет , ему больше не разрешается участвовать в выборах папа -- это относится к группе из 120 &lt; &lt; кардинальных избирателей &gt; &gt; .
в заявлении , объявившем о новостях , представитель Ватикана Отец Федерико Ломбарди заявил , что перед церемонией состоится встреча всех существующих кардиналов , чтобы поднять новые кардиналы , известные как консистория .
&quot; Папа Фрэнсис решил сообщить о своем решении заранее вызвать консистенцию февраля , с тем чтобы облегчить планирование других встреч с участием кардиналов из различных частей мира &quot; , - сказал Ломбарди .
Джек Валеро из организации &quot; Голоса католиков &quot; заявил , что к февралю число кардинальных избирателей , вероятно , уменьшится .
он сказал , что обычно папа называет столько кардиналов , сколько необходимо для того , чтобы увеличить число кардинальных избирателей до 120 , и столько кардиналов в возрасте старше 80 лет , сколько он хотел .
консистория будущего года будет значимой , потому что она будет первой после того , как Фрэнсис был избран в марте этого года , сказал Валеро .
в настоящее время наблюдается своего рода предвзятое отношение к Европе и особенно к Италии .
&quot; будет интересно узнать , назначит ли новый Папа кардиналы из остального мира , чтобы восстановить баланс &quot; , - сказал он .
сорок процентов католиков находятся в Южной Америке , но у них мало кардиналов .
кардиналы также будут первыми , которые будут выбраны после того , как Фрэнсис сформировал Совет Кардиналов - группу из восьми кардиналов со всего мира , которой было поручено изучить пути реформирования церкви .
в прошлом папа решал все самостоятельно .
&quot; теперь Фрэнсис выбрал эти восемь кардиналов , чтобы помочь ему &quot; , - сказал Валеро .
он сказал , что &quot; вполне возможно &quot; , что Фрэнсис попросит кардиналов посоветовать .
но мы не были в такой ситуации раньше - это все совершенно новое .
Валеро сказал , что папы обычно поднимают епископов с больших мест на кардинальное положение , но что Фрэнсис &quot; наполнен сюрпризами , так что мы не знаем , кто он назовет &quot; .
ГМ напоминает о некоторых новых грузовиках @-@ пикапах в США для фиксации спинки морских судов
компания General Motors Co напоминает о почти 19 000 своих новейших в 2014 году автомобилях Chevrolet Silverado и GMC Sierra Pickup для устранения проблемы с ручным наклоном спинки сиденья , согласно уведомлению американских регуляторов безопасности автомобиля в пятницу .
на некоторых грузовых автомобилях передние сиденья могут иметь дефекты в механизме переключения .
в результате спинка мореплавания не соответствует федеральным стандартам безопасности подголовников .
&quot; в случае удара по транспортному средству сзади подголовник может не обеспечивать надлежащую защиту водителя и пассажиров , что повышает риск травмирования &quot; , как указано в уведомлении , размещенном на веб @-@ сайте Национальной администрации безопасности дорожного движения .
вышеупомянутые модели были построены в период с 1 августа по 10 сентября .
в июне началась реализация грузового автомобиля GM , который представляет собой наиболее важный запуск автомобиля для американского автопроизводителя № 1 с момента реструктуризации банкротства в 2009 году .
ГМ сообщил владельцам грузовых автомобилей о дефекте в первой половине октября .
НАБДД не смогла пересмотреть письмо с уведомлением владельца из @-@ за того , что правительство прекратило продажу автомобилей на 16 дней , что затруднило рост продаж автомобилей в октябре .
продажа грузовых автомобилей &quot; Сильверадо &quot; и &quot; Сьерра &quot; , которые были перепроектированы на 2014 типовой год , в течение первых 10 месяцев года выросла примерно на 20 % , заявил в пятницу ГМ .
в октябре ГМ продал 42 660 автомобилей &lt; &lt; Сильверадо &gt; &gt; и 16 503 грузовика &lt; &lt; Сьерра пикап &gt; &gt; .
акции GM выросли на 1,4 % по $ 37,47 на Нью @-@ Йоркской фондовой бирже во второй половине дня в пятницу .
призыв избирателя Обамы к отчаянию
я дважды голосовал за президента Обаму , разделяя надежду на возможность перемен
он говорит , что Обама предпринял достойные усилия , которые были сорваны обструкционизмом ГОП .
обструкционизм не может оправдать ошибки веб @-@ сайта Обамакаре , атаки беспилотных летательных аппаратов
памятная записка Обамы о кампании 2008 года является печальным напоминанием о том , что могло быть
Натаниэль П. Моррис является студентом второго года обучения в Гарвардской медицинской школе .
сегодня я читаю ужасную печальную книгу .
это книга , которая , как я думал , поднимет меня во время долбонов второй ступени медицинского училища и обновит у меня чувство надежды .
это называется &quot; Однородность вину &quot; , и это мемуар президентской кампании Барака Обамы 2008 года .
когда я закончил с моими терпеливыми написаниями ночью и попал в постель , книга возвращает меня к тому времени , когда политика вдохновила миллионы людей , а выступления могли бы отвлечь ваше дыхание .
выборы оказались оползнем , и новостные ящики замедлили размышлять об историческом характере этого времени .
мои одноклассники с радостью кричали , и мои родители спасли каждую газету , которую они могли найти .
в Белый дом была направлена молодая команда дальновидных деятелей , и страна была готова к переменам .
во время перехода Обамы на должность в 2008 году он получил 82 @-@ процентный рейтинг одобрения .
а потом я закрываю книгу .
резка до настоящего времени - это грубое пробуждение , подобное просыпанию из мечты .
трудно вспомнить эти дни оптимизма - они кажутся далекой память , печальным напоминанием о тех возможностях , которые были упущены .
изменения действительно произошли в годы , прошедшие после того , как я провел свое первое голосование .
это было просто ничего , что я мог себе представить .
я отдаю должное Обаме за огромные и разнообразные достижения , начиная с принятия Закона о доступной помощи и заканчивая нашим военным отъездом из Ирака , концом &lt; &lt; не спрашивайте не говорить &gt; &gt; и кончая убийством Усамы бен Ладена .
кроме того , я полагаю , что партизанский обструкционизм поддержал слишком много усилий , направленных на то , чтобы продвинуть нашу страну вперед : иммиграционная реформа , общественный вариант здравоохранения и закрытие базы в Гуантанамо @-@ Бей , среди прочего .
но после бесчисленных времен , когда я нашел себя защитником администрации Обамы своим коллегам и коллегам , я достиг предела объяснений , которые я могу дать .
я достиг момента политического отчаяния .
республиканское обструкционизм не может объяснить , почему допускаются поджоги иностранных лидеров и беспилотные летательные аппараты не наносят ударов ни в чем не повинным детям за рубежом .
оно не может объяснить , почему Агентство национальной безопасности собирает данные о частной жизни американцев и не привлекает к ответственности лиц , сообщающих о нарушениях со стороны правительства .
это не может служить основанием для убийства американского гражданина Анвара аль @-@ Авлаки без суда , а также для уклонения от государственного финансирования и ограничения расходов в ходе президентских кампаний .
она не может оправдать выводы доклада , в котором говорится , что усилия Белого дома заставить замолчать средства массовой информации являются &quot; наиболее агрессивными ... со времени Никсонской администрации &quot; .
и совсем недавно он не может оправдать неспособность создать простой веб @-@ сайт более чем через три года после того , как был подписан Закон о доступном по цене уходе .
я не знаю , чего я должен был ожидать .
если , 18 лет , я должен был показать , что управление может противоречить предваряющим его политическим кампаниям .
очевидно , что выборная должность не является предсказуемым курсом , поскольку оппозиционная политическая партия и случайные события , такие как кровавая расправа в Ньютауне , будут формировать наш общественный разговор .
тем не менее из всех приведенных мною выше примеров они , как представляется , в значительной степени являются собственными выборами администрации .
именно это меня больше всего беспокоит .
я снова проголосовал за Обаму в 2012 году , но не потому , что меня волновала его кандидатура .
Митт Ромни представил смущающую и неуточненную альтернативу , которая , как представляется , не может заблокировать его политику или его позиции .
я чувствовал , что второй срок для Обамы , свободный от давления будущих выборов , оправдал бы надежду , о которой мы так долго слышали .
тем не менее , поскольку рейтинг одобрения Обамы на этой неделе упал ниже 45 % , возвращение в 2008 через эту книгу стало намного труднее .
это заставляет меня гордиться многочисленными обещаниями , которые исчезли .
на этой неделе я читал ту часть книги , которая описывает , как Обама понес огромную потерю для Клинтона в начальной школе Пенсильвании .
на встрече в рамках кампании вскрытия он сказал своим сотрудникам , что им необходимо вернуться на путь и оставаться верными своей цели .
&quot; я хочу , чтобы мы вернули наш модж &quot; , - сказал он .
мы должны помнить , кто мы это делаем &quot; .
это пять лет спустя , г @-@ н Председатель , и я больше не могу с вами согласиться .
мнения , выраженные в настоящем комментарии , являются исключительно мнениями Натаниэля Морриса .
компания &quot; Клайв Палмер &quot; утверждает , что у компании &quot; Тони Эббботт &quot; возникла коллизия интересов по сравнению с программой
миллиардер МП Клайв Палмер говорит , что премьер @-@ министр Тони Абботт имеет конфликт интересов по поводу своей программы родительского отпуска , поскольку его дочери могут забеременеть и воспользоваться ею .
горный магнат , который находится в споре по поводу выплаты налога на углерод в размере 6 млн. долл . США , предъявил претензию , пытаясь развеять вопросы о том , имел ли он конфликт .
Объединенная партия Палмера могла бы контролировать до четырех голосов в сенате , что может иметь решающее значение для принятия решения о том , облагаются ли налоги на выбросы углерода и добычу полезных ископаемых налогами .
но г @-@ н Палмер заявил , что конфликт интересов может иметь только министры , и сказал , что дочери г @-@ на Абботта лично выигрывают от политики .
&quot; когда речь заходит об оплачиваемом отпуске по уходу за ребенком , у него возникает серьезная коллизия интересов , поскольку если какая @-@ либо из этих дочерей забеременела , у него будет прямой интерес , независимо от того , получают ли они отпуск или нет &quot; , - сказал Палмер .
через два месяца после выборов избирательная комиссия официально объявила г @-@ на Палмера победителем места Фэрфакса на Солнечном побережье 53 голосами после пересчета .
г @-@ н Палмер призвал пересмотреть порядок подсчета голосов на выборах , с тем чтобы ускорить этот процесс .
дочери Тони Эбботта Фрэнсис и Бриджет .
должны ли эти выборы быть проведены через два месяца после того , как мы прекратили голосование ?
- Мы должны иметь более совершенную систему , - сказал он .
почему мы не должны иметь систему , где вы можете ходить , пробивать ваши детали в компьютер , немедленно голосовать и получить результат в 6.30 той же ночи ?
г @-@ н Палмер также критиковал использование карандашей для обозначения бюллетеней .
разве это потому , что они могут уничтожить результат , если кому @-@ то это не нравится ?
в этот день и век с карандашом кажется необычным .
избирательная комиссия изучает варианты электронного голосования и недавно выпустила совместный дискуссионный документ с Новой Зеландией .
г @-@ н Палмер , 59 лет , сказал , что его политика включает международный аэропорт для Солнечного побережья , и он будет &quot; очень серьезно &quot; относиться к своей новой работе .
государственная служба - это государственная служба .
&quot; мы не стремимся к вознаграждению , за исключением награды за историю , которую мы можем в критический момент служить этой общине &quot; , - сказал он .
RBS приостанавливает работу двух форекс @-@ трейдеров
Королевский банк Шотландии приостановил работу двух трейдеров в своем валютном отделе , по словам двух человек , знакомых с ситуацией , еще одним свидетельством того , что глобальный зонд регуляторов на предполагаемые манипуляции валютным рынком быстро набирает силу .
некоторые из крупнейших банков мира , в том числе UBS , Barclays , Deutsche Bank и RBS , подтвердили , что они сотрудничают с регулирующими органами в расследовании крупнейшего в мире финансового рынка , где ежедневно меняется $ 5,3 тн .
эти два трейдера будут первыми сотрудниками RBS , которые будут временно отстранены от работы в расширяющемся зонде , который повторяет скандал манипуляций с межбанковским кредитованием Libor .
банк , который отказался прокомментировать приостановление , подтвердил в этом месяце , что он получил запросы о предоставлении информации от регулирующих органов .
&quot; наше продолжающееся расследование этого вопроса продолжается , и мы в полной мере сотрудничаем с FCA и нашими другими регулирующими органами &quot; , - заявил банк две недели назад .
в прошлом месяце люди , близкие к ситуации , заявили , что РБС передало регистрационные записи по электронной почте и мгновенные сообщения регулирующему органу Соединенного Королевства , Органу по финансовому поведению , отправленные бывшему трейдеру и из него .
этот трейдер , Ричард Ушер , покинул RBS в 2010 году и понимают , что ему был предоставлен отпуск с его нынешнего положения в качестве европейского лидера торговли форекс спот в JPMorgan .
Rohan Ramchandani , Head of European spot trading at Citi , отправился на эту неделю , в то время как Matt Gardiner , бывший старший трейдер валют в Barclays и UBS , был приостановлен Standard Chartered на этой неделе .
ни один из этих торговцев не был обвинен в каких @-@ либо правонарушениях .
в группу мгновенных сообщений г @-@ на Ушера вошли банкиры в Barclays и Citigroup , люди , близкие к ситуации .
по словам УБС , на этой неделе она приняла меры в отношении некоторых своих сотрудников после того , как швейцарский регулятор , ФИНМА , заявил , что она расследует предполагаемые манипуляции валютным рынком в ряде швейцарских банков .
по меньшей мере шесть органов во всем мире - Европейская комиссия , ФИНМА , швейцарский орган по вопросам конкуренции Weko , FCA , министерство юстиции США и гонконгское валютное управление - рассматривают утверждения о том , что банкиры вступили в сговор с целью перемещения валютного рынка .
HSBC , Citigroup , JPMorgan и Credit Suisse также начали внутренние опросы или получили запросы о предоставлении информации от регулирующих органов , сказал люди , знакомые с ситуацией .
банки на протяжении многих лет ценят мгновенные сообщения и сообщения по электронной почте для поиска случаев противоправных действий .
новости о пробоотборниках породили трейдеров в районе , который в последние годы был одним из наиболее крупных рычагов прибыли торговых единиц инвестиционных банков , но который в этом году был поставлен под сомнение , поскольку низкая волатильность валют сокращает возможности спекулянтов .
некоторые банкиры пытались справиться с этим делом , заявляя , что огромный и высоколиквидный валютный рынок практически невозможно манипулировать , но старшие трейдеры говорят , что это вовсе не обязательно правда .
старший трейдер сказал , что , несмотря на огромный объем ежедневной торговли иностранной валютой , фрагментация ликвидности между различными торговыми платформами и банками &quot; все более широкое использование их собственных внутренних платформ означает , что &quot; вы можете начать оказывать влияние на рынок при довольно небольших ценах на билеты &quot; .
новости поступили в тот же день , когда Кредит Суисс объявил , что на этой неделе он уволил трейдера на Лондонском фондовом бюро после того , как в конце прошлого года он причинил убытки на сумму около 6 млн. долл . США .
банк оперативно уведомил об этом соответствующие органы и сотрудничал со своими регулирующими органами .
&quot; мы уверены , что трейдер действовал в одиночку и что этот вопрос был решен &quot; , - сказал Кредит Суисс .
Верховный суд поддерживает закон Обамы о медицинском обслуживании
в ходе крупной победы администрации Обамы Верховный суд США сегодня постановил , что подписанный Бараком Обамой закон о здравоохранении является конституционным .
в результате 5 @-@ 4 голосования судьи постановили , что индивидуальный мандат , предусмотренный Законом о защите пациентов и доступном уходе , который требует от граждан покупать медицинское страхование к 2014 году или же выплачивать штраф , является конституционным в соответствии с налоговыми полномочиями правительства .
главный судья Джон Робертс встретился с еще четырьмя либеральными членами суда , а судьи Скалия , Томас , Алито и Кеннеди выразили несогласие .
суд также поддержал остальные разделы закона 2700 страниц и далее постановил , что требование закона о здравоохранении о том , чтобы штаты увеличивали право на получение медицинской помощи или же теряли все федеральные финансовые средства по программе &quot; Медикэйд &quot; , не является неконституционно принудительным .
иск о блокировании закона был подан 26 штатами и Национальной федерацией независимых предпринимателей .
в течение первого сезона 2012 года каждый из крупных республиканских кандидатов в президенты решительно выступал против этого закона , включая презюмируемого кандидата Митта Ромни .
футбол - причина разногласий ?
в Государственной Думе в рамках &quot; Открытой трибуны &quot; политики и эксперты говорили о том , как поддерживать национальный мир в России .
среди предложений были услышаны следующие : запретить футбол на Северном Кавказе , потому что из этой игры приходит не что иное , как скандалы и раздоры .
оратор Сергей Нарышкин напомнил о недавних событиях в Бирюлево и сказал , что для снижения &quot; степени напряженности в обществе &quot; политики и средства массовой информации должны быть правильными в заявлениях .
возможно , он имел в виду недавний скандал с Владимиром Жириновским , который в одном телекасте угрожал окунуть Кавказ колючей проволокой , если они не хотят ограничить рождаемость там ...
все ораторы также говорили о мерах по регулированию миграции из стран СНГ , а также о мерах по гармонизации отношений между народами , населяющими Россию , что добавило путаницу в дискуссию .
Максим Григорьев заявил , что события в Бирюлево являются &quot; типовым конфликтом , который можно было предсказать &quot; , но &quot; здесь слишком много людей и власти несут ответственность за эти вопросы &quot; , и с семью нянями ребенок теряет глаза .
концепция многокультурности , которую Европа долгое время практиковала в отношении мигрантов , по мнению общественного активиста , разорвалась , и необходимо найти собственный путь .
историк Юрий Петров возлагал большие надежды на новую унитарную книгу истории .
&quot; необходимо также подготовить справочник по культурной истории народов страны , с тем чтобы школьники Татарстана знали , какие люди живут в Дагестане , и наоборот &quot; , - сказал он .
Геннадий Зюганов предложил ввести уголовную ответственность за &quot; призывы к расчленению России &quot; : &quot; если в США вы говорите по радио , что необходимо вернуть Аляску в Россию , то они арестуют вас и отдадут вам 20 лет тюремного заключения ! &quot;
Владимир Жириновский очень старался &quot; не подстрекать &quot; .
как обычно , он возлагал вину на журналистов , которые освещают болезненные и острые национальные проблемы в публичных дискуссиях : &quot; в жаре полемики можно сказать что @-@ нибудь ! &quot;
лидер фракции &quot; Единая Россия &quot; Владимир Васильев мгновенно рекомендовал журналистам заключить &quot; устав &quot; и согласиться на тщательное проведение разговоров по этой теме , а затем политики также могут взять на себя те же обязанности .
мы приняли около 30 законов , регулирующих миграцию , и процедура в целом установлена , заявил г @-@ н Васильев .
в качестве примера он привел закон , в соответствии с которым региональные и муниципальные власти несут ответственность за межэтнический мир на своей территории .
но Людмила Андриченко не разделила энтузиазма в отношении этого закона : он не содержит &quot; четких представлений о том , что такое адаптация мигрантов , о его механизмах и ограничениях .
это означает , что субъекты будут толковать сферу действия этих органов по @-@ разному .
кроме того , муниципалитеты не располагают персоналом , необходимым для решения столь многих сложных вопросов , не располагают ресурсами , и центр не даст им методологических рекомендаций , которые они могли бы использовать ...
глава Комитета Думы по этническим вопросам Гаджимет Сафаралиев предложил создать специальный департамент с выдающимся названием &quot; Министерство национальной безопасности &quot; , который будет заниматься вопросами национальной политики .
но Валерий Тишков , который в 90 @-@ е годы возглавлял аналогичный отдел , который впоследствии был упразднен , возражал против этого .
достаточно иметь специального лица на федеральном уровне - &quot; министра без портфеля &quot; , к которому можно обратиться в случае необходимости .
&quot; мы идем по краю , снаряды разрываются поблизости , очень важно , чтобы представители различных национальностей и религий совместно противостояли провокациям , и эта работа должна получить надлежащую информационную поддержку &quot; , - сказал представитель Русской Православной Церкви по связям с общественностью Всеволод Чаплин .
по его мнению , не должно быть нейтралитета правительства в отношении опасных идеологий , в том числе религиозных .
здесь Олег Нилов переориентировал дискуссию на неожиданный курс : &quot; трудно найти больше талантливых людей , чем в Чечне или Дагестане , но они толкаются неправильно , вниз по неправильной дороге &quot; , - сказал он .
&quot; неверная дорога &quot; - это развитие футбола : &quot; здесь целая толпа бьет футболиста , там они сжигают флаги , там комрады бросают камни друг на друга ...
может быть , нам не нужен такой футбол ?
есть еще один вид спорта - это называется регби ...
&quot; у них не будет равных в этом виде спорта ! &quot; - горячо сказал член партии &quot; Справедливая Россия &quot; .
никто не будет играть в регби на Кавказе ! - мгновенно вмешался г @-@ н Жириновский .
вы также предлагаете им курить !
необходимо знать национальную специфику , то же самое , что и предложение &quot; запорожцев &quot; грузинскому &quot; ...
в Ярославле представители московского клуба отличались диким поведением на стендах - во время игры с местным клубом .
мы должны запретить футбол по всей стране ...
руководитель контрольно @-@ дисциплинарного комитета РФУ Артур Григорянц сообщил , что &quot; Кубан &quot; был оштрафован за 500 тысяч рублей , релейный корреспондент &quot; SE &quot; Филлип ПАПЕНКОВ из Футбольного дома .
такие санкции в отношении Краснодарского клуба были применены в отношении поджога дагестанского флага фанатами на стендах во время 14 @-@ го тура домашнего матча против &quot; Анжи &quot; .
на встрече присутствовали представители обоих клубов , один из представителей ПФЛ .
мы изучили все имеющиеся материалы .
за незаконное поведение зрителей &quot; Кубан &quot; был оштрафован на 500 тысяч рублей .
Google , Samsung , Huawei подали иск по патентам Nortel
группа , которой принадлежат тысячи бывших патентов Nortel , подала в четверг множество патентных исков против производителей сотовых телефонов , включая Google , компанию , которую она опережает на аукционе на банкротство Nortel .
Rockstar , консорциум , который купил патенты Nortel за $ 4,5 млрд. , подал иск компании Samsung Electronics Co Ltd , HTC Corp , Huawei и четырех других компаний за нарушение патентов в окружном суде США в Техасе .
Rockstar принадлежит компании Apple , Microsoft , Blackberry , Ericsson и Sony .
Google обвиняется в нарушении семи патентов .
патенты охватывают технологию , которая помогает совмещать поисковые термины в Интернете с соответствующей рекламой , заявил судебный иск , который лежит в основе поискового бизнеса Google .
с представителями компании Samsung , Huawei , HTC и Rockstar связаться не удалось .
Samsung , Huawei и HTC производят телефоны , которые работают на операционной системе Google Android , которая резко конкурирует с Apple и мобильной продукцией Microsoft .
в 2011 году компания Google объявила о начале торгов на патенты Nortel на сумму 900 млн. долларов .
Google увеличила свою заявку несколько раз , предложив в конечном итоге до $ 4,4 миллиарда .
проиграв у Rockstar патенты Nortel , Google перешел к приобретению Motorola Mobility за $ 12,5 миллиарда , сделка , частично продиктованная библиотекой патентов Motorola .
&quot; несмотря на проигрыш в попытке приобрести патенты @-@ в @-@ иске на аукционе , Google нарушил и продолжает нарушать &quot; , - заявил суд .
Рокстар добивается увеличения убытков против Google , так как , согласно жалобе , патентное нарушение Google является умышленным .
Египет приносит присягу первому свободно избранному президенту
Мохамед Мурси принимает присягу , однако его день триумфа вряд ли ознаменует собой окончание политической вражды в Египте .
исламист Мохамед Мурси пообещал &quot; новому Египту &quot; , когда он принял присягу , чтобы стать первым свободно избранным президентом страны , сменив Хосни Мубарака , который был свергнут 16 месяцев назад .
на своем инаугурации в Верховном конституционном суде Мурси также стал первым в арабском мире свободно избранным исламистским президентом и пятым главой государства Египта со времени свержения монархии около 60 лет назад .
он принес присягу 18 чернокожим судьям суда на его месте в Ниле , построенном для того , чтобы напоминать древний египетский храм .
&quot; мы стремимся к лучшему завтрашнему дню , новому Египту и второй республике &quot; , - сказал Морси во время торжественной церемонии , показанной в прямом эфире по государственному телевидению .
&quot; сегодня египетский народ заложил основы новой жизни - абсолютной свободы , подлинной демократии и стабильности &quot; , - сказал Мурси , 60 @-@ летний американский инженер из организации &quot; Братья @-@ мусульмане &quot; , фундаменталистской группы , которая провела большую часть из 84 лет с момента своего создания в качестве запрещенной организации , жестоко преследуемой сменяющими друг друга правительствами .
сотни солдат и полицейских охраняли здание сразу же после прибытия Морси в 11 ч. 00 м. по местному времени на небольшой автокортеже .
лишь несколько сот сторонников собрались за пределами суда , чтобы обмануть нового президента , и , отступая от президентского поста в годы Мубарака , движение было лишь на короткое время остановлено , чтобы позволить его кортежу проехать по обычно занятой дороге , связывающей центр города с его южными пригородами .
его личный престиж , будучи нехаризматичной &quot; шиной &quot; Братства , резко возрос со времени его победы и пятничной речи , которая пыталась представить его не только в качестве кандидата от исламистов , но и всех тех , кто хочет завершить работу восстания 2011 года против авторитарного Мубарака .
&quot; Египет сегодня - это гражданское , национальное , конституционное и современное государство &quot; , - заявил Мурси , одетый в голубой бизнес @-@ иск и красную привязку , в палате из дерева , где он принес присягу .
позднее Мурси отправился в Каирский университет , где он должен был выступить со своим инаугурационным словом .
он получил официальный прием от армейской группы , которая играла национальный гимн в то время , когда он стоял перед вниманием .
на нем присутствовал военный правитель Маршал Хусейн Тантави .
его приезд был встречен сказками : &quot; армия и народ одна рука &quot; , из сотен собравшихся в главной лекционной комнате университета .
Каирский университет , созданный в 1908 году в качестве бастиона светского образования , впоследствии стал оплотом исламистских студенческих групп в 70 @-@ х годах .
Морси принес символическую присягу в пятницу на площади Тахрир , месте рождения восстания , которое положило конец авторитарному правлению Мубарака в прошлом году , и пообещал восстановить президентские полномочия , отстраненные от его должности военным советом , который взял на себя власть свергнутого лидера .
но соглашаясь принести официальную присягу в суд , а не в парламент , как это обычно , он подчиняется воле военных , указывая на то , что борьба за власть будет продолжаться .
речь Морси на площади Тахрир была наполнена драматическими популистскими жестами .
запланированное заседание Ассоциации машиностроителей Тюменской области состоялось на Ялуторовском автомобильном заводе .
в рамках этого мероприятия была представлена новая линия производства электрических сварных стальных труб .
как сообщил коммерческий директор предприятия Денис Грибанов , в 2011 году с появлением нового владельца было проведено маркетинговое исследование для изучения рынка сбыта стальных конструкций в Тюменской области .
было установлено , что регион потребляет более 50 000 тонн электрических сварных труб в месяц .
затем было принято решение об изменении профиля завода и установке внутри него оборудования для его производства .
уже в этом году отгружено более 7 тысяч тонн продукции обрабатывающей промышленности .
инвестиции в завод составили более 120 миллионов рублей , - рассказывает Денис Грибанов .
в октябре был запущен новый завод , который помогает увеличить ассортимент продукции .
завод производит небольшие трубные секции , которые используются для тепловых установок , мелкомасштабного строительства и мебельной промышленности , а также крупные для строительной промышленности .
мы планируем достичь уровня производства в 50 тысяч тонн продукции в год , что составит около 10 процентов ее потребления в Тюменской области .
несмотря на переход к другому виду деятельности , численность работников на заводе не уменьшилась - сейчас она составляет 157 человек , когда приобретается новое оборудование , планируется увеличить численность персонала более чем на 50 человек .
на предприятии проводится переподготовка персонала , и из уже имеющихся специалистов отбираются необходимые специалисты .
в следующем году планируется заказать новую установку по отделке стали толщиной до пяти миллиметров , что поможет снизить стоимость продукции , а также еще одну фабрику со скоростью производства трубы до 47 метров в минуту .
к концу 2014 года на заводе планируется освоить производство труб , используемых в жилищной и коммунальной инфраструктуре .
управление заводами направлено на то , чтобы удовлетворить до 70 % спроса Тюменской области на эти продукты .
заместитель директора отдела инвестиционной политики Леонид Остроумов , обращаясь к менеджерам производства , рекомендовал уделять больше внимания модернизации машиностроительных заводов .
эти меры также направлены на оказание правительственной поддержки промышленности , включая возмещение процентных ставок по займам на приобретение нового оборудования и расходов на его аренду .
в этом году на эти цели выделено 150 млн. рублей , две трети этой суммы уже израсходованы .
последний комитет , который будет рассматривать соглашения о субсидиях , принимает документы от заводов до 15 ноября .
кроме того , расходы на участие местных производителей в международных ярмарках возмещаются из бюджета .
в следующем году бюджет предусматривает средства в размере 150 млн. рублей , которые могут быть использованы для компенсации лизинговых платежей и кредитов на приобретение нового оборудования .
на участие в ярмарках будет выделено 5 млн. человек , на программы энергосбережения - 3 млн. человек .
средства на возмещение заказанного и оплаченного оборудования , произведенного на юге Тюменской области для нефтегазового комплекса , сократятся до 72 млн. рублей .
по словам Леонида Остроумова , в конечном счете эта форма поддержки прекратится , поскольку причиной ее введения была компенсация налога на добычу , который нефтяные компании уплатили в региональный бюджет .
в настоящее время они этого не делают , и субсидии становятся прямыми обязательствами региона по расходованию средств .
соответственно , региональное правительство рассматривает прямую поддержку промышленных предприятий в качестве приоритета , а не финансирование через них нефтяной промышленности .
бюджетная помощь будет увязываться с инвестиционными проектами , которые будут осуществляться в процессе производства .
многие руководители предприятий выразили обеспокоенность в связи с развитием ситуации в отношениях с нефтяными компаниями .
субсидирование приобретаемого ими оборудования является конкурентным преимуществом промышленности на юге Тюменской области , и если оно будет отменено , то будет трудно конкурировать по ценам с умеренной зоной России , где рабочая сила дешевле .
кроме того , остается неясным вопрос о правопреемстве нового владельца ТНК @-@ ВР - компании &quot; Роснефть &quot; , которая до сих пор не размещает свои заказы на Тюменских заводах .
срок действия соглашения об осуществлении Увацкого проекта истекает в 2013 году , и просьбы о его продлении получены не были .
в настоящее время предприятия на юге региона , специализирующиеся на оборудовании для нефтегазового сектора , не могут составить портфель заказов на следующий год .
остается открытым вопрос : будут ли налоги с нефти , добываемой в Увацкой области , поступать в бюджет области или они будут выплачиваться по месту регистрации нового владельца месторождений ?
житель Томска отработает 240 часов для экстремистского клипа в социальной сети
Ленинский районный суд Томска приговорил к 240 часам обязательной работы жителя города , который разместил экстремистский видеоклип в социальной сети , представитель пресс @-@ службы районного суда сообщил РИА Новости в пятницу .
по сообщению суда , в марте 2013 года этот человек разместил на своей странице в популярной социальной сети видеоклип , который был включен в федеральный список экстремистских материалов .
в отношении него было возбуждено уголовное дело на основании статьи Уголовного кодекса РФ &quot; Действия , направленные на возбуждение ненависти или вражды , а также на оскорбление лица , совершенные публично &quot; .
&quot; Ленинский районный суд рассмотрел это дело в рамках специальной процедуры и признал этого человека виновным в совершении вышеуказанных преступлений , назначив наказание в виде 240 часов обязательного труда &quot; , - заявил источник агентства .
она добавила , что мужчина полностью признал свою вину .
Азаров пообещал украинцам падение цен на товары после подписания ассоциации с Европейским союзом .
премьер @-@ министр Украины Николай Азаров убежден , что цены в стране значительно снизятся после того , как страна подпишет соглашение об ассоциации с Европейским союзом .
он сказал это , когда разговаривал с читателями своей страницы на Facebook .
я определенно могу сказать , что цены определяются большим числом факторов , среди которых , среди прочего , таможенные платежи .
таким образом , после подписания соглашения и принятия положения о зоне свободной торговли уровень таможенных пошлин на импорт товаров из ЕС значительно снизится .
и это будет означать , что цены также должны снизиться .
&quot; это в отношении товаров , поступающих из стран ЕС &quot; , - писал Азаров .
что касается других товаров , то влияние соглашения на цены будет не столь непосредственным , а опосредованным .
но , тем не менее , здесь не должно быть и роста цен .
поэтому сообщения на рекламных щитах , которые недавно появились в нашей стране , говорят , что связь с ЕС - это рост цен , это не совсем верно , или если говорить более точно - совсем не верно &quot; , подытожил Азаров .
следователи проверяют информацию о жестоком обращении с ребенком в Бийске
29 октября средства массовой информации опубликовали сообщение о том , что учитель из детского сада города Бийск заперл ребенка в подвале для дисциплинарных целей .
в настоящее время все обстоятельства выясняются следователями , и проводится юридическая оценка действий работников детских садов .
после того , как его обвинили в плохом вкусе , Евгения Васильева начала говорить
Евгения Васильева , персона которой почти год пристально следила за средствами массовой информации , до сих пор не прокомментировала многочисленные публикации в прессе о хищении в Министерстве обороны , а также о ее личных отношениях с бывшим министром обороны Анатолием Сердюковым , ее поэзии и страсти за ценные вещи .
однако 1 ноября фигурант в деле &quot; Служба обороны &quot; разорвал ее молчание .
в интервью &quot; Жизни ньюс Васильевой &quot; говорится : &quot; с самого начала , конечно , была одна цель : PRY от меня любая негативная информация по отношению к бывшему министру обороны &quot; .
был шантаж в связи с тем , что мне приходится давать показания , иначе они посылают меня в тюрьму .
в настоящее время эти угрозы прекратились .
далее мы собираемся в суд , мы докажем нашу невиновность .
мы стопроцентно уверены в победе .
кроме того , из интервью можно сделать вывод о том , что , возможно , Васильева больше всего оскорблялась словами о том , что у нее плохой вкус .
это , вероятно , относится к заявлению официального представителя Следственного комитета РФ Владимира Маркина о том , что в коллекции картин , собранных фигурантом в деле &quot; Защита &quot; , были обнаружены подделки .
среди арестованной собственности есть ряд картин , которые владелец , будучи уверенной в своих глубоких знаниях искусства , приобрела как шедевры мировой живописи .
однако в результате оценки произведений изобразительного искусства , проведенной следователями после ареста картин , было установлено , что они не имеют художественной ценности и , если говорить ясно , являются недорогими &quot; , - отметил Маркин в начале октября .
некоторые картины украдены у Министерства обороны ...
тогда они , тем не менее , признали , что они не были украдены у Министерства обороны , а также сказали , что у меня плохой вкус .
кто имеет право обсуждать мой вкус , обсуждать некоторые личные аспекты ?
по моему мнению , это просто возмущение &quot; , - говорит Васильева .
кроме того , отвечая на вопрос , признает ли она свою вину даже по одному из 12 вменяемых ей уголовных обвинений , Васильева заявила : &quot; конечно , нет .
поистине нет ничего , что можно было бы признать .
кроме того , ущерб Российской Федерации , о котором идет речь , не существует .
они просто обманывают людей , заканчивают историю .
кроме того , в ответ на сегодняшнее заявление Следственного комитета РФ о том , что Васильева уклоняется от ознакомления с материалами уголовного дела , адвокат ингуранта заявил , что &quot; следователь не позволяет ему и его клиенту ознакомиться с материалами дела &quot; .
какова была причина разоблачений Васильевой , которая находится под домашним арестом и до сих пор не общалась с прессой ?
возможно ли , что , будучи женщиной , она не смогла ответить на обвинения в плохом вкусе ?
или же журналисты &quot; Комсомолки &quot; правы , утверждая пару дней назад , что она &quot; попала в еще более глубокий транс под домашним арестом &quot; из @-@ за новостей о примирении между Анатолием Сердюковым и его женой и его возвращении в семейный босом ?
известный военный обозреватель &quot; КП &quot; Виктор Баранец в своей статье &quot; Сердюков вернулся к своей жене ? &quot; писал : &quot; следователи не исключают , что после такого шока она может стать более разговорной во время допроса &quot; .
ранее Васильева взяла на себя ответственность за несколько обвинений в незаконной продаже недвижимости Министерства обороны .
предзимние работы .
что нужно сделать в саду перед первым морозом
среди фунгицидов осенью лучше всего выбрать соединения , содержащие медь , например смесь , содержащая 1 % бордо , или соединения Абига @-@ Пик , Оксихом , Ордан и т.д.
думали , что туристические агенты были вещью прошлого благодаря интернету ?
центр полетов , как представляется , усиливает эту тенденцию .
компания обновила свой прогноз прибыли на полный год и рассчитывает зарегистрировать доходы от отдыхающих в Австралии и Соединенном Королевстве .
в настоящее время туристическая компания ожидает , что ее прибыль за весь год до уплаты налога составит от 325 млн. долл . США до 340 млн. долл . США , в то время как ранее прогнозировалось , что она составит от 305 млн. долл . США до 315 млн. долл . США .
если нынешние руководящие принципы будут выполнены , то это приведет к рекордному росту прибыли в размере 290,4 млн. долл . США , достигнутой в 2011 / 12 году , на 12 - 17 процентов .
управляющий директор Грэм Тернер сказал , что в первом полугодии Центр полета получил 8 % прибыли и начал во втором полугодии активно , особенно в австралийских и британских некоммерческих путешествиях .
&quot; на сегодняшний день наши 10 стран прибыльны , и некоторые из них находятся на рекордном уровне доходов за полный год до начисления процентов и уплаты налогов &quot; , - сказал он .
к ним относятся Австралия и Соединенное Королевство , которые , как правило , являются нашими крупнейшими источниками прибыли .
во втором полугодии в Австралии оживился сектор досуга , который компенсировал несколько более слабый внутренний рынок корпоративных поездок .
аналогичным образом , в Соединенном Королевстве компания Flight Centre успешно работает , в то время как корпоративные клиенты тратят меньше средств .
американский бизнес возместил свои убытки во время своей сезонно более слабой первой половины и , как ожидается , получит свою третью подряд полную прибыль за год .
акции авиационного центра выросли вчера на 38,20 долл . США .
31 октября полиция Барнаула открыла два азартных зала .
первый действовал в промышленном районе на улице Взлетная .
во время инспекции на объекте проходила игра .
в клубе было 24 машины .
еще один азартный клуб был открыт в Ленинском районе на улице Антон Петров .
здесь они использовали 20 игровых машин .
администрация Министерства внутренних дел России Барнаул сообщает , что на основании статьи &quot; Незаконная организация и проведение азартных игр &quot; составлены административные материалы .
оборудование было конфисковано .
скоро материалы по этим фактам будут направлены в суды промышленных и Ленинских районов города .
в Екатеринбурге преступник убил двух сестер и сожг их тела
в Екатеринбурге полиция разыскивает преступника , который жестоко убил двух сестер .
после убийства их тела были сожжены .
как сообщалось &quot; Новому региону &quot; в пресс @-@ службе штаб @-@ квартиры МВД РФ по Свердловской области , накануне в Кировском районе Уральской столицы после тушения пожара в трехкомнатной квартире , расположенной в жилом здании на улице Уральская , были обнаружены тела двух женщин , имевшие признаки насильственной смерти .
вскоре были установлены личности умершего .
выяснилось , что они были сестрами , один из которых проживал в Екатеринбурге , 44 года , второй - 33 @-@ летним жителем Оренбургской области .
несколько дней назад они арендовали сгоревшую квартиру .
начальник полиции района Михаил Бородин лично руководил расследованием .
правоохранительные органы работают над различными версиями убийства , проверяют алиби ранее осужденных граждан и лиц , осужденных за такие действия .
кроме того , они устанавливают , с какой целью женщины сдали квартиру в аренду и где они проживали ранее , что они сделали , с кем они поддерживали отношения .
школам настоятельно рекомендуется уделять больше внимания математике , написанию и грамматике
Russian literature courses will require students to study at least one Shakespeare play , a 19th century novel , Romantic poetry and modern British fiction from 1914 .
экзамен будет также включать &quot; невидимые тексты &quot; для поощрения более широкого чтения ;
A combined Russian literature and language course will be scrapped .
начиная с 2015 года учащиеся должны будут пройти отдельный курс обучения английскому языку , что будет иметь серьезные стимулы к выбору английской литературы в качестве отдельной квалификации .
министерство образования должно выпустить новые учебные программы на английском и математическом языках завтра - первые предметы , подлежащие радикальному пересмотру .
в следующем году он внесет изменения в другие основные темы .
в отдельном случае Ofqual , экзаменационный регулятор , раскроет структуру GCSEs с новой системой классификации и меньшим объемом работы .
выступая летом , министр образования Майкл Гоув заявил , что существует &lt; &lt; широкий консенсус в отношении того , что нам необходимо реформировать нашу систему экзаменов для восстановления доверия общественности &gt; &gt; , настаивая на том , что ГСОО будут &lt; &lt; более сложными , более амбициозными и более жесткими &gt; &gt; .
исследования показывают , что английские школы уделяют меньше времени математике - 116 часов в год или три часа в неделю в течение срока обучения - чем в большинстве стран .
для сравнения , в австралийских школах продолжительность обучения составляет в среднем 143 часа в год , а в Сингапуре учащиеся составляют около 138 часов .
хотя не будет официального требования посвящать больше времени математике , источники Коалиции заявили , что широкая математика GCSE в сочетании с более весомым значением предмета в лигах , скорее всего , побудит школы обеспечить дополнительное преподавание .
в программе больше внимания будет уделено &quot; реальным мировым проблемам &quot; , включая финансовую математику .
стоимость билетов на Heihe составит 2200 рублей .
завтра на кораблях начнут перевозить туристов из Благовещенска в Гейхе .
это означает дополнительные расходы для тех , кто желает приехать в Китай
билет на пантере традиционно стоит гораздо дороже , чем моторное судно .
как сообщили в справочной службе компании &quot; AmurASSO &quot; , стоимость регулярного билета составит 2200 рублей .
проезд через роскошный лаундж обойдется в 2800 рублей .
кстати , в этом сезоне билеты не стали более дорогими : &quot; Пантерс &quot; перевозила туристов по той же цене весной прошлого года и годом назад осенью .
Дмитрий Медведев : темпы роста ВВП РФ недостаточны для роста страны
премьер @-@ министр Дмитрий Медведев считает , что темпы роста ВВП РФ недостаточны , и уверен , что ситуация может быть улучшена за счет упрощения условий кредитования бизнеса и изменения структуры российской экономики , с акцентом на инновации , сообщает Рейтер .
в этом году мы запланировали рост ВВП около 3 % , возможно , даже немного больше .
на самом деле это будет чуть менее 2 % .
на фоне спада в широком круге стран Европы , казалось бы , не слишком плохо , но для нас это мало потому , что экономическая основа также не настолько мощна , как в широком круге стран , и в целом для развития должны быть более высокие темпы .
сейчас очень важно , чтобы российские компании , российский бизнес получали хорошие ссуды по хорошей цене - это первое , что определенно нужно сделать &quot; , - подчеркнул глава правительства .
Памела Андерсон отрезает от этих иконических блондных замков , отбрасывает драматические новые пиксы .
блондинные шлюзы ПАМ стали известны ее ролью в сексивном телевизионном шоу Baywatch .
Памела Андерсон - последнее знаменитое событие для шоковых поклонников с драматическим новым волосом .
мешок экс @-@ Байвач убили длинные блондные шлюзы в пользу платиновой пиксель .
46 @-@ летняя актриса открыла свой последний взгляд , когда она смотрела и смотрела в Ла в среду , и поделилась змеем на своей странице в Твиттере .
впервые за 20 лет красота блонда имела короткие волосы , и мы любим скромные изменения .
что вы думаете о волосах Памми ?
поделитесь с нами своими мыслями в приведенных ниже комментариях .
Международный аэропорт Лос @-@ Анджелеса был эвакуирован из @-@ за обстрела одного из его терминалов .
неизвестный человек открыл огонь на третьем терминале в 09 : 30 по местному времени в пятницу , 1 ноября ( 20 : 30 по московскому времени ) .
сотрудники службы безопасности эвакуировали сотрудников и пассажиров второго и третьего терминалов .
согласно предварительным данным , этот человек открыл огонь из высокомощной винтовки .
несколько человек , в том числе сотрудник Управления транспортной безопасности США , получили ранения .
полиция открыла ответный огонь и задержала преступника .
он получил легкие ранения .
лечение грязью , реками и джунглями для оказания бесплатной медицинской помощи
д @-@ р Жорж Бвелле обеспечивает бесплатное медицинское обслуживание сельских деревень в Камеруне
Бвелл и его команда проводят почти каждый выходной , видя сотни пациентов
в западноафриканской стране нет большого числа врачей ; всего лишь один врач на каждые 5000 человек
отдайте свой голос здесь или через ваше мобильное устройство
доктор Джордж Бвелле является одним из 10 лучших героев CNN 2013 года .
вы можете проголосовать за него , или за любого из других 10 лучших героев , чтобы быть CNN Hero года .
этот человек получит 250 000 долл . США для продолжения своей исключительной работы .
в течение 21 года Джордж Бвелле наблюдал за тем , как его больный отец входил в сознание и выходил из него , направляясь в больницы , которые не были оснащены для оказания ему помощи .
Джамеф Бвелле был ранен в результате дорожно @-@ транспортного происшествия 1981 года вблизи Яунде , столицы Камеруна .
сначала он получил лишь сломанную руку , но инфекция развилась и распространилась на его мозг , создав гематому , которая поражала бы его на протяжении всей его жизни .
&quot; в Камеруне не было нейрохирургов &quot; , - сказал Жорж Бвелле .
если бы у нас были деньги , мы вывезли бы его из Камеруна .
вместо этого Бвелле много лет сопровождал своего отца в переполненные клиники и больницы , получая все необходимое лечение .
- Это нелегко , - сказал Бвелле .
вы можете покинуть дом в 5 часов утра , побежав в больницу , чтобы быть первым , и вы не первый .
много пациентов .
некоторые люди могут умереть из @-@ за того , что они ждут .
со времени смерти отца Бвелле в 2002 году ситуация не претерпела значительных изменений .
по данным Всемирной организации здравоохранения , в Камеруне на каждые 5000 человек приходится лишь один врач .
для сравнения , в Соединенных Штатах на каждые 413 человек приходится один врач .
и даже если бы они могли встретиться с врачом , многие камерунцы не могли позволить себе это .
двое из пяти жителей страны живут за чертой бедности , и почти три четверти расходов страны на здравоохранение являются частными .
&quot; единственная проблема , с которой они сталкиваются , это нищета &quot; , - сказал Бвелле .
и в условиях нищеты они не могут наслаждаться своей жизнью .
увидев , что его отец и многие из его соотечественников страдают , Бвелле был преисполнен решимости что @-@ то сделать в этом отношении .
в прошлом году доктор Джордж Бвелле и его команда добровольцев провели 700 бесплатных хирургических операций .
он сам стал врачом , работающим в качестве сосудистого хирурга в Центральной больнице Яунде .
и он начал некоммерческую , ASCOVIME , путешествующую в сельские районы по выходным дням для оказания бесплатной медицинской помощи .
с 2008 года он и его группа добровольцев оказали помощь почти 32 000 человек .
почти каждую пятницу он и до 30 человек прыгают в фургоны , связывают предметы медицинского назначения с крышами и путешествуют по труднодоступной местности , чтобы посетить нуждающиеся деревни .
их счастье не всегда удается удержать .
им приходилось перетаскивать автомобили через реки и грязь более одного раза .
но когда они приезжают , они получают истинный прием героев : праздник , пение и танцы , и лучшие удобства , которые может предложить община .
в этих деревнях бесплатная медицинская помощь действительно является поводом для празднования , и Бвелле , с его большой улыбкой и безграничной энергией , более чем счастлив присоединиться к веселью .
на следующее утро команда начинает встречаться с сотнями пациентов .
&quot; в каждой поездке мы принимаем 500 человек &quot; , - сказал Бвелле .
они идут из 60 километров по деревне , и они идут пешком .
каждая из этих клиник в выходные дни оказывает разнообразную медицинскую помощь .
многие люди проходят лечение от малярии , туберкулеза , недоедания , диабета , паразитов и болезней , передаваемых половым путем .
другие могут получать костыли , пару пожертвованных очков или бесплатные свидетельства о рождении - документы , которые необходимы для школы , но многие бедные семьи просто не могут себе позволить .
вечером команда сделает простые хирургические операции с местной анестезией .
операции обычно проводятся в школьном доме , городском зале или доме ; после процедуры пациенты поднимаются и ходят в зону восстановления , чтобы уйти к следующему человеку .
с генератором группы , освещающим операционную комнату и санитарно @-@ гигиеническое оборудование , Бвелл и его добровольцы работают рано утром в воскресенье .
это быстрый темп , но сельские музыканты обычно помогают сохранить мотивацию команды .
&quot; они бьют барабаны всю ночь , чтобы заставить нас проснуться и продолжать нашу работу &quot; , - сказал Бвелле .
в воскресенье команда возвращается в город , устал , но гордятся своей работой .
за последний год эта группа , состоящая из камерунских врачей и иностранных студентов @-@ медиков , провела 700 бесплатных хирургических операций , и они знают , что их помощь может изменить мир к тем , кому они помогают .
один человек объяснил , что бесплатная хирургия грыжи , которую он получил , позволит ему снова работать .
&quot; это изменит мое будущее с моей семьей &quot; , - сказал он .
помимо проведения этих клиник в выходные дни и работы в качестве хирурга в больнице , Бвелле также работает ночью в частных медицинских клиниках вокруг Яунде .
это вторая работа , сказал он , что около 60 % его некоммерческих средств ; остальная часть покрывается за счет частных пожертвований .
&quot; я не уверен , когда он спит &quot; , - сказал Кати О &apos; Малли , студент второго года медицинского факультета Дрексельского университета в Филадельфии и добровольец из группы Бвелле .
он всегда находится либо в больнице , либо пытается заработать деньги на организацию , с тем чтобы он мог продолжить эти кампании .
для студентов @-@ медиков и медсестер , таких как О &apos; Мэлли , которые приезжают из Соединенных Штатов и Европы , чтобы присоединиться к Бвелле в его миссии , это реальная возможность , которую они никогда не получат дома .
&quot; мы смогли скрупулезно изучить операции , в которых мы помогаем разбрасывать кровь или удерживать инструменты для доктора Бвелле &quot; , - сказал О &apos; Мэлли .
это не то , что вы когда @-@ либо делаете в Америке в качестве студента @-@ медика второго года обучения .
студенты @-@ добровольцы обычно сами платят в Камерун , часто прибывая на безвозмездной основе с медицинскими принадлежностями .
но как только они прибудут в Яунде , их питание , транспорт и обучение покрываются Бвелле .
- Он , безусловно , герой , - сказал О &apos; Мэлли .
он посвящает свою жизнь этой организации , и его стремление помочь камерунскому народу носит постоянный характер .
для Бвелле почти постоянная рабочая нагрузка не является тяжелым .
помогая другим жить счастливой жизнью , выполняя обещание , которое он дал своему отцу , это то , что приносит ему большую радость .
&quot; я так счастлив , когда выполняю эту работу &quot; , - сказал Бвелле .
и я думаю о моем отце .
я надеюсь , что он видит то , что я делаю .
чтобы заставить людей смеяться , уменьшить боль , вот почему я делаю это .
ознакомьтесь с веб @-@ сайтом ASCOVIME и посмотрите , как помочь .
Сноуден согласился дать показания о прослушивании телефонных разговоров в Меркеле
депутат Бундестага Ханс @-@ Кристиан Строебеле встретился в Москве с Эдвардом Сноуденом .
в ходе беседы возник вопрос о том , может ли Сноуден быть допрошен в качестве свидетеля прокуратурой Германии по делу о возможном прослушивании телефонного разговора германского канцлера разведывательными органами США .
Сноуден выразил готовность дать необходимые показания .
совещание можно было бы провести либо в Москве , либо в Германии .
он ясно сказал , - сказал Ханс @-@ Кристиан Строебеле , - что знает очень много .
и несмотря на то , что Агентство национальной безопасности , возглавляемое Киетом Александром , воспрепятствовало всем его движениям , Сноуден готов приехать в Германию .
однако сначала необходимо четко определить все условия его прибытия .
тем временем американские законодатели начинают принимать меры в ответ на скандал вокруг американских шпионских программ .
вчера сенатский комитет по разведке одобрил законопроект , вводящий дополнительные ограничения на деятельность американского агентства электронной разведки .
Беларусь и Турция заинтересованы в развитии и углублении отношений во всех сферах и областях .
министр иностранных дел Беларуси Владимир Макей сообщил об этом журналистам на пресс @-@ конференции в конце встречи с министром иностранных дел Турции Ахмет Давутоглу , сообщает корреспондент БЕЛТА .
мы очень рады , что наши турецкие коллеги и партнеры на всех уровнях заинтересованы в развитии и углублении белорусско @-@ турецких отношений во всех сферах и областях .
Беларусь , со своей стороны , также заинтересована в этом , поэтому мы договорились о том , что органы государственного управления обеих стран будут оказывать повсеместную помощь и поддержку предпринимателям , которые устанавливают прямые торговые и экономические контакты между собой &quot; , - отметил Владимир Макей .
он подчеркнул , что правительство Беларуси создаст для этого все необходимые условия и окажет максимальную помощь .
министр также сообщил , что в Анкаре было проведено запланированное восьмое совещание белорусско @-@ турецкого совместного межправительственного экономического комитета , по итогам которого был подписан протокол .
стороны разработали &quot; дорожную карту &quot; белорусско @-@ турецкого взаимодействия , которая , по словам главы белорусского внешнеполитического агентства , направлена на углубление двустороннего сотрудничества в торгово @-@ экономической и инвестиционной областях , в сферах промышленного сотрудничества , транспорта , сельского хозяйства , энергетики , а также на поиск новых форм и областей взаимодействия .
&quot; протокол последней встречи был полностью выполнен , и я убежден , что нынешний протокол также будет выполнен , поскольку Беларусь и Турция видят друг друга в качестве надежных партнеров &quot; , - сказал он .
министр иностранных дел Турции Ахмет Давутогу в свою очередь сообщил , что на успешных переговорах главы внешнеполитических ведомств двух стран также приняли решение развивать взаимовыгодное сотрудничество и осуществлять различные проекты .
по словам министра , необходимо увеличить товарооборот между Беларусью и Турцией и довести его до уровня 1 млрд. долл . США .
кроме того , Турция является важным партнером в сфере инвестиционного сотрудничества , которое также необходимо для дальнейшего развития , поскольку в этой сфере , по его мнению , имеется неиспользованный потенциал .
отношения между нашими странами всегда были очень теплыми , и мы надеемся , что в будущем они будут укрепляться и расширяться еще больше .
а также будут созданы все необходимые условия для торговых и экономических отношений и для успешной работы турецких компаний на территории Беларуси и белорусских предприятий и организаций в Турции &quot; , - отметил Ахмет Давутоглу .
программа Обамы по оказанию медицинской помощи
на фоне критики президент Обама вчера отказался от своего многократного , недвусмысленного обещания , что &lt; &lt; если вам нравится ваш план охраны здоровья , то вы можете его сохранить &gt; &gt; .
несмотря на то , что сотни тысяч людей получают уведомления об отмене от своих поставщиков , в последние дни республиканцы умалчивают президента за то , что он вводит в заблуждение американскую общественность .
вчера Обама ослабил свое первоначальное обещание .
&quot; для подавляющего большинства людей , имеющих медицинское страхование , которое работает , вы можете его сохранить &quot; , - сказал он в речи в Бостоне .
обращаясь к тому , что он назвал &quot; флуркой в новостях &quot; об аннулировании , Обама настоятельно призвал американцев , получающих эти уведомления , торговать для нового освещения на рынке .
большинство людей будут иметь возможность получать более качественные , комплексные планы медицинского обслуживания по той же цене или даже по более низким , чем прогнозировалось .
- Ты собираешься получить лучшую сделку , - сказал он .
администрация заявила , что не следует удивляться тому , что 5 % населения , приобретающего страховку самостоятельно , могут быть вынуждены менять планы , поскольку их охват не соответствует новым стандартам , предусмотренным Законом о доступном медицинском обслуживании .
&quot; позвольте мне прямо сказать этим американцам : вы заслуживаете лучшего &quot; , - сказал Себелиус в своих показаниях в Вашингтонском комитете по энергетике и торговле Дома .
Себелиус , который следит за осуществлением Закона о доступной помощи , сказал , что с октября запуск онлайнового рынка прошел &quot; ужасно &quot; .
&quot; я так же разочарован и гнев , как и все &quot; , - сказала она .
я хотел бы завоевать ваше доверие .
отчаявшийся Себелиус произнес эту фразу , пойманную горячей микой , помощнику , сидящему за ней на вчерашнем слушании в Доме после спорного обмена с репортером Билли Лонгом , R @-@ Mo . , по вопросу о том , должна ли она записаться в Обамакаре .
более чем за три часа до слушаний Лонг неоднократно настаивал на Себелиусе , почему &quot; архитектор &quot; Закона о доступном уходе не отказался добровольно от правительственного страхования для покупки плана через HealthCare.gov , который она сейчас привязывает к миллионам американцев .
агентство &quot; Росбалт &quot; было лишено статуса СМИ за непристойность
31 октября Московский городской суд постановил аннулировать лицензию на регистрацию агентства &quot; Росбалт &quot; , пишет &quot; Лента &quot; .
Роскомнадзор настаивал на лишении агентства статуса СМИ за систематические и вопиющие нарушения закона &quot; О средствах массовой информации &quot; .
в ходе судебного разбирательства был создан неприятный прецедент : суд счел возможным закрыть средства массовой информации , фактически лишив агентство права выдвигать контраргументы .
что такое &quot; Росбалт &quot;
закрытая акционерная компания &quot; Информационное агентство Росбалт &quot; была основана в Санкт @-@ Петербурге в 2000 году .
в последующие годы агентство открыло второй головной офис в Москве и ряд региональных отделов .
кроме того , при агентстве действуют представительства в странах бывшего СССР .
с 2001 года &quot; Росбалт &quot; развивается и функционирует как федеральное информационно @-@ аналитическое агентство .
к середине 2000 @-@ х годов агентство было включено в список наиболее известных частных Интернет @-@ ресурсов в России .
кроме того , &quot; Росбалт &quot; всегда занимал довольно конкретную нишу : ядро эксклюзивных публикаций агентства , состоящего ( и составляющего на сегодняшний день ) из новостных материалов с указанием источников в правоохранительных органах .
на протяжении всего существования агентства продолжались разговоры о близости публикации к структурам безопасности .
в то время как &quot; Росбалт &quot; располагал обширной базой источников в различных агентствах , тот факт , что Наталья Чаплина - жена Виктора Черкесова - стояла во главе проекта , также говорит в пользу таких предположений .
более того , роль Чаплины в управлении &quot; Росбалтом &quot; не вполне ясна : чаще всего они называют ее &quot; руководителем проекта &quot; .
генеральным директором агентства является Лариса Афонина , главный редактор - Николай Ульянов .
в последнее время &quot; Росбалт &quot; не фигурировал в рейтингах федеральных средств массовой информации - не по цитате , а по аудитории .
в октябре агентство заняло 25 @-@ е место в рейтинге рекламы веб @-@ сайтов российских СМИ на базе версии LiveInternet .
на базе того же LiveInternet средняя ежедневная аудитория сайта Rosbalt.ru составляет около 150 тысяч уникальных посетителей ( и до 500 тысяч просмотров ) , ежемесячно - около 3 миллионов уникальных посетителей .
в списке наиболее популярных материалов за последние пять месяцев - новости о беспомощности Кремля по отношению к Украине , смерти солиста группы &quot; Король и дурак &quot; , погромы в столице Бирюлево .
конфликт &quot; Росбалта &quot; с Роскомнадзором начался в июле 2013 года , когда вступили в силу поправки к закону о средствах массовой информации , запрещающие журналистам заниматься непристойной деятельностью .
агентство обнаружило запрещенный словарь в двух видеоклипах , опубликованных на веб @-@ сайте агентства ( &quot; Горземан из Краснодара &quot; и &quot; Пусси бунт осквернил нефтяные деррики &quot; ) .
что последовало за этим , то стороны описывают иначе .
на основании обнаруженных видеофильмов Роскомнадзор обвинил &quot; Росбалта &quot; в вопиющем и систематическом нарушении закона о средствах массовой информации и возбудил иск с требованием изъять лицензию агентства .
в &quot; Росбалте &quot; они заявили , что утверждения агентства являются необоснованными : во @-@ первых , клипы не являются редакционными материалами , во @-@ вторых , непристойность в них была замаскирована , и , в @-@ третьих , клипы были удалены с веб @-@ сайта сразу же после предупреждения .
представители агентства обжаловали претензии Роскомнадзора в магистратском суде - и когда 22 октября 2013 года Московский муниципальный суд принял иск Роскомнадзора , рассмотрение этих жалоб все еще продолжалось .
однако уже на 25 @-@ м заседании магистратский судья принял решение не в пользу &quot; Росбалта &quot; : главный редактор Николай Ульянов был признан виновным в нарушении кодекса административных правонарушений и был оштрафован на 20 тысяч рублей - 10 тысяч за каждую клипу .
очевидно , это предопределило исход слушания в Муниципальном суде Москвы - если мы отвергнем идею о том , что исход мог быть предопределен еще раньше .
31 октября суд принял решение об аннулировании свидетельства о регистрации &quot; Росбалта &quot; , что фактически лишило агентство статуса СМИ .
нельзя сказать , что &quot; Росбалт &quot; в ходе этой конфронтации был все в одиночку .
депутаты Государственной Думы поддержали это учреждение ( заявление от 10 октября на имя главы Роскомнадзора Александра Жарова подписано 26 депутатами ; сам документ был представлен по инициативе Коммунистической партии Российской Федерации ) .
незаконность закрытия публикации была объявлена руководителем Союза журналистов России Всеволодом Богдановым , председателем Московского союза журналистов Павлом Гусевым и руководителем Президентского совета по правам человека Михаилом Федотовым .
более того , по словам Богданова , руководство Роскомнадзора даже предоставило ему определенные гарантии того , что дело не будет доходить до отзыва лицензии .
суд над &quot; Росбалтом &quot; продемонстрировал : под чьей юрисдикцией более безопасно быть СМИ в России сегодня - огромный вопрос .
Сирия уничтожила оборудование для химического оружия
Сирия уничтожила все объявленные мощности по производству химического оружия , признала Организацию по запрещению химического оружия .
этот первый этап разоружения в Дамаске завершился за день до установленного срока .
до 1 ноября Сирия была вынуждена уничтожить производство и другие вспомогательные установки , предназначенные для подготовки боевых химических агентов для использования , сообщает Би @-@ би @-@ си .
уничтожение самих запасов ядовитых веществ или их химических компонентов должно быть завершено к середине 2014 года .
по словам представителя ОЗХО , в настоящее время отравляющие вещества находятся на закрытых складах .
международные инспекторы направились в Сирию после того , как , по данным США , во время химического нападения на окрестности Дамаска 21 августа погибло более 1400 человек .
главная цель инспекторов заключалась в том , чтобы не терять времени , с тем чтобы сирийские власти не могли производить больше химического оружия , и уничтожить инфраструктуру для смешивания химических веществ и погрузки боеприпасов .
теперь они будут внимательно следить за этими производственными мощностями , с тем чтобы не допустить их ремонта .
следующая веха - середина ноября : к тому времени ОЗХО и сирийцы должны согласовать детальный план уничтожения уже существующих запасов ядовитых веществ .
здесь есть много вопросов .
где они будут уничтожены ?
кто предоставит оборудование для этого ?
все сирийские заявления будут тщательно проверяться западными разведывательными органами .
они будут с готовностью рекомендовать инспекторам новые объекты для инспекции , если будут иметься основания подозревать , что Дамаск не в полной мере готов к проведению инспекции .
США считают , что эта бомбардировка была проведена регулярными войсками .
Сирия и Россия настаивают на том , что это работа сирийских мятежников .
мировое сообщество требует от сирийского руководства - в соответствии с договоренностью , достигнутой при посредничестве России , - уничтожить или отключить все мощности для производства снарядов , ядовитых газов и жидкостей , а также для загрузки снарядов с этими веществами .
сейчас , когда этот этап завершен , следующим шагом должно стать уничтожение химического оружия , уже имеющегося в сирийской армии .
предполагается , что в этом арсенале может содержаться более 1000 тонн нейропаралитических ядовитых веществ , иприта и других запрещенных химических веществ , хранящихся в нескольких десятках различных мест .
для его уничтожения важно , чтобы ОЗХО и сирийские власти для начала согласовали график действий - на это выделено две недели .
руководитель полевых операций ОЗХО Джерри Смит заявил Би @-@ би @-@ си , что его инспекторы &lt; &lt; лично наблюдают за уничтожением оборудования &gt; &gt; .
&quot; теперь у них нет потенциала для дальнейшего производства или смешивания химического оружия &quot; , - сказал он .
в заявлении ОЗХО говорится , что инспекторы посетили 21 из 23 объектов в Сирии и убедились в том , что фабрики , производящие боеприпасы и ядовитые вещества , либо были уничтожены , либо выведены из строя .
остальные два объекта слишком опасны для проведения там инспекции , как говорится в документе , однако оборудование из них было доставлено и проинспектировано специалистами ОЗХО .
по словам Смита , процесс уничтожения инфраструктуры для производства химического оружия является &quot; особенно сложным &quot; , поскольку необходимо работать в условиях продолжающегося конфликта .
в начале октября ОЗХО получила Нобелевскую премию мира , однако , по словам Смита , до сих пор инспекторы не нашли времени для празднования этого - они были слишком заняты работой .
Джон Керри говорит , что американский шпион &quot; достиг слишком слишком далеко &quot; в беспрецедентном признании .
Джон Керри указал на смягчение оборонительной позиции США в отношении своих программ наблюдения с беспрецедентным признанием того , что в некоторых случаях ее шпионаж &lt; &lt; достигал слишком далеко ненадлежащего &gt; &gt; .
государственный секретарь также признал , что вместе с Бараком Обамой он был виновен в &quot; автоматическом летчике &quot; в качестве зажигательных откровений осведомителя Эдварда Сноудена о шпионской деятельности НГБ .
эти утечки поставили американское правительство в центр дипломатического шторма со своими союзниками .
выступая на открытой правительственной конференции в Лондоне по видеосвязи , г @-@ н Керри сказал : &quot; нет никаких сомнений в том , что президент и я и другие в правительстве действительно узнали о некоторых вещах , которые происходили на автоматическом пилоте , потому что способность была там , возвращаясь ко второй мировой войне и к очень трудным годам холодной войны , а затем , конечно , 9 / 11 &quot; .
затем он стал первым высокопоставленным членом правительства США , признавшим , что шпион США пересек линию , но подчеркнул , что никто не подвергался злоупотреблениям .
он сказал : &quot; в некоторых случаях она достигается слишком далеко , что не соответствует действительности &quot; .
и президент преисполнен решимости попытаться прояснить и четко дать понять людям , и в настоящее время он проводит тщательный обзор , с тем чтобы никто не испытывал чувства злоупотреблений .
я заверяю вас в том , что ни в чем не повинные люди не подвергаются злоупотреблениям в этом процессе .
однако г @-@ н Керри настаивал на том , что НГБ является хорошей силой и что ее операции по наблюдению позволили спасти много жизней .
он добавил : &quot; мы имеем дело в новом мире , где люди готовы взорвать себя &quot; .
в мире существует радикальный экстремизм , который нагнетает ад и преисполнен решимости попытаться убить людей , взорвать людей и напасть на правительства .
так что , если бы вы смогли перехватить это и остановить его до того , как это произойдет ?
мы действительно не позволяли самолетам спускаться , взрывать здания и убивать людей , потому что мы смогли научиться раньше , чем планировалось .
тем временем , американские законодатели приедут в Европу , чтобы помочь снять озабоченность за рубежом в связи с предполагаемым шпионажем США и убедить европейцев в необходимости продолжения совместных антитеррористических усилий с США , заявил в четверг председатель подкомитета сената по европейским делам .
сенатор Крис Мерфи из Коннектикута заявил , что он беседовал с членами Европейского парламента и другими лицами на этой неделе и обеспокоен их угрозами прекратить участие в антитеррористических организациях из @-@ за разочарования в связи с наблюдением со стороны Агентства национальной безопасности .
&quot; действительно важно , чтобы европейцы , руководствуясь интересами национальной безопасности США , оставались вместе с нами в отношении наших взаимных антитеррористических усилий &quot; , - сказал в интервью из Вашингтона Мёрфи , первый демократ и председатель подкомитета сената по международным отношениям .
и я поеду в Европу , чтобы ясно дать им понять , что нам нужно продолжать совместную борьбу с терроризмом , несмотря на их гнев по поводу этих программ НГБ .
новостные сообщения о том , что НГБ разбили миллионы телефонных записей в Европе , разорвали отношения с некоторыми союзниками США , хотя на этой неделе руководитель агентства заявил , что они были неточными и отражают недопонимание метаданных , которые союзники Нато собирали и передавали Соединенным Штатам .
в других откровениях приводились документы , просочившиеся Сноуденом , о том , что НГБ контролировала сотовый телефон канцлера Германии Ангелы Меркель и сотовый телефон до 34 других мировых лидеров .
директор национальной разведки Джеймс Клэппер , по мере необходимости , защищал шпионаж на союзников и сказал , что это обычное место с обеих сторон .
Мёрфи сказал , что его офис организует поездку в конгресс , которая , как ожидается , состоится в этом году , и надеется , что в состав делегации войдут члены обеих сторон и обеих палат .
имена других участвующих законодателей должны были быть опубликованы в ближайшие дни .
он сказал , что маршрут все еще разрабатывается .
хотя Мёрфи сказал , что цель поездки заключается в том , чтобы помочь улучшить отношения , он сказал , что некоторые &quot; жесткие любовь &quot; также будут сняты .
он сказал , что европейским лидерам нужно быть честными со своими собственными людьми о том , какого рода шпионажные программы они использовали на протяжении многих лет .
&quot; хотя мы можем изменить наши программы наблюдения , чтобы лучше защитить права европейцев , они также должны примириться с тем фактом , что мы не единственные , кто там шпионаж &quot; , - сказал Мерфи .
тем временем , г @-@ н Керри должен возглавить этот уикенд на Ближнем Востоке и в Польше для того , чтобы разобраться над стратегиями США в Сирии , Египте и Иране , а также над деятельностью США по наблюдению .
влияние тюремных надзирателей в новых структурах государственных надзорных комитетов возрастет
сегодня Совет Общественной палаты ( ПК ) может утвердить новые структуры общественных наблюдательных комитетов ( ПК ) в 43 регионах России .
если версия , поставленная на голосование , будет принята , лоббисты органов безопасности увеличат свое влияние .
ЧОК являются государственными структурами , осуществляющими контроль за условиями содержания под стражей в местах лишения свободы .
дела Сергея Магницкого и Леонида Развоцхаева , беспорядки в колонии Копейска - большинство резонансных событий за решетками широко освещаются , в частности , через ЧОК .
существует битва между правозащитниками и лоббистами органов безопасности за контроль над ЧОК .
на заседании рабочей группы ПК по формированию ЧОК я предложил установить в качестве критерия опыт деятельности в области прав человека .
&quot; они не приняли его и составили списки без разработки критериев &quot; , - говорит Валерий Боршев .
Боршев в настоящее время является председателем Московского наблюдательного комитета и Ассоциации независимых наблюдателей - Всероссийской организации правозащитников , занимающихся вопросами тюрем .
в то время как депутат Государственной Думы от &quot; Apple &quot; , он разработал закон , регулирующий деятельность ЧОК .
Совет ПК должен голосовать за структуры ПСК в 43 регионах страны .
в Ингушетии и Кабардино @-@ Балкарии не удалось организовать соревнования из @-@ за отсутствия кандидатов .
ПК обещает организовать дополнительный набор на вакантные места .
Московский ПК является одним из немногих комитетов с конкуренцией , несмотря на то , что вместо 20 участников в новой структуре будет 40 участников .
по словам Боршева , в нынешней структуре комитета столицы насчитывается 11 активистов @-@ правозащитников и 9 сотрудников службы безопасности , а по версии , находящейся на голосовании в ПК , соотношение меняется до 17 к 23 .
кроме того , 30 правозащитников хотели войти в состав столичного комитета .
с другой стороны , представитель &quot; Братьев в руках &quot; Вячеслав Калинин может вновь войти в новую структуру .
он был членом КГС в течение трех лет , но никогда не посещал заключенных .
Боршев считает , что органы безопасности , назначив своего представителя в КПК , смогут сделать работу правозащитников невыносимой , поэтому правозащитники не исключают коллективного выхода из состава комитета .
по их мнению , продвижение органов безопасности координируется членом ЧОК Антоном Цветковым , возглавляющим &quot; офицеры России &quot; - организацию , отстаивающую интересы органов безопасности .
&quot; я не еду младенцев для завтрака &quot; , - заявил Антон Цветков в РБК ежедневно .
он отрицает , что лоббирует за продвижение любого рода списков , и говорит , что он не намерен препятствовать правозащитникам посещать арестованных членов оппозиции .
по словам Цветкова , он даже не был заинтересован в том , в каком списке они сейчас голосуют в ПК .
он считает , что информация , обнародованная Боршевым , является одной из форм давления .
возможным успехом активистов правозащитного движения является планируемая замена руководства Челябинской АЭС .
его бывшие руководители будут уволены из @-@ за прошлогодних беспорядков в Копейске .
в Общественной палате они пришли к выводу о том , что руководство местного комитета игнорирует проблемы заключенных .
вместе с тем ЧОК &quot; Ростов @-@ на @-@ Дону &quot; может перейти от правозащитников к органам безопасности .
правозащитник @-@ председатель местного комитета &quot; исчез &quot; из новых списков , однако один из его оппонентов вышел , несмотря на то , что в мае 2013 года Федеральная общественная палата выслала его за неэтичное поведение .
Боршев считает списки московского и Ростовского комитетов &quot; местью за Копейска &quot; .
денонсация Надежды Толоконниковой не повлияла на ООО &quot; Мордовия &quot; , которое они считают &quot; безопасностью &quot; : только один правозащитник хотел включить его в новую структуру , и они даже не приняли ее документы для конкурса .
член Совета ПК Николай Сванидзе сказал РБК Дейли , что проголосовал против предложенного списка , потому что ситуация в Москве и Ростове @-@ на @-@ Дону беспокоит его .
он распространил свое мнение среди других членов Совета .
его коллега по ПК Павел Гусев говорит , что проголосовал за то , что ему нравится предлагаемый московский список .
заместитель секретаря ПК Владислав Гриб , который также является членом Научно @-@ исследовательского института Федеральной службы исполнения наказаний , координировал составление списков ПСК .
Гриб сказал РБК Дейли , что он не считает правильным разделять кандидатов на активистов @-@ правозащитников и сотрудников органов безопасности и не согласен с тем , что председатели комитетов имеют достаточные полномочия для того , чтобы препятствовать работе их членов .
Гриб отказывается прогнозировать результаты голосования совета ПК .
если предлагаемый сегодня список будет отклонен , в ближайшие дни на голосование будет вынесен измененный вариант .
австралийская женщина жалуется на тайское тюремное время
21 @-@ летняя Сиднейская женщина , приговоренная к 15 @-@ дневному тюремному заключению в Пхукете за ложное утверждение о том , что она подверглась нападению со стороны водителя такси , обжаловала приговор и была освобождена под залог .
Стиви Рошель Бамфорд был первоначально признан виновным судом провинции Пхукет 15 июня в том , что он предъявил ложные обвинения , после того как он сказал тайской полиции местному водителю такси , а двое других мужчин удерживали ее , совершили нападение рано утром в воскресенье 10 июня .
однако видеозапись из видеозаписи CCTV позже показала , что она благополучно вернулась в свою гостиницу после того , как была отделена от своего австралийского друга .
Пхукетская полиция в течение двух дней беседовала с Бамфордом , прежде чем она призналась в сфабрикованной истории .
до начала судебного разбирательства она содержалась в местных полицейских камерах .
Бамфорд был приговорен к 15 @-@ дневному тюремному заключению в центре содержания под стражей строгого режима на окраине Пхукета , а не в тюрьме для взрослых женщин .
она является дочерью бывшего игрока австралийской лиги Питера Тункса , который обратился к министерству иностранных дел в Канберре с просьбой оказать помощь своей дочери .
Тункс сказал , что воскресный Телеграф Сиднея , что вся семья &quot; крайне обеспокоена &quot; благополучием его дочери и хочет , чтобы она вернулась в Австралию .
&quot; очевидно , что это было тревожное время , но мы надеемся , что ее спину домой безопасно как можно скорее &quot; , - сказал Тюнкс .
Бамфорд обжаловал приговор и был освобожден под залог в размере 50 000 батов .
сообщения в Австралии говорят , что в то же время она отдыхает в курортном районе Краби в Южном Таиланде .
представители юридических источников , базирующихся в Таиланде , заявили , что Бамфорд представлен местным адвокатом в Пхукете , однако предупредили , что апелляция может привести к тому , что суд увеличит срок ее наказания до двух лет и вынудит ее отбывать наказание в тюрьме для взрослых .
однако после недавнего убийства австралийского турагента Мишель Смит в Пхукете Таиланд , возможно , также ищет пути восстановления своего извращенного туристического имиджа , что приведет к оправданию .
в настоящее время Роман Сенчин находится в Париже на презентации своего романа &quot; Ельтишеви &quot; , переведенного на французский язык .
напомним , что именно этот роман его стал финалистом по четырем наградам : &quot; четкий глад &quot; , &quot; Русский книжник &quot; , &quot; Национальный бестселлер &quot; и &quot; Большая книга &quot; .
и в прошлом году за эту книгу автор получил награды от Правительства Российской Федерации в области культуры .
Роман Сенчин - бесспорный лидер в поколении нынешних 30 @-@ летних и 40 @-@ летних прозаистов .
практически каждая публикация его суровых рассказов и рассказов , основанных на современных жизненных материалах , провоцирует горячие дебаты среди критиков из самых разных областей .
справедливо сказать , что в совокупности статьи о прозе и политических эссе Сенчина , обзоры его книг и журнальных публикаций создают интересный и неожиданный ландшафт русской литературы с конца 1990 @-@ х до начала 2010 @-@ х годов .
в дискуссиях о работах &quot; одного из самых противоречивых современных писателей &quot; , по мнению критика Сергея Чуприна , диалог в основном ориентирован на то , как участники понимают слово &quot; литература &quot; , как они видят настоящее и будущее не только нашей литературы , но и нашей жизни .
к сожалению , в том книге не удалось включить большинство статей и обзоров региональных средств массовой информации и блогосферы .
аналитические и обзорные статьи , как правило , сокращены в разделах &quot; Пункты &quot; ...
