Встреча премьер-министров Индии и Японии в Токио
Новый премьер-министр Индии Нарендра Моди встретился со своим японским коллегой Синцо Абе в Токио для обсуждения экономических связей и связей в области безопасности в ходе своего первого крупного зарубежного визита после победы на майских выборах.
Г-н Моди совершает пятидневную поездку в Японию для укрепления экономических связей с третьей по величине экономикой в мире.
Приоритетное внимание в повестке дня уделяется планам расширения сотрудничества в ядерной области.
По сообщениям, Индия также надеется на заключение соглашения о сотрудничестве в области обороны между двумя странами.
Fano Russia проведет заключительную сессию экспертов
Федеральное агентство научных организаций (Fano Russia) совместно с РАН проведет третью экспертную сессию "Оценка эффективности деятельности научных организаций".
Это мероприятие будет последним в серии совещаний, проведенных агентством в течение года, сообщает пресс-релиз, распространенный в редакции Lenta.ru.
На третьем совещании планируется представить результаты работы, проделанной на сессии экспертов за прошедший год, и разработать окончательный контрольный перечень для оценки эффективности деятельности научных организаций.
Кроме того, участники мероприятия планируют обсудить правила формирования группы экспертов, которая отвечает за оценку работы научных групп, а также критерии проведения оценок.
Третья сессия экспертов станет заключительным совещанием в рамках серии мероприятий по формированию единого подхода для всех трех академий к оценке эффективности деятельности научных организаций.
За последние пять месяцев нам удалось добиться этого, и в настоящее время завершается утверждение окончательного варианта нормативных документов.
В соответствии с планами на предстоящую сессию, мы должны завершить разработку процедур научно-технического и экспертного анализа и прийти к согласию относительно этапов и сроков процесса оценки ", - заявила начальник экспертно-аналитического отдела Фано Елена Аксенова.
В мероприятии примут участие представители более 100 российских научных институтов.
Ожидается, что резолюция будет принята на основе ее результатов.
Встреча начнется в 10 ч. 00 м. по московскому времени 16 сентября 2014 года по следующему адресу: Ул. Солянка, Москва.
Ученые нашли способ обнаружить соответствующие звезды
Астрофизики из Калифорнийского университета, Санта-Крус, изучали смешивание турбулентов и его влияние на химическую однородность в звездных кластерах.
Ожидается, что обнаружение экспертов позволит найти звезды, которые связаны друг с другом, т.е. звезды, возникшие из одной и той же группы.
Авторы опубликовали результаты своего исследования в журнале "Природа", но можно кратко ознакомиться с ними на сайте университета.
Причиной однородного химического состава соседних звезд является турбулентное смешивание в газовых облаках, где создаются звезды.
Даже если вновь образованная звезда позднее покидает звездный кластер, ее химический состав позволит определить место ее рождения и регион, где образовались соответствующие звезды.
Ранее ученые сомневались в том, что эволюция звезды вне кластера может привести к различиям в ее химическом составе по сравнению с соответствующими звездами в кластере.
Результаты моделирования, проведенного астрофизиками, доказывают, что таких различий не должно быть.
В своих исследованиях эксперты использовали суперкомпьютер для имитации двух потоков межзвездного газа, которые в совокупности образуют облако.
В течение нескольких миллионов лет под воздействием своего собственного гравитационного импульса объект превратился в кластер, в котором начали формироваться протостары.
Ученые добавили краску к первоначальным газовым потокам и установили, что высокий уровень химической однородности является результатом быстрого турбулентного смешивания в облаке.
Астрофизики полагают, что их исследование доказывает возможность поиска соответствующих звезд на основе химического состава, а также определения возможных регионов, где образовались эти объекты.
Полиция Карраты арестовала 20-летнего человека после автомобильной остановки на высокоскоростном мотоцикле
Мотоцикл был захвачен после того, как он был засыпан на 125 км / ч в зоне 70 км / ч и через лесные угодья для того, чтобы скрыться от полиции в Пилбаре.
Сегодня утром дорожная полиция, осуществлявшая патрулирование в Каррате, попыталась вытащить голубой мотоцикл, когда они заметили, что он достигает 125 км / ч, когда выходил из станции обслуживания на Батгейт-роуд.
Полиция говорит, что водитель не остановился и продолжал идти на Берджесс Роуд, прежде чем попасть в заросли, что заставило сотрудников упустить его из виду.
Затем мотоцикл и человек, совпадающий с описанием водителя, были замечены в доме на Валкоттском пути в Булгарре.
Полиция Карраты предъявила 20-летнему мужчине обвинение в том, что он не остановился и безрассудно ехал.
Он должен предстать перед магистратским судом Карраты 23 сентября.
Мотоцикл был захвачен и задержан в течение трех месяцев.
Учебный год в ДПР начнется не ранее октября
Учебный год в ДПР не будет отмечаться 1 сентября, учитывая, что в регионе проживает лишь 10% детей.
Об этом сообщил министр образования и науки самопровозглашенной республики Игорь Костенок.
По его словам, 11% школьников уехали в другие регионы Украины и 20% - в Россию.
Обучение в школах на территории, контролируемой ДПР, начнется не ранее 1 октября.
Однако учителя начнут работать 1 сентября.
Расследование аварии ТУ-204 в Внуково в 2012 году завершено
Следственный комитет России завершил уголовное расследование авиакатастрофы Ту-204 в аэропорту Внуково в декабре 2012 года.
Об этом сегодня сообщил КФРО.
"Московское межрегиональное следственное управление по транспорту Следственного комитета России завершило уголовное расследование по обвинениям, возбужденным в связи с крахом самолета Ту-204, принадлежащего авиакомпании" Ред Уингс "в аэропорту Внуково 29 декабря 2012 года, за преступление по пункту 3 статьи 263 Уголовного кодекса Российской Федерации: Нарушение правил безопасности дорожного движения и управление воздушным транспортом по небрежности, повлекшее за собой гибель двух или более лиц", - говорится в заявлении агентства.
Причиной дорожно-транспортного происшествия стало несоблюдение экипажем стандартных процедур и высокоскоростной подход к посадке.
Джордж Уэбстер, обвиняемый в изнасилованиях в гостиницах Наирн и Питлохри
Мужчина должен предстать перед судом по обвинению в изнасиловании женщин в двух гостиницах.
Джордж Уэбстер, 28 лет, предъявил обвинения в ходе слушания в Высоком суде в Глазго.
Утверждается, что 7 июня 2013 года он изнасиловал женщину в шотландской гостинице в Питлохри в Пертшире.
Утверждается, что Вебстер напал на нее, когда она была "бессознательной, спящей и не способной дать согласие".
Затем, 4 мая 2014 года, Вебстеру было предъявлено обвинение в изнасиловании второй женщины в гостинице Golf View в Наирне в Нагорном районе.
Судья Лади Ри назначил дату судебного разбирательства на 17 ноября в Высоком суде Эдинбурга.
Лавров: Россия не будет "задумывать дверь" перед лицом новых санкций и не оставит ВТО
Перед лицом новых санкций Россия не будет < < задумывать дверь > >.
Об этом заявил глава МИД России Сергей Лавров, выступая перед студентами и преподавателями университета МГИМО.
Я даже не буду рассказывать о наших контрмерах в случае новой волны антироссийских санкций и не буду вдаваться в фантастические размышления о них, потому что все должно быть конкретно рассчитано, сказал он.
И когда мы понимаем, что достойны наших европейских и американских партнеров на этот раз, то есть когда мы примем решение о том, как реагировать.
Он не будет связан с раздуванием дверей или с некоторыми ложно понятными жалобами, подчеркнул министр.
Мы, прежде всего, будем руководствоваться нашими интересами, интересами защиты нашей экономики, социальной сферы, наших граждан, нашего делового сектора, и мы сделаем выводы из действий наших партнеров на основе их уместности, способности прийти к согласию и надежности.
На основе шагов, предпринятых в области санкций, можно с уверенностью судить о том, чего пытаются достичь наши партнеры ", - продолжал глава МИД России.
Если они кричат в верхней части легкого, что "они будут для нас и санкциями, но мы должны принять такие меры, чтобы наказать Россию", то это, вероятно, не очень уместно ".
Что касается выхода России из ВТО в ответ на потенциальные новые санкции, то ответ на это нет.
Напротив, мы хотим более активно осваивать инструменты ВТО, в том числе в тех случаях, когда речь идет о торговых разногласиях, заявил Лавров.
Мы уже использовали этот инструмент для преодоления того, что, по нашему мнению, является дискриминационной политикой ЕС в области антидемпинговых процедур.
По словам министра, Россию обвинили в демпинге, и как таковой антидемпинговые меры были приняты в отношении секторов российской экономики.
"Мы также готовы использовать механизмы ВТО для защиты нашей позиции от ретроактивного введения норм третьего энергетического пакета ЕС", - сказал Лавров.
Как эффективно использовать лилаки в садовом дизайне?
Ирина Окунева отвечает на наши вопросы:
Поскольку лилаки теряют свой прекрасный внешний вид после того, как они сбрасывают свои цветы, хорошей идеей является их посадка вместе с другими кустами.
Они очень хорошо вписываются во многие растения.
Кроме того, можно и следует выращивать лилаки рядом как с растениями, которые расцветают в разное время, так и с растениями, которые расцветают одновременно.
Еще одним бонусом лилаков является то, что они предлагают так много возможностей для творчества.
Вы можете превратить их в стандартное дерево различных высот, привлекательный куст, кустарник с широкой базой или даже в что-то похожее на садовое бонсайское дерево с химсогенным запасом.
Просто выберете форму, которая лучше всего работает с дизайном вашего сада.
Житель Ленинградской области осужден за передачу фальшивых денег в Карелии
Министерство внутренних дел Республики сообщает, что этот человек занимался преступной деятельностью в Олонецком и Сегежском районах.
Помимо Карелии, он совершил аналогичные преступления и в других районах страны.
В частности, обвиняемому уже удалось покинуть дорожки в Вологодской области, где весной этого года он был приговорен к двум с половиной годам тюремного заключения.
Позднее этот человек предстал перед Олонецким районным судом.
По завершении расследования преступлений, совершенных в нашей республике, его отправили через доставку заключенных в Сегежу.
В ходе расследования была установлена вина в нескольких случаях передачи поддельных денег летом 2013 года.
В конце июня этого года в суд было направлено уголовное дело с обвинительным заключением.
В пятницу, 29 августа, суд объявил решение об изменении срока лишения свободы на четыре года в исправительной колонии стандартного режима.
Приговор не вступил в законную силу.
Напомним, на прошлой неделе были осуждены еще два человека, которые передавали фальшивые деньги, которые они использовали для оплаты вещей в магазинах в Петрозаводске.
Граждане Азербайджана также прибыли в Карелию из Санкт-Петербурга.
Один из них был приговорен к пяти годам тюремного заключения, а другой - к четырем годам тюремного заключения.
Каждому из них было предписано уплатить штраф в размере 500 тыс. рублей.
Приговор также еще не вступил в законную силу.
В Архангельске отмечалась 73-я годовщина прибытия первого конвоя "Дервиш"
Митинг, который проходил в региональном центре, был посвящен первому арктическому посланию.
Дервиш доставил военную помощь из США и Великобритании в СССР.
Церемония память в Архангельске состоялась в каменном фундаменте будущего памятника участникам северных автоколонн, которые расположены на Седовской площади в Соломбале.
На мероприятии собрались представители архангельских ветеранов и дети из кадетной труппы.
Впервые мы собрались вместе двадцать три года назад, когда был заложен камень фундамента.
В то же время сегодняшние события - это не праздник, а день памяти тех, кто никогда не возвращался с моря ", - отметил Председатель Совета ветеранов Северной судоходной компании Борис Карпов.
После этого на мероприятии выступала городская военная группа, а члены кадетных трупп представляли цветы ветеранам и маршировали с российским флагом и Бэннером Победы.
Митинг завершился размещением цветов на фундаменте.
Само сообщение состояло из пяти английских судов и одного голландского транспортного судна, которые были загружены стратегически важными материалами (10 000 тонн натурального каучука, 1 500 тонн регулируемых ботинков, оловянного металла и шерсти, а также различных других снастей и оборудования).
Кроме того, на борту судов находилось также военное снаряжение и оружие - 3800 глубинных зарядов и магнитных мин и 15 демонтированных истребителей урагана.
Таким образом, конвоирующее сопровождение состояло из 16 британских военно-морских судов, в том числе двух авиаперевозчиков.
Автоколонна судов не была перехвачена врагами и безопасно доставила ее в пункт назначения - Архангельск.
Из 848 судов, участвовавших в эксплуатации этих жизненно важных автоколонн, 126 транспортных судов и приблизительно 50 военных кораблей были уничтожены.
Фестиваль любительского фильма пройдет в рамках фестиваля "Амур-Фолл"
Кинамур, фестиваль любительского фильма, будет проходить с 10 по 12 сентября в Благовещенске в рамках фестиваля Амурского фестиваля.
Местные киноэнтузиасты смогут принять участие в практикумах и показах на фестивале театра и кино.
10 сентября участники Кинамура примут участие в практикуме известных режиссеров, творческих собраниях и показе шортов: "Гудман" (Человек-добро), "Направление в Оранж" (Уходья против оранжевого) и "Мать Линкс" (Арыс-полюс).
11 сентября состоится специальная демонстрация "пламени под правлением" (Огон "под подом ДОСКОЙ), которая будет показана режиссером Амуром Семёном Руденко.
12 сентября состоится торжественное закрытие фестиваля в Кинамуре, на котором будет представлено резюме и объявлены победители фестиваля.
Конкурс любительских фильмов будет состоять из нескольких категорий.
Первым соревнованием будут анимированные фильмы: Для фестиваля были отобраны 3 анимированных фильма.
В фестивале примут участие в общей сложности 11 авторов.
В следующем году участники планируют выступить на национальном уровне, сообщает пресс-служба городской администрации.
Восстановление связи с очень американскими идеалами, которые трудовые права связаны с правами человека
Конгрессмены Кит Эллисон и Джон Льюис предложили принять закон о защите профсоюзных организаций как гражданского права.
- Как войти в профсоюзы, так перейти на работу среднего класса, - говорит Эллисон, демократ Миннесоты, который является сопредседателем Прогрессивной группы конгресса.
Поэтому я с гордостью представляю Закон о расширении прав и возможностей трудящихся с значком гражданских прав Джона Льюиса.
Это новаторское законодательство предоставит трудящимся те же юридические возможности для организации профсоюзами дискриминации, что и для других форм дискриминации - остановки антипрофсоюзных сил на их пути.
Внесение поправок в Национальный закон о трудовых отношениях, с тем чтобы позволить трудящимся, сталкивающимся с дискриминацией, вступать в профсоюзные организации, подавать иски в гражданские суды, а также взыскивать компенсационные и штрафные убытки, является разумной и необходимой инициативой.
Но это, конечно, не радикальная инициатива - по крайней мере американские стандарты.
В самом деле, лучший способ понять, что предлагает Эллисон, Льюис и соавторы своего законодательства, - это воссоединение с очень американской идеей.
Несмотря на то, что профсоюзы в последние годы - в Висконсине, Мичигане и штатах по всей стране - совершали избиения, американцы однажды призывали страны всего мира к признанию, расширению и уважению трудовых прав.
В живой памяти миллионов американцев было время, когда эта страна выступала за демократию, свободу слова, свободу печати и право на организацию в том же самом дыхании.
Когда Соединенные Штаты оккупировали Японию после Второй мировой войны, генерал Дуглас Макартур и его помощники призвали страну принять конституцию, призванную обеспечить, чтобы милитаризованная автократия Хидэки Тоджо была заменена демократией.
В полной мере осознавая, что трудящиеся и их профсоюзы призваны сыграть свою роль в формировании новой Японии, они включили формулировку, в которой прямо признается, что "право трудящихся на организацию и ведение переговоров и осуществление коллективных действий гарантировано".
Когда Соединенные Штаты оккупировали Германию после Второй мировой войны, генерал Дуайт Дэвид Эйзенхауэр и его помощники настоятельно призвали немцев написать конституцию, которая гарантировала бы, что фашизм Адольфа Гитлера был заменен мускулярной демократией.
Признавая, что трудящиеся должны будут организовывать свою деятельность и выражать свое мнение в новой стране, немцы включили в нее положение, которое прямо гласит: "Право на создание ассоциаций для обеспечения и улучшения условий труда и экономики должно гарантироваться каждому человеку и каждой профессии или профессии.
Соглашения, ограничивающие или направленные на ущемление этого права, являются недействительными; меры, принимаемые с этой целью, являются незаконными.
Когда бывшая супруга президента Элеонора Рузвельт председательствовала в Международной комиссии по правам человека, которая подготовила проект Всеобщей декларации прав человека, которая в 1948 году будет принята Организацией Объединенных Наций в качестве глобального пакта, Рузвельт и ее авторы включили в него гарантию того, что "каждый имеет право создавать профессиональные союзы и вступать в них для защиты своих интересов".
На протяжении многих поколений американцы соглашались с основной посылкой о том, что трудовые права являются правами человека.
Когда эта страна консультировала другие страны по вопросу о том, как формировать гражданское и демократическое общество, американцы пояснили, что право на организацию профсоюза и на то, чтобы этот профсоюз участвовал в коллективных переговорах в качестве равноправного партнера с корпорациями и государственными учреждениями, должно быть защищено.
Сейчас, когда эти права подвергаются нападкам в Америке, было бы разумно вновь подтвердить приверженность американскому идеалу, заключающемуся в том, что трудящиеся должны иметь право на организацию и на то, чтобы их голоса были услышаны в свободном и открытом обществе.
Как сказал 50 лет назад преподобный Мартин Лютер Кинг:
История - великий учитель.
Теперь всем известно, что трудовое движение не ослабило силы нации, а расширило ее.
Повышая уровень жизни миллионов людей, труд чудесно создал рынок для промышленности и поднял всю нацию до незаметного уровня производства.
Те, кто нападают на труд, забывают об этих простых истинах, но история их помнит.
История помнит, как мы должны помнить.
Официальное признание трудовых прав в качестве прав человека и расширение защиты гражданских прав в целях предотвращения дискриминации в отношении организации труда давно назрели.
Кит Эллисон и Джон Льюис восстанавливают идеалы, которые исторически расширили Америку и сделали реальностью надежды на демократию.
Судья временно блокирует закон, который может закрыть все клиники для абортов в Луизиане
В воскресенье федеральный судья США временно заблокировал исполнение Луизианского закона, который, по мнению адвокатов, скорее всего, закрыл бы все пять клиник для абортов в штате.
Эта мера, которая была принята губернатором Луизианы Бобби Джиндалем в июне и должна вступить в силу 1 сентября, потребует от врачей, производящих аборты, предоставления пациентам привилегий в больнице в течение 30 миль от их практики.
Однако решение судьи означает, что в настоящее время врачи могут продолжать делать легальные аборты, обратившись за такими привилегиями.
"Истцам будет разрешено работать на законных основаниях, продолжая свои усилия по получению привилегий", - писал в своем решении федеральный судья Джон деГравелс.
В течение месяца для вынесения судьей более окончательного решения по этому вопросу будет назначено слушание.
Активисты, отстаивающие права на аборт, приветствовали это решение, последнее из серии постановлений против аналогичных мер, заявив, что оно предоставит врачам больше времени для получения больничных привилегий.
"Сегодняшнее постановление гарантирует женщинам Луизианы защиту от недобросовестного закона, направленного на лишение их здоровья и прав", - заявил Нанси Нортуп, президент и руководитель Центра репродуктивных прав, который подал иск о блокировании закона от имени трех из пяти государственных клиник.
Неясно, применяется ли это решение к врачам из двух клиник, которые не являются истцами по иску, а также ходатайствовали о признании привилегий.
Луизиана входит в число 11 штатов, принявших аналогичные законы, и недавно суды вынесли решения о неконституционности таких мер в Алабаме и Миссисипи.
В пятницу один из федеральных судей заблокировал ключевые части закона Техаса, которые привели бы к закрытию большинства оставшихся клиник в этом штате.
Сторонники права на аборт, наряду с Американским колледжем акушеров и гинекологов и Американской медицинской ассоциацией, говорят, что принятие законов о привилегиях налагает на врачей ненужные с медицинской точки зрения требования.
Сторонники борьбы с абортами возразили против того, что эти меры направлены на охрану здоровья женщин, хотя некоторые из них также высоко оценили их влияние на закрытие клиник.
Только один врач, производящий аборт в Луизиане, имеет больницу с привилегиями, сказал Центр репродуктивных прав.
Если все другие врачи в штате будут вынуждены прекратить делать аборты, то этот врач, опасаясь за свою безопасность, перестанет выполнять эту процедуру, сказала группа.
Выступая против этого постановления, должностные лица Луизианы заявили, что они не будут наказывать врачей, производящих аборты, пока их ходатайства о предоставлении привилегий находятся на рассмотрении.
Каковы будут последствия введения квот для отечественных товаров?
Не менее половины всех товаров, имеющихся в розничных магазинах, должны быть изготовлены в России, считает депутат Государственной Думы Олег Нилов из фракции "A Just Russia".
Парламентарий подготовил законопроект, направленный на введение протекционистских мер для отечественных производителей, пишет газета "Известия".
Этот документ будет по-прежнему пересматриваться во избежание негативных последствий для потребителей.
В случае других видов товаров, производимых в России, розничные торговцы будут обязаны предоставлять отечественным производителям не менее половины своих полков ", - сообщил Нилов.
Наряду с внесением изменений в Закон "Об основах государственного регулирования коммерческой деятельности в Российской Федерации" законопроект предусматривает внесение изменений в налоговый кодекс путем снижения ставки НДС до 10% при продаже товаров, произведенных в России.
Идея введения 50-процентной квоты в магазинах розничной торговли является частью пакета стимулирующих мер для российских производителей.
Количество отечественных товаров, которые будут появляться на складах, резко возрастет.
Однако, по мнению экспертов, эта инициатива может иметь как позитивные, так и негативные последствия.
По словам Сергея Литвиненко, юриста компании Налоговика и члена Общественной Думы, независимого экспертного центра, влияние на российскую экономику, а также на отечественную сельскохозяйственную и продовольственную промышленность будет позитивным и приведет к росту.
Выигрывают сельскохозяйственные производители, фермеры и мелкие магазины.
Они смогут продавать больше, а это значит, что их прибыль увеличится.
Кроме того, они получат право диктовать свои цены и условия розничным торговцам, поскольку розничные торговцы будут обязаны покупать свои товары.
Российские производители смогут увеличить объем своих операций и объем продаж, что приведет к уплате более высоких налогов, чем раньше.
Это увеличит налоговые поступления и создаст новые рабочие места, некоторые отрасли начнут расширяться, одни окажутся на ногах быстрее, чем другие, и будет способствовать росту ВВП.
Зависимость России от иностранных продуктов питания резко сократится, но, конечно, не сразу ", - отмечает эксперт.
Ранее российские предприятия часто не могли доставлять свои товары на полки местных магазинов из-за высокого уровня конкуренции со стороны иностранных конкурентов.
Теперь, после введения эмбарго, эта ниша была освобождена, и дышать легче.
Но не следует забывать, что после завершения всех необходимых соглашений и санитарных инспекций продовольственные товары, производимые в Латинской Америке, Турции и Сербии, попадут на российский рынок.
Иными словами, наступил "момент спокойствия", когда прежние игроки уже ушли, а новые еще не прибыли.
По прошествии почти месяца можно говорить о возросшем спросе на отечественное сырье, а также о более высоких ценах на готовую продукцию ", - рассказывает AiF.ru. Тамара Касьянова (доктор философии), первый вице-президент Всероссийской общественной организации, Российский клуб финансовых директоров.
Несомненно, идея продажи как минимум 50% российских продуктов питания в каждой категории позволит обеспечить этот сектор для местных производителей.
В этом случае они будут конкурировать друг с другом, а не с товарами, стоимость которых снизится в результате субсидирования со стороны другого государства.
Иными словами, конкуренция за потребителей будет происходить между компаниями, осуществляющими деловые операции в соответствии с одним и тем же отраслевым законодательством.
С другой стороны, Касьянова отмечает, что российские производители далеки от того, чтобы удовлетворить 50% внутренних потребностей своих соотечественников во всех отношениях.
И в подобной ситуации магазины розничных сетей должны будут "стремиться" обеспечить, чтобы по крайней мере половина их ассортимента состояла из российских товаров.
Соответственно, растет опасение по поводу того, что низкокачественная продукция попадет на полки магазинов.
Возможно, что будут поставлены иностранные товары, которые будут перегружены, как если бы они были изготовлены в России ", - добавил эксперт.
Крупные сети розничной торговли будут испытывать на себе негативные последствия введения квот, особенно те из них, кто считает выгодным сотрудничество с импортерами.
Логично, что в подобной ситуации пострадают и сами иностранные поставщики, поскольку спрос на их продукцию снизится.
Литвиненко не отрицает, что закон о квотах может также повлиять на потребителей.
Дело в том, что некоторые товары российского производства могут быть более низкого качества, чем их импортные эквиваленты, и как таковые магазины могут поднять цену последних, как если бы они были дефицитными товарами.
Замена импорта, о которой забывали с начала 2000-х годов, вновь обсуждалась экономистами в феврале этого года в результате непрекращающейся девальвации рубля.
В настоящее время на фоне сложных отношений с Западом все более актуальным становится вопрос об отказе от импортируемых товаров.
Закон направлен на то, чтобы обязать розничных торговцев при размещении заказов у поставщиков обращаться к отечественным производителям.
Таким образом, мы будем идти по пути к импорту замещения гораздо быстрее и с большей уверенностью, и система планирования производства основных видов товаров будет создана в более короткий период времени ", - говорит заместитель Олег Нилов.
Механизм квот будет особенно эффективным в тех секторах сельского хозяйства, где потенциал особенно велик, например в молочной промышленности, где доля импорта составляет 25%.
Наши фермеры вполне способны полностью заполнить полки российских магазинов.
Более того, производство мяса также может получить мощный толчок.
Как хорошо известно, самый высокий уровень импорта - от 30 до 35% - отмечается на говядине.
Это означает, что 65-70% продукции по-прежнему поступает из России ", - объясняет Касьянова.
Эксперты поддерживают мнение о том, что введение квот на отечественные товары будет способствовать замещению импорта и может ускорить этот процесс.
Однако эта инициатива сама по себе не приведет к замещению импорта, учитывая, что для этого необходим целый комплекс мер, - уверен Литвиненко.
В любом случае эта инициатива по-прежнему позволяет импортировать из-за границы 50% продаваемых товаров, и это означает, что оптовая замена импорта не будет иметь место, однако значительный шаг в этом направлении будет сделан.
В конце концов, недостаточно установить квоты; нам также необходимо вернуть производство отечественных товаров в этой стране на рельсы, чтобы выполнить эти квоты.
Эти квоты фактически обеспечат такие гарантии ", - утверждает эксперт.
Задержка в диагностике и отсутствие доступа к наилучшему лечению означают, что рак яичников убивает больше в сельских районах
Анжелина Джоли и ее брат Джеймс записали видеофильм, в котором почтили память своей покойной матери, умершей от рака Оварина в 2007 году.
Женщины, проживающие в сельских районах Австралии, подвергаются более высокому риску смерти от рака яичников, чем их городские коллеги.
В 2005 году исследователи проанализировали медицинские данные о более чем 1100 австралийских женщинах, у которых был диагностирован рак яичников, и обнаружили, что всего 35 процентов из них жили в течение пяти лет после диагностики.
Ведущий исследователь Сьюзан Джордан из Института медицинских исследований им. КИМР Бергофера заявил, что вероятность смерти лиц, проживающих в региональных и отдаленных районах штата, на 20 процентов выше, чем в городских районах.
Небольшие ИССЛЕДОВАНИЯ: Новые лекарства могут замедлить рак легких, рак яичников
Исследователи отслеживали медицинские поездки женщин в течение семи лет.
Д-р Джордан заявил, что возраст женщины на момент диагностики, тип рака яичников, наличие существующих заболеваний и социально-экономический статус также влияют на шансы выживания.
Самые низкие показатели выживаемости наблюдались у пожилых женщин и у тех, у кого рак был более развит на момент диагностики.
Лица, живущие в регионах и отдаленных районах государства, в ходе исследования почти на 20% чаще умирают, чем лица, проживающие в городских районах.
Хотя цель исследования не заключалась в том, чтобы определить, почему женщины, живущие за пределами города, чаще умирают от рака яичников, доктор Иордан высказал предположение о том, что задержка в диагностике и отсутствие доступа к наилучшему лечению могут быть факторами.
"Это заболевание лучше всего лечить гинекологическим онкологическим хирургом, и они в основном базируются в крупных городах", - сказала она.
Несмотря на улучшение услуг телемедицины в целях уменьшения тирании расстояний, она предлагает более полетные, полетные услуги, с тем чтобы специалисты могли лечить женщин ближе к дому, и программы поддержки людей, лечащих вдали от своих общин, могут помочь.
Д-р Джордан заявил, что, независимо от географического положения, исследование показало, что долгосрочное выживание женщин, страдающих раком яичников, является неудовлетворительным, что усиливает необходимость в более эффективных стратегиях лечения и профилактики.
Это исследование, финансируемое организацией < < Рио Тинто риде де Конкер рак > >, будет опубликовано сегодня в < < Медицинском журнале Австралии > >.
В марте 2012 года, в возрасте 33 лет, молодой Золотой береговой маме Элише Нил рассказали, что у нее была агрессивная форма рака яичников.
В сентябре откроются двери нового сельского медико-акушерского центра в Куженерском районе.
Строительство медицинского учреждения в сельской общине Токтайбеляк началось в апреле этого года и осуществлялось в соответствии со стандартным планом.
Стоимость проекта составила чуть более 10 миллионов рублей.
По сообщению департамента коммуникаций руководителя компании "Мари Эл", финансирование строительства проекта осуществлялось за счет средств республиканского бюджета в соответствии с целевой инвестиционной программой.
Общая площадь законченного лечебно-профилактического учреждения составляет почти 230 кв. метров.
Здесь будет оказана медицинская помощь жителям восьми населенных пунктов: Сельской общины Токтайбеляк и деревень Дементево, Пюнчерьюмаль, Тунья, Фомичи, Торайбеляк, Шинур и Чашкаял.
Новый сельский медицинский и акушерский центр заменит существующий центр; старое здание было построено в 1918 году и уже давно исчерпало свою стоимость, фактически внутренние помещения не отвечают санитарным требованиям.
Новый объект будет открыт в ближайшем будущем.
Женщина-жительница Новохебоксарска, убившая своего четырехмесячного сына в пьяном состоянии, предстанет перед судом
Женщина, проживающая в Чувашии, появится на скамье за убийство своего сына.
В Чебоксаре завершено уголовное расследование в отношении 31-летней женщины-жительницы Новохебоксарска, обвиненной в убийстве по неосторожности.
В ходе расследования было установлено, что 26 июля этого года обвиняемый и ее четырехмесячный сын прибыли на вечеринку по случаю дня рождения ребенка ее бабушки в Чебоксари.
После продолжительного праздника женщина, проживающая в Новохебоксарске, решила остаться ночью и поспать своего ребенка.
Когда ребенок проснулся и начал плакать в середине ночи, омраченная женщина положила его рядом с ней на кровать, чтобы кормить его, однако она быстро заснула.
Когда она спала, женщина поднялась на вершину своего сына, в результате чего он умер от удушья.
Уголовное дело направлено в суд, сообщает пресс-служба Следственного управления Российского следственного комитета по Чувашии.
Инфляция вернулась из отпускных дней.
Будут ли российские граждане чувствовать резкий рост цен
Инфляция в России ускорится и превысит прежний прогноз правительства в результате взаимных санкций между Россией и Западом, убеждены аналитики из "ВТБ Капитал".
По мнению экспертов, отсроченные последствия антисанкций приведут к инфляционному шоку в первом квартале 2015 года, пишет RBC Daily.
Согласно последнему прогнозу Министерства экономического развития и торговли, инфляция в 2014 году составит 6,5-7,5%, а в следующем году - еще меньше - 6,5%.
Однако, согласно информации из газеты "Коммерсант", МЭДТ должна внести "небольшие, но фундаментальные" коррективы в свой макроэкономический прогноз на период до 2017 года.
Согласно информации, приведенной в публикации, агентство может снизить прогноз инфляции на 2015 год, что позволит избежать ожидаемого нулевого роста доходов домашних хозяйств.
В прогнозе предполагалось, что санкции России в отношении продовольственных товаров будут действовать в течение одного года, вплоть до августа 2015 года.
Как можно было предвидеть столь высокую инфляцию в такой ситуации?
Нынешняя ситуация свидетельствует об одноразовом шоке, однако общая тенденция к снижению инфляции остается неизменной ", - утверждает источник газеты в Министерстве финансов.
Экономисты из "ВТБ Капитал" не разделяют ожиданий финансового экономического блока правительства в отношении инфляции и прогнозируют рост цен примерно на 8% в 2014 году.
Основные последствия запретов на пищевые продукты вступят в силу одновременно с возможным введением в 2015 году налога на продажу на всей территории Российской Федерации, убеждены эксперты.
Инфляционный пик в 9% придет в феврале, после чего годовые темпы инфляции начнут снижаться, полагают эксперты.
Кстати, на прошлой неделе Росстат подытожил первые данные о инфляции с тех пор, как Россия ввела свои "измеренные санкции".
AiF.ru провел опрос экспертов и выяснил, что они ожидают от инфляции.
Артём Деев, заведующий аналитическим отделом финансовой компании AForex:
Рост цен уже наблюдается в рамках основного сегмента товаров.
Кроме того, когда цены на социально значимые товары начали расти, правительство было вынуждено принять меры для систематического контроля за стабильностью цен, с тем чтобы избежать риска необоснованного повышения цен в краткосрочной перспективе.
Поставщики и розничные торговцы уже ежедневно отчитываются перед регулирующими органами, с тем чтобы они точно знали, кто вызывает повышение цен, когда это происходит, и на каких основаниях.
Колоссальные темпы бегства капитала, непомерное рефинансирование российского банковского сектора мегарегулирующим органом России, внутренняя конверсия в результате бегства населения в иностранной валюте, а также эмбарго на импорт продуктов питания из стран, присоединившихся к санкциям против России, по-прежнему являются ключевыми факторами роста индекса потребительских цен.
Если бы инфляционное давление оставалось под контролем, то стоимость минимальной корзины товаров за одну четверть не выросла бы на 12%.
Эмбарго на импорт продуктов питания вызвало шок на внутреннем рынке и привело к совершенно рациональному увеличению окончательных издержек.
Поскольку на данном этапе мы не сможем полностью осуществить план замещения импорта или повысить самообеспеченность российского рынка за счет отечественного производства, взаимные санкции будут по-прежнему сопряжены с риском усиления инфляционных элементов.
Если мы тогда включим фискальные факторы, связанные с отсутствием доверия к национальной валюте, а также ухудшением перспектив экономического роста, то к концу этого года инфляция вполне может превысить 8%.
Александр Разуваев, директор Аналитического отдела в Алпари
В 90-х годах инфляция иногда достигала 20-30% в месяц, а в 2000-х годах она по-прежнему превышала нынешний уровень, однако это было совершенно иным вопросом, учитывая, что инфляция компенсировалась быстрым экономическим ростом.
Я думаю, что к концу года инфляция составит 8-8,5%.
Platon Maguta, Asset Manager for Maguta Fund management company
Внешний фактор, связанный с санкциями против России, до сих пор ограничен, но если на финансовый сектор будет оказываться дополнительное давление, в первую очередь, то это может привести к значительным трудностям и росту инфляционных ожиданий населения, которые обычно и традиционно проявляются в покупке иностранной валюты для сохранения сбережений.
Можно ожидать, что правительство, Российский центральный банк и Министерство финансов попытаются смягчить продолжающееся ослабление рубля с помощью рыночных мер и государственного регулирования.
Но цены традиционно начинают расти после летнего затишья, и вполне возможно, что эта осень станет еще более заметной.
Показатель потребительской инфляции в России, вероятно, сохранится на уровне 7,5% с учетом того, что Российская Федерация по-прежнему имеет в своем распоряжении финансовую экономию.
Садовые центры упали у домовладельцев
Это падение в сочетании с особым сокращением числа домовладельцев в возрасте до 35 лет может привести к тому, что садовые центры потеряют десятки миллионов фунтов в год, когда сегодняшние молодые потребители достигают "основной садовой возрастной группы", согласно исследованию ХТА, которое было сообщено "Файнэншл таймс".
Согласно докладу, лица, арендующие недвижимость, тратят в среднем 55 процентов от суммы, которую те, у кого есть свои дома, тратят на свои сады.
В качестве других факторов, угрожающих промышленности, объем продаж которой оценивается в 5 млрд. фунтов стерлингов в год, он упомянул рост численности населения, проживающего в высокоурбанизированных районах, где нет садов, популярность прокладки покрытий над передними садами для стоянки и сокращение размеров садов.
В Большом Лондоне, где за шесть лет доля домовладельцев сократилась с 61% до 43%, самый низкий показатель расходов на одно домашнее хозяйство в Великобритании на садовую продукцию.
ХТА и Королевское садоводческое общество заявили, что аренда недвижимости или отсутствие садовых площадей не означают, что люди не могут выращивать растения.
Ги Бартер, главный садоводческий советник RHS, сказал: "Например, садоводство в контейнерах особенно популярно среди арендаторов, которые могут перемещать свои растения при переселении".
В докладе ХТА период с 1997 по 2005 год был определен как "золотой век" сектора розничной торговли садами в результате увеличения доли домовладельцев и экономического процветания в период с конца 80-х годов по середину 90-х годов.
Он также предсказывал улучшение рынка в этом году благодаря лучшим погодным условиям после неблагоприятных условий в марте и апреле прошлого года.
Министерство сельского хозяйства Болгарии провело массированную очистку средств Сельскохозяйственного фонда
Три из четырех начальников Сельскохозяйственного фонда уже были заменены пятницей.
В общей сложности три из четырех начальников Сельскохозяйственного фонда уже были заменены пятницей.
Министерство сельского хозяйства Болгарии лишь официально сообщило о снятии с должности исполняющего обязанности директора Атанаса Добрева.
Лозан Васильев заполнил свою должность.
Выяснилось, что в пятницу двое из трех заместителей исполняющих обязанности директоров Фонда были спокойно заменены.
Заместитель исполняющего обязанности директора Татьяна Ангелова, которая до этого времени отвечала за государственную помощь и программу САПАРД, была освобождена от своих обязанностей, сообщает БГНЕС со ссылкой на газету "Труд".
Я не был членом Совета директоров Фонда, потому что в соответствии с законом мы не являемся старшими руководителями, но позднее меня информировали о том, что я был освобожден от своих обязанностей.
Я не могу сказать почему, ничего не упоминается о моем увольнении на веб-сайте Фонда.
В настоящее время я нахожусь в отпуске.
Надеюсь, что в понедельник я узнаю больше ", - сказала Ангелова.
Ее должность будет заполнена Иванкой Багдатовой, которая ранее была руководителем Группы инвестиционных кредитов в Центральном фонде Сельскохозяйственного Фонда в Софии.
Заместитель исполняющего обязанности директора Николай Дачев также был освобожден от своих обязанностей.
До настоящего времени он отвечал за прямые субсидии в областях, которые оплачивались ЕС.
Его должность будет заполнена Живко Живковым, который до января 2014 года возглавлял Региональное управление Сельскохозяйственного Фонда в городе Велико-Тырново.
Только заместитель руководителя Фонда Атидже Алиева-Вели сохранила свою должность.
В настоящее время она отвечает за осуществление Программы развития сельских районов.
Официальные причины всех изменений в агентстве не были объявлены.
Турция Summons US Diplomat Over Spying Report
Турецкое министерство иностранных дел вызвало самого высокопоставленного американского дипломата в страну для разъяснения сообщения об американском и британском шпионаже в Турции.
Заместитель премьер-министра Булент сказал, что американский обвинитель в делах и турецкие должностные лица обсуждали доклад в понедельник.
Немецкий журнал "Der Spiegel" и онлайновый журнал "The Intercept" заявили, что документы, представленные бывшим аналитиком Агентства национальной безопасности США Эдвардом Сноуденом, свидетельствуют о том, что Турция является одной из приоритетных задач разведывательных служб США и Великобритании.
По сообщениям турецких информационных агентств, президент Турции Реджеп Тайип Эрдоган занизил значение этого доклада, заявив, что все основные страны соперничают друг с другом.
Более ранний доклад о том, что главное разведывательное управление Германии также напало на Анкару, вызвал более злобный отклик со стороны турецкого правительства.
Крупнейшие китайские компании объединили свои силы против Алибабы
Китайские компании, в том числе крупнейший разработчик коммерческой недвижимости в Китае, Dalian Wanda Group и интернет-гиганты, Tencent Holdings (социальные сети, посыльные и другие) и Baidu (крупнейшая китайская поисковая система), создают компанию, которая будет конкурировать на онлайновом розничном рынке с Alibaba.
Тем не менее, будет нелегко наверстать чудо китайского Интернета, который уже превзошел даже своих американских конкурентов - eBay и Amazon.com.
Союз величайшего
Компании планируют инвестировать 5 млрд. юаней (814 млн. долл.) в свое совместное предприятие, из которых 70% принадлежат Ванде и 15% принадлежат каждой из Интернет-компаний, говорит Wanda Group.
Планируется зарегистрировать фирму в Гонконге.
Совместное предприятие объединит поисковые услуги Baidu с популярной социальной платформой Tencent, WeChat (крупнейший сайт социальных сетей в Китае, насчитывающий около 438 миллионов пользователей) и инфраструктурой Wanda.
Помимо 40 модных гостиниц, группа "Ванда" контролирует как минимум 49 коммерческих объектов недвижимости по всему Китаю и 40 торговых центров.
В прошлом году компания инвестировала 50 млрд. юаней (более $8 млрд.) в строительство киностудии и тематического парка в Циндао (город на востоке Китая на побережье Желтого моря).
Ожидается, что проект будет ежегодно привлекать более 1 млн. посетителей и принесет прибыль в размере примерно 960 млн. долл. США.
Кроме того, Wanda владеет американской сетью кинотеатров AMC Entertainment Holdings, что делает компанию крупнейшим оператором кинотеатров в мире.
К 2015 году Ванда планирует оснастить все свои торговые центры, гостиницы и рекреационные сооружения электронными коммерческими услугами, в развитии которых будет также участвовать "Алибаба", которая в настоящее время является конкурентом.
По словам Дун Тсе, который возглавляет новую компанию, в результате слияния Ванда сможет увеличить число пользователей своих услуг в области электронной торговли с нынешних 40 млн. человек до уже 100 млн. человек к следующему году.
Новые рамки должны стать крупнейшей платформой онлайн-оффлайн в мире, отмечает Dun Tse.
Суть торговли в режиме онлайн-оффлайн (O2O) заключается в привлечении онлайновых покупателей к работе в обычных оффлайновых магазинах или к приобретению других традиционных услуг.
Классический пример O2O включает купонные розничные услуги, такие как Groupon или Vigoda.ru.
"O2O - крупнейший" пирог "в онлайновой торговле", заявил председатель Wanda, Wang Jianlin (цитируется в Блумберге).
"В настоящее время в Китае не существует реальной платформы O2O, и в подобной ситуации шансы каждого достаточно равны", - считает он.
Китайский интернет-рынок является крупнейшим в мире, и, согласно анализу McKinsey & Co., его стоимость к 2015 году вырастет втрое по сравнению с 2011 годом, до $395 млрд.
Число китайцев, пользующихся Интернетом, увеличилось до 632 млн. человек, что свидетельствует о том, что Блумберг ссылается на официальную статистику, которая превышает численность населения любой страны мира, за исключением Индии.
Кроме того, согласно прогнозам, к 2015 году это число уже может увеличиться до 850 млн. человек.
Союз самых богатых
До недавнего времени глава Тенсана Ма Хуатенг был самым богатым человеком в Китае, однако, согласно индексу миллионеров Блумберга, основатель Алибабы Джек Ма уже превзошел его на 5,5 млрд. долл. США.
Богатство Джек Ма оценивается в 21,8 млрд. долл. США, из которых 11 млрд. долл. США можно отнести на счет его доли Алибабы.
Глава Байду Робин Ли в настоящее время занимает третье место среди самых богатых людей в Китае, а Ван Цзяньлинь занимает четвертое место в рейтинге.
- Это очень интересно, чтобы последовать за этой битвой: Трое самых богатых людей объединили свои усилия для того, чтобы пропустить гаунтлет еще более богатому человеку, - сказал Блумберг директор Китайского научно-исследовательского центра электронной торговли в Ханчжоу, Као Лей.
Но он сомневается, что новая компания сможет серьезно конкурировать с Алибабой сразу же после ее создания: "Рим не был построен за день".
Тот факт, что "Алибаба" не так легко конкурировать не только с новыми компаниями, но и с известными лидерами в глобальной электронной торговле, подтверждается опубликованным вчера докладом о финансах "Алибабы" за последний квартал.
Алибаба часто описывается как нечто в промежутках между eBay и Amazon.com, но с апреля по июнь китайская компания заработала больше, чем обе американские компании вместе.
Чистая прибыль "Алибабы" за этот период почти в два раза выше, чем аналогичная цифра их конкурентов - она выросла почти в три раза в год и составила 1,99 млрд. долл. США.
"Алибаба по-прежнему обладает огромным потенциалом для генерирования денег, в значительной степени благодаря своим мобильным приложениям", - отметил аналитик из Исследовательской службы Арета Гонконга в докладе Блумберга.
Согласно обновленному проспекту Алибабы на веб-сайте Комиссии США по ценным бумагам и биржам, в июле насчитывалось 188 млн. активных пользователей мобильных услуг компании, что значительно превышает ее показатели за март (163 млн. человек).
Кроме того, 32,8% всех операций "Алибабы" за последний квартал производились с помощью мобильных приложений.
Алибабе придется устанавливать цену своих акций раньше своего IPO.
Согласно средней оценке 11 аналитиков, опрошенных Блумбергом, стоимость компании может быть оценена в 187 млрд. долл. США после продажи ее акций.
Согласно информации источников Блумберга, дебют Алибабы на Нью-Йоркской фондовой бирже (Нью-Йоркская биржа) может произойти уже 16 сентября.
Дорожная выставка компании в преддверии этого мероприятия начнется 3 сентября.
Ожидается, что IPO "Алибабы" установит в NYSE полный рекорд и позволит компании привлечь около $20 млрд.
До сих пор рекорд по наибольшему объему инвестиций, привлеченных американской фондовой биржей, принадлежал платежной системе Visa, которая впервые предложила свои акции в 2008 году и составила 17,9 млрд. долл. США по сделке.
Не менее половины продуктов питания в розничных сетях должно быть произведено в России, депутаты Государственной Думы.
Они подготовили законопроект по этому вопросу.
Речь идет о внесении изменений в статью 8 Федерального закона "О принципах государственного регулирования коммерческой деятельности в Российской Федерации" и в Налоговый кодекс.
Целью документа является введение протекционистских мер для российских производителей продуктов питания.
Важной спецификацией, согласно законопроекту, является то, что не менее 50% каждого вида товара в магазинах должно производиться внутри страны.
Однако в документе будет учтено, что в России не производятся продукты, например фрукты и овощи зимой, и как таковые к ним будет применяться "скидка" во избежание возможного дискомфорта для потребителей.
Как сообщает газета "Известия", законопроект одновременно внесет изменения в российский Налоговый кодекс, понизив ставку НДС до 10% при продаже всех продуктов питания, в которых Россия является страной происхождения.
27 августа в нижнюю палату парламента был внесен законопроект о внесении изменений в Федеральный закон "О розничных рынках", в котором предлагается восстановить рынки фермерских хозяйств в России, где мелкие производители смогут продавать свою продукцию.
Начальник полиции Магалуфа, обвиненный в коррупции
В пятницу заявители представили доказательства вымогательства со стороны сотрудников полиции и гражданских служащих "Калвиа Таун Холл" в прокуратуре Мальорки.
Глава полиции Кальвиа на праздничном острове Майорка был арестован по обвинению в коррупции, поданному предпринимателями и владельцами баров в печально известном месте, где пьют пищу в Магалуфе.
Главный инспектор Хосе Антонио Наварро был заключен под стражу после того, как несколько бизнесменов из Пунта-Баллены, улицы, на которой находится большинство баров и ночных клубов Магалуфа, предъявили ему обвинения в коррупции.
Согласно онлайновой ежедневной газете "Mallorca Diario", в пятницу заявители представили доказательства вымогательства со стороны сотрудников полиции и гражданских служащих "Calvià Town Hall" в прокуратуре штата Майорка по борьбе с коррупцией.
Еще два сотрудника местной полиции были арестованы испанской гражданской гвардией в связи с обвинениями в коррупции и должны быть допрошены судьей вместе с Наварро.
Испанская национальная ежедневная газета "АВС" сообщила, что недовольные владельцы ночных клубов говорят, что фаворитизм властей оказывает серьезное воздействие на их бизнес.
"Это не о том, чтобы зарабатывать больше денег, это о выживании", - сказал один из бизнесменов в суде.
Вы не смешаетесь с нашими средствами к существованию.
Мы не должны терять ничего.
Это лето Магалуф сделал международные заголовки в результате вирусного видео YouTube, которое показало 18-летнего британского отдыхающего, исполняющего феллатио на 24 человека во время полета паба.
С тех пор власти острова пытаются подавить пьяное и беспорядочное поведение ревеллеров магалуфских праздников, сводя к минимуму число людей на печально известных спиртных барах.
Кроме того, клуб "Плейхаус", где произошел инцидент с феллатио, был вынужден закрыться на год, а организация "Плейхаус" и организаторы бара "Карнаж" были совместно оштрафованы на 55 000 евро (73 000 долл. США).
Туристский курорт Магалуф, популярный главным образом среди молодых британских отдыхающих, также стал свидетелем многочисленных инцидентов, связанных с алкогольным напитком, включая краш, известный как "балконы", где люди перепрыгивают из одного балкона в другой или из балкона в гостиничный бассейн.
Первый день весны отмечен влажными и блестящими условиями, влияющими на полеты в аэропорту Аделаиды
Весна вызвала виноградный сюрприз на юге Южной Австралии, вызвав сильные души и сильные ветры, которые повлияли на полеты в аэропорту Аделаиды.
Еще 5 мм дождя упали на город вечером до 9 часов вечера, после 6,6 мм, которые упали ночью в воскресенье.
Последний дождь пришелся на пару коротких, блестящих душ, включая прорыв, который начался незадолго до 18 часов вечера и сброс почти 4 мм за 10 минут.
После того, как на прошлой неделе зимой появилась ранняя доза весны, в понедельник температура вновь упала до максимума всего лишь 15.8C в городе.
Считается, что скромные условия привели к задержке с посадкой самолета < < Верджин эйрлайнз > >, следовавшего из Мельбурна в Аделаиду.
Самолет планировалось приземлиться сразу же после 7 час. 30 мин., но был поражен ветровой оболочкой, что внезапно изменило скорость ветра или направление движения на короткое расстояние, и вынужден был вылететь.
В то время в аэропорту Аделаиды ветровые порывы достигали около 50 км / ч.
Полетные данные показали, что самолет вынужден был вылететь со второй посадки, и в конечном итоге самолет соприкоснулся примерно с 8 ч. 40 м.
Задержка этого полета привела к последующей задержке нескольких других рейсов, включая рейс эмиратов из Дубая и рейс Кантаса из Сиднея.
Во вторник на Аделаиде прогнозируется вершина 16C с возможностью душа или двух.
Расчет бюджетов на строительные проекты в России будет производиться иным образом.
Федеральная антимонопольная служба осуществляет особый контроль за вопросами, связанными с определением цен и регулированием строительной промышленности, а также проблемами, связанными с сетями.
В рамках АПП был создан экспертный совет по развитию конкуренции в сфере строительства.
На совещании начальник Департамента по контролю за жилищным фондом и коммунальными услугами, строительством и природными ресурсами АМС Вадим Соловьев заявил, что "нынешний метод расчета бюджетов на строительные проекты абсолютно непонятен".
Нормативно-правовая база делает определение цен нетранспарентным и может привести к необоснованным строительным издержкам, по мнению АПП.
Они предлагают, чтобы расходы на строительство государственных объектов определялись на этапе проектирования на основе рыночных цен на проектные концепции, а не используемых в настоящее время сметных стандартов и удельных затрат на эксплуатацию.
Эти предложения были сформулированы в качестве < < дорожной карты > >, которая в настоящее время рассматривается министерством строительства.
"Замена традиционных оценочных документов по стоимости в строительстве расчетами структурных компонентов должна привести к снижению коррупции в отрасли, - пояснил РГБ Вадим Соловьев.
В конце концов, прямо сейчас каждый болт и орех рассчитывается в оценке, и не всегда возможно проверить все это, и поэтому сейчас и тогда неэтичные строительные компании могут похоронить "целый трактор" в документах.
Министерство строительства согласно с АМС.
"Первые достижения в переходе к калькуляции затрат на структурные компоненты уже готовы: Разработаны методики расчета затрат на проектные концепции и процесс составления бюджета с использованием этих показателей", - рассказала РГБ руководитель департамента градостроительной деятельности и архитектор Министерства строительства Елена Жукова.
Для экспериментального осуществления этого проекта была выбрана дорожная строительная отрасль.
Однако, по мнению экспертов, эта проблема носит гораздо более серьезный характер.
Как сообщил РГБ глава строительной компании "Профи-Инвест" Анатолий Демянко, оценочные нормы уже давно устарели, но до сих пор предприятиям не предлагалось никакого другого механизма.
"Что касается предлагаемого расчета расходов на структурные компоненты, то на практике его будет трудно осуществить, поскольку строительство зданий зачастую требует использования совершенно иных технологий", - заявляет он.
Не секрет, что строительная промышленность развивается в значительной степени благодаря государственным контрактам.
По словам Екатерина Лезина, Председателя Правления НСС, Экспертного сообщества специалистов по государственным контрактам, сейчас государство является наиболее платежеспособным клиентом.
Владимир Малахов, заместитель директора Инженерно-Инженерного Центра Промышленного Экспертиза Капитальных Проектов Росатома, обратил внимание на тот факт, что сегодня рынок разделен в основном на компании, имеющие доступ к портфелю контрактов, и те компании, которые обладают монополистической областью специализации и отказываются отпустить в эту область конкурентов.
Он считает, что создание прозрачного рынка возможно только при условии, что доступ к контрактам будет полностью защищен от чьего-либо контроля.
В Экспертном совете было предложено создать систему правительственных заказов, с тем чтобы одному и тому же подрядчику не разрешалось получать более одного контракта стоимостью более 1 млрд. рублей или нескольких контрактов стоимостью более 1 млрд. рублей.
У министерства строительства сложилось впечатление, что этот подход необходимо оценивать с точки зрения его воздействия на предпринимательскую деятельность и эффективности управления строительством.
Как пояснила Елена Жукова, в подобном случае необходимо возложить на клиента функции основного подрядчика, что приведет к увеличению числа сотрудников для клиента, а также к увеличению бюджетных расходов на их содержание.
Кроме того, специалисты клиента должны обладать знаниями, необходимыми для оценки качества работы, выполняемой организациями-подрядчиками, а также его безопасности.
Во многих случаях с учетом такого рода структуры необходимо будет определить, кто будет нести ответственность за безопасность проекта в целом.
Кроме того, такой подход может привести к оттоку высококвалифицированного персонала из государственных закупочных контрактов из-за отсутствия интереса к получению государственного заказа только на часть проекта и низкостоимостного контракта.
Заместитель руководителя экспертно-консалтингового центра Института государственных закупок Александр Евсташенков считает, что сейчас процедура заключения государственных контрактов превратилась в профессиональный тест внимания подрядчика к деталям.
Он привел следующий пример: "При заполнении заявки на участие в тендере участник должен представить" конкретные показатели ", не используя слова" или эквивалентные "," должен быть "," до "," более чем "," менее "," менее "," аналоговые "," или "тип", "аналогичный тип", "не ниже", "ниже", "выше", "может", "может быть", "может быть", "раньше", "не ниже", "не выше", так далее..
Таким образом, клиенты часто злоупотребляют своим правом устанавливать требования к содержанию заявки, подаваемой договаривающимся организациям.
Еще одна проблема с Федеральным законом № 44, по словам Евсташенкова, связана с требованием вновь оценить качество работы на этапе подачи заявки с помощью "бумажного" предложения участника.
Однако при рассмотрении заявления участника на самом деле можно оценить только квалификацию подрядчика, а не качество работ, которые еще не начались, по мнению экспертов.
Качество работы может быть оценено только после ее завершения.
На заседании Экспертного совета было также предложено перевести маргинальные поступления из верхнего эшелона в нижний, с тем чтобы убрать временных подрядчиков.
Председатель Экспертного совета, официальный секретарь и заместитель директора АМС Андрей Цариковский считает, что этого не следует делать, поскольку за проект должен отвечать генеральный подрядчик.
В противном случае она выглядит как линия из знаменитого сатирического скита Аркадия Райкина, "На Тайлоре": "У вас есть жалоба на кнопки?".
Возвращение израильских детей в школу после войны в Газе
Тысячи израильских детей в районах, прилегающих к сектору Газа, вернулись в школу в понедельник после того, как летом они провели в бомбоубежищах, поскольку в ходе 50-дневной войны между Израилем и ХАМАС их общины подверглись ракетному и минометному обстрелу, а школы в Газе оставались закрытыми по мере восстановления территории после боевых действий.
Начало школьного обучения вызвало чувство радости и волнения у общин, пораженных ракетами, в южной части Израиля, однако признаки боевых действий остались свежими.
В южном городе Ашдод сотрудники детского сада "Пашош", который был обстрелян ракетой, сняли осколки со стен и слайды перед прибытием студентов.
"Мы немного боимся, но нас волнуют", - сказал Ронит Барт, житель Кибуца Саада и преподаватель английского языка в его школе.
Многие дети в нашей области действительно должны вернуться к рутине.
Ее 11-летняя дочь Шани Барт сказала, что она чувствовала себя "немного странной", чтобы внезапно вернуться в школу.
"Были некоторые трудные времена, и мы вообще не покидали наши дома", - сказала она.
Президент Рёвен Ривлин посетил кибуц, расположенный недалеко от границы с Газой, с тем чтобы оказать ему поддержку.
До тех пор пока прекращение огня на прошлой неделе не остановило войну, тысячи жителей приграничных общин, таких как Саад, оставались в помещениях или покидали свои дома в более безопасных районах еще дальше от Газы, спасаясь от ракетных и минометных обстрелов.
Многие жители Нахал-Оз, общины, расположенной недалеко от границы с Газой, где четырехлетний мальчик был убит в результате обстрела из палестинских минометов, не решаются возвращаться.
Министерство образования сообщило о том, что около десятка семей до сих пор не вернулись.
Их дети в настоящее время помещаются в альтернативные школы.
Премьер-министр Бенджамин Нетаньяху посетил школу в Сдероте, пограничном городе Газы, который серьезно пострадал от палестинского огня.
Он настоятельно призвал детей усердно учиться и сказал: "Мы обеспечим вас знаниями и обеспечим вас безопасностью".
В прошлый вторник Израиль и ХАМАС согласились на бессрочное перемирие.
Прекращение огня немедленно положило конец боевым действиям, но оставило нерешенными такие ключевые вопросы, как требование ХАМАС отменить израильско-египетскую блокаду Газы и вновь открыть воздушные и морские порты Газы.
Израиль хочет, чтобы ХАМАС разоружился и вернул тела двух израильских солдат, убитых во время войны.
Ожидается, что позднее в этом месяце в Египте начнется новый раунд непрямых переговоров.
По оценкам палестинцев и Организации Объединенных Наций, в результате войны погибло более 2100 палестинцев, три четверти из которых составляли гражданские лица и по меньшей мере 494 ребенка.
Израиль оспаривает цифры и оценки, согласно которым по меньшей мере половина убитых были боевиками, хотя он не представил убедительных доказательств в обоснование своих утверждений.
На израильской стороне были убиты 66 солдат и шесть гражданских лиц, включая таиландского рабочего.
В ходе боевых действий ХАМАС и другие боевики из Газы выпустили 4591 ракету и минометный снаряд по израильским городам, главным образом на юге.
Между тем израильские военные нанесли более 5000 воздушных ударов и других нападений.
В результате израильских нападений были повреждены или разрушены тысячи домов в Газе, и, по оценкам, 250 000 человек нашли убежище в более чем 100 школах Организации Объединенных Наций, превратившись во временные убежища.
С учетом того, что десятки тысяч людей по-прежнему находятся в приютах, а боевые действия все еще бушуют, должностные лица системы образования на прошлой неделе задержали начало учебного года.
"Я надеюсь, что школа вскоре откроется, чтобы завершить наше образование, как и дети мира и еврейские дети", - сказал 13-летний мальчик Мохаммад Амара, находящийся в одной из школ города Газа.
Цены на жилье показали самый сильный зимний прирост за семь лет, согласно широко просматриваемой шкале.
Индекс стоимости жилья в австралийском столичном городе RP Data CoreLogic Hedonic в августе вырос на 1,1%, сообщил в понедельник данные RP.
Этот рост привел к тому, что общий прирост за июнь, июль и август составил 4,2 процента, что является самым большим приростом за зимние месяцы с 2007 года.
Годовой прирост цен составил 10,9 процента, что более чем в два раза превышает прирост за 12 месяцев до августа 2013 года, однако этот прирост по всей стране был неравномерным.
RP Data Research директор Tim Lawless сказал, что Сидней и Мельбурн движут двухуровневый рынок.
Данные РП показывают, что за последний год цены на жилье в Сиднее выросли на 16,1%, а цены в Мельбурне - на 11,7%.
Следующими наиболее сильными рынками являются Аделаида, Брисбен и Дарвин, где рост цен в среднем составляет от 5 до 6 процентов.
На другом конце шкалы находился Канберра, пострадавший в результате сокращения государственных расходов, когда цены за год выросли лишь на 1,4 процента.
Г-н Лоулесс сказал, что в ближайшие несколько месяцев уже началась весна, произойдет увеличение числа списков недвижимости для продажи, что станет "реальным испытанием" для рынка.
"Учитывая сохраняющуюся высокую норму аукциона, в целом быструю норму продаж и сохраняющиеся низкие процентные ставки, вполне вероятно, что в течение следующих трех месяцев стоимость жилья еще больше возрастет", - сказал он.
Как живут люди в старейшем доме в Уфе
В бывшем доме производителей золота и владельцев шахт - Евдокима и его сына Ивана Демидова, расположенном на улице революции 57 / 1 октября (ранее Большая Казанская), находится 18 квартир.
Дом XVIII века остался практически без изменений с момента его строительства, за исключением того, что это был ремонт.
Незнакомцы приезжают сюда, как будто в тур, но жители страдают больше, чем они удовлетворены своей привилегией: Право жить в старейшем доме в Уфе, стены которого вспоминают, как генерал Александр Суворов.
Точная дата строительства дома неясна, но историки указывают на две даты: 1730 и 1737.
В любом случае, это показывает, что здание просто застенчиво 300 лет.
Есть старый двор, всегда открытая дверь, креачная лестница.
Двери апартаментов близки друг к другу, стены разрезаны, а улица видима из-за случайных заторов в разваливающейся штукатурке.
Похоже, что все висят нитью.
Но местные жители настаивают: "Это не просто кажется вам так - это действительно так".
Это трудное проживание в деревянном доме с XVIII века, говорит Татьяна Лукьянова, проживающая в Апартаменте № 3.
Здание находится в государственном списке охраняемых строений, но на его содержание на протяжении нескольких десятилетий не выделялось никаких денег, и мы чувствуем, что мы являемся частью музея, о котором власти просто забыли.
Последний ремонт был произведен 40 лет назад.
Стены все еще в некоторой степени соединены, но фундамент полностью вырвался.
Многие жители по-прежнему вынуждены выходить за пределы отеля, чтобы пользоваться туалетом, и они вымывают себя один раз в неделю в общедоступной ванной комнате.
Как кто-то может быть удовлетворен такими условиями?!
Дорога проходит прямо за окнами, даже пешеходной зоны не существует.
Татьяна перемещает занавески на сторону.
Теперь можно увидеть то, что раньше было только слышимым: Прямо за окнами, трафик проезжает мимо.
Смотрите, стекло постоянно ротится, мы не можем открыть окна, но мы привыкли к шуму.
Человек может привыкнуть к чему-то, хорошему и плохому.
Наша квартира является ярким примером, благодаря моему мужу; он хорошо с руками.
Кроме того, у нас есть две комнаты, и только три из нас с моим сыном.
Но другие семьи живут в гораздо худших условиях: На втором этаже потолок не намного больше полутора метров.
В противоположность этому Татьяна предлагает посетить своего соседа из квартиры № 6, Людмилу Старостину.
Дружелюбная и гостеприимная женщина немедленно предлагает нам чашку кофе и с печальной улыбкой рассказывает:
Мы имеем однокомнатную квартиру площадью 14,5 м ² для четырех человек - именно так мы живем: Я и мой муж, наша дочь и внучка.
Я жила здесь с тех пор, как я родилась, у нас никогда не было другого жилого пространства, Людмила дает нам экскурсию по комнате с ее глазами: Энтризолы, две секционные диваны, ее внучка сидит с ее ноутбуком на одном из них.
Это очень стесненный и едва отличающийся от типичного внутреннего интерьера: Только потолки красивые, "исторические".
Но потолки часто просачиваются - водопровод находится в плохом состоянии.
Людмила говорит о своей квартире как в обычном, так и в неловком стиле, как итальянец, дом которого стоит на римских руинах.
Иными словами, сочетание самых старых и последних, каждодневных и легендарных, в одно и то же:
Водопровод был установлен около 40 лет назад во время последней реконструкции.
Это было и тогда, когда они сделали нас кухней в кубической дыре и туалетом из бывшей шкафы.
Мы живем прямо там, где жили Демидов и его семья, и служители жили на втором этаже.
Наша квартира не приватизирована, но в чем разница?
Они говорят, что нет смысла приватизировать недвижимость в центре Уфы.
Мы все-таки получили бы только однокомнатную квартиру; мы не могли бы больше этого искать.
Всего четыре месяца назад они обещали переселить нас, но это не пошло дальше, чем просто обещания.
Я не привык жаловаться и не буду это делать.
Вся династия жила в этой квартире (комната!): Моя бабушка и дедушка, моя мама и отец, мой муж и я, а также моя дочь и внучка.
За это время произошло так много.
Например, на кухне стояли гинорные крысы.
Посмотрите на стены крыла - они толщиной метра!
Они говорят, что смесь была изготовлена из яиц, и поэтому она стоила так долго.
Дом был построен хорошо, благодаря Демидову!
Возможно, это единственная причина, по которой никто еще не погиб в результате падения потолка или поста.
Только здание по-прежнему медленно умирает прямо перед нашими глазами: Деревянные планки и балки дома гниют, полы пели несколько раз, мы пели цемент, но все безрезультатно - смесь просто просыпается в землю, как вытащить ее в люк.
Они говорят, что это именно так - под нашей комнатой находится тайный проход и выход на реку Белайя, который был специально построен некоторыми старыми верующими, которые жили здесь в то время, чтобы они могли укрыться в случае опасности.
Они подвергаются преследованиям.
Людмила Старостина вспоминает, как приехал историк и попросил его дать ему возможность начать раскопки в квартире.
И затем он попытался убедить их дать ему свою квартиру в обмен на его однокомнатную квартиру на Октябрьской авеню.
Людмила отклонила предложение историка:
Что бы четыре из нас сделали в однокомнатной квартире?
И здесь есть, по крайней мере, проблеск надежды на то, что они дадут нам более просторные номера.
Вы должны согласиться с тем, что мы вышли бы из числа проигравших, если бы мы согласились на такой обмен.
Однако семья Старостина также ничего не выиграла.
Самая большая мечта Людмилы - переселить ее дочь с 16-летней внучкой.
Иными словами, двум семьям предоставляется двухкомнатная квартира вместо менее чем величественной руины, в которой в настоящее время проживают два поколения.
Маленькая, красивая молодая леди Олезия Карсакова из апартаментов № 11 и № 12 показывает нам вторую историю дома.
Там, в двух обрытых маленьких комнатах, называемых апартаментами, общая площадь которых составляет 23 м ², живет ее большая семья.
В общей сложности нас семь, двое - дети.
Вы сами можете увидеть, какие условия подобны.
Штукатурка спускается в куски, а оконные рамы так же плохие, стены в кухне и других комнатах имеют отверстия, которые достигают всего пути наружу.
Вода из крана пропускается холодно круглый год.
Пройдя через апартаменты самого старого дома в Уфе, очевидно, что Лаврентевская пара из апартаментов № 4 - самая счастливая из партии.
Они живут в самых просторных номерах на первом этаже.
Ты прав, много места!
Три человека зарегистрированы в этом здании площадью 75 квадратных метров.
Мы проживаем в тех же комнатах, где, как и у легенды, Суворов оставался во время пребывания в Уфе, говорит глава семьи Александр Дмитриевич Лаврентев.
Потолки высоки и просторны.
Единственный недостаток: Все вокруг нас разваливается на швах, разваливается, разрушается.
Соседи, вероятно, уже сказали вам об этом!
Самая большая бария для нас - полы: Деревянные доски гнили, почва буквально поднимается под ногами.
Я установил пропуски и свадьбы; зал не так плох, но когда мы ходимся в других комнатах, это похоже на то, что мы ездим по вилке, потому что это так шатко.
Александр Дмитриевич может говорить о доме торговца Евдокима Демидова, лучше, чем любой экскурсионный гид.
Он относится к производителю золота так, как будто он был родственником, и говорит о нем удивительно.
На самом деле, этот персонаж многое пошел для него: Владелец Кагинского и Узянского заводов строил дома, бросал каноны и колоколы и держал уральские шахты.
Наследники недвижимости торговца гордятся своим праотцом, но они больше не хотят жить под одной крышей с историей.
Я переехал сюда, когда я был еще ребенком, в 1940-х годах, сказал Александр Дмитриевич.
Тогда вокруг были деревянные сооружения, для перевозки, конюшни и часы, но позднее они были сбиты.
В 1968 году они даже хотели снести наш дом, но что-то попало в дорогу....
История повторялась в 2014 году: Вновь появился новый дом.
Мы, как будто по команде, собрали все документы, побежали ко всем необходимым властям, и затем внезапно выяснили, что переезд был отложен до 2015 или 2016 года.
Есть что-то, что мы больше не верим во все это...
Два года назад Лаврентев отправился в Министерство культуры Республики Башкортостан, чтобы узнать о судьбе дома.
Бюрократы не увидели бы жителей.
Они послали меня с одного стола на другой, а затем, как будто в насмешке, выпустили мне бумагу без подписи или штампа, в котором говорилось: "Министерство культуры не препятствует переселению жителей".
У меня даже есть ощущение, что наш дом не был в городском плане уже некоторое время, в конце концов, сначала был № 57, а затем стал 57 А, а теперь это 57 / 1.
Как будто они уже разорвали его в 70-е годы.
Компания "Русская Планета" связалась с начальником Секции информационных и аналитических работ Департамента земельных ресурсов Уфы Владимиром Барабашем.
Дом на улице революции 57 / 1 октября включен в программу переселения обветшенного жилья.
Я не могу ответить за действия бюрократов в 70-е годы, я только знаю, что тогда был план разрушения всех старых домов, независимо от их исторического значения.
К счастью, этого не произошло, и от нынешних властей издан указ о восстановлении всех исторических зданий на Октябрьской революционной улице, имеющих архитектурные достоинства, которые успешно реализуются.
В ближайшем будущем планируется переселить жителей в новые квартиры.
По словам Барабаша, итальянские специалисты, участвовавшие в реставрации зданий в Венеции, восстанавливают Дом Демидова.
Сейчас, в Италии, проводится один раз в два года архитектурный проект, и здесь наряду с другими представлен проект "Старый Уфа".
Надеюсь, что к 2016 году все бывшие Старая Казанская улицы будут полностью заняты, говорит бюрократ.
Эти дома будут иметь соответствующий внешний вид, который соответствовал бы тому, как они выглядели раньше, три столетия назад.
Дом Демидова скорее всего станет музеем, который будет открыт для публики.
Кроме того, на правительственном уровне было принято решение превратить улицу в пешеходную зону в выходные дни.
К сожалению, он не будет работать в течение недели, поскольку улицы города слишком перегружены.
Владимир Барабаш обещает, что переселение людей, живущих в будущем музее, произойдет в 2015 году.
Однако маловероятно, что они в конечном счете будут удовлетворены: Их новые квартиры будут такими же, как и их нынешние.
Однако они будут от другой эпохи.
В Приморье в результате грозных бурь возник лесной пожар.
Сухая гроза вызвала лесной пожар на территории Охотничского района Приморского края.
На месте пожара ведется работа по созданию целевой группы и выделению ресурсов.
Согласно информации, полученной от властей региональной специальной финансируемой государством организации "Приморская авиабаза", условия на земле, созданные пожаром, требуют использования военно-воздушных сил.
Василий Медведев, заместитель начальника авиабазы:
Пилот-наблюдатель на борту патрульного самолета Ан-2 обнаружил пожар, который начался в труднодоступном районе на площади 3 гектара.
Древесный мусор сжигается на остатках старого заросшего леса.
Огромное количество мусора в этом районе и уклон уклона более 45 градусов, а также отсутствие подходящего района для посадки пожарных-брюк создают серьезные препятствия для тушения пожара.
Необходим вертолет Ми-8.
Доставке сил серьезно препятствует тот факт, что на военно-воздушной базе имеется только вертолет Ми-2 и самолет Ан-2.
После обнаружения пожара на месте пожаротушения было стратегически сброшено 4 пожарных-брюки.
Основная задача специалистов состоит в том, чтобы вывести пожар и подготовить район к доставке дополнительных сил и средств пожаротушения.
Примерно в обеденное время вертолет дополнительно доставил в район вокруг деревни Охотничи 3 истребителя.
Как только вертолетная площадка в районе пожара будет готова, специалисты будут переведены на место пожаротушения согласно веб-сайту администрации Приморского края.
Ленни Генри: Мой отец никогда не обманывал меня.
Никогда не говорили: "Я люблю тебя"
Генри был одним из семи детей, родившихся у ямайских иммигрантов в Дадли в Среднеземных районах в 1958 году.
Его отец, который умер, когда Генри было 19 лет, работал на фабрике, и их отношения были ограниченными.
Генри репетирует комедию Rudy 's Rare Records, которая частично основана на воображаемом разговоре с отцом и выросла из серии Радио 4.
Саундтрек представляет собой сочетание регги и рэпа, и тоннели наверняка.
Но Генри пришлось работать через некоторые трудные воспоминания о детстве.
После смерти матери было "много" терапии, и Генри размышляет о своих отношениях с отцом.
Он был очень неизвестен.
Ты никогда не видел его лица, ты только что услышал его голос: "Остановите шум.
Оставьте свою сестру в одиночку.
Передвигайтесь!
Я хочу посмотреть крикет.
Мои старшие братья Сеймур и Хилтон, которые выросли, когда я был ребенком, отправились в паб с ним и говорили о таких вещах, как форма пивного стекла, красота инсульта в крикете.
У меня никогда не было такого разговора с ним.
Он был этим неслыханным взрывом в углу, читая бумагу на протяжении многих моих жизней.
Недавно Генри открыл литейный завод в Дадли, и, хотя условия были лучше, чем в день отца, он получил снимки того, что должно было быть для него такой жизнью.
Сейчас это немного ярче, но они темные, дымовые, стигские лабиринтины глубины с вспышками пламени и дыма и много сажи.
Мой папа обычно приходил в ванну и просто лгать там, и вы услышали, что он медленно начинает петь к себе, потому что он вымыл литейный замок.
Когда я обошел его, я понял, что он делал это годами и годами, чтобы поставить еду на стол, и моя оценка его выросла.
Тем не менее Генри вышел из детства, лишенного родительской привязанности.
Мой отец никогда не хлынул, никогда не говорил: "Я люблю тебя".
Мы начали говорить: "Я люблю тебя, я люблю тебя, я люблю тебя, я люблю тебя.
Имея свою собственную дочь, Билли, вместе с Dawn French, дал ему возможность разделить любовь, которую он пропустил как ребенок.
Можете ли вы остановиться с "Я люблю тебя"?
Просто остановите меня забивать!
Папа, я 22!
С рассветом французского языка.
Почему бы мне не быть друзьями с ней?
Она великая мама
Он по-прежнему очень хорошие друзья с французским, с которым он состоял в браке в течение 25 лет.
Рассвет - хороший человек.
Почему я не буду друзьями с рассветом?
Она замечательная мама.
Мать Генри была диабетом.
Это была одна из вещей, которая убила ее.
Так что когда я стал очень, очень перегружен и начал получать диабетические симптомы, мой врач сказал: "Вы должны быть радикальными.
Так что я пошел на большую фитнес-вещь, и мне также пришлось пойти на картинную диету, чтобы обратить вспять симптомы.
Это очень трудно.
И это утомительно.
Никто не любит едить морковь.
Изменения в карьере Генри, возможно, находят отражение в его выдающейся, близкой бороде.
С тех пор как он завоевал критическое признание за Отелло, он завоевал в театре.
За ним последовала комедия Эррорса, как и Фенс к августу Уилсон.
Это опыт, отличающийся от того, что сидели и комедии, которые размывали его напряженную трудовую жизнь.
Он вышел из дома, когда ему было всего 16 лет, и работал на фабрике.
DJ заметил его на сцене, делая впечатления, и написал о нем в New Faces.
Его телевизионная карьера была запущена в середине семнадцатых: "В течение долгого времени я был единственным черным впечатляющим / комедийцем по телевизору".
Он научился на работе.
Мне не только пришлось расти в глазах общественности, я должен был научиться быть эффективным шутливым механизмом в период 1975-1985 годов, будучи звездой, быть на телевидении, и это было действительно трудно.
Ленни на новых фронтах в 1975 году
Поскольку его менеджер владел сценическими правами на "The Black and White Minstrel Show" - светлую развлекательную программу, в которой люди "разгромлялись", Генри нашел себя исполнением своей комедии в ней в течение пяти лет.
Моя семья была очень неудобна в этом.
Я хотел бы, чтобы этого никогда не произошло, но я не сожалею о том, что это было сделано.
Хотя это была странная, достойная порицания позиция, я работал в огромных местах и учился работать толпе.
Но то, что было "лауреатом светлых развлечений британского телевидения в течение многих лет и лет", было также "гротеской пародией чернокожих".
Привнося персонажей, которые как лампунировали, так и отмечали черную британскую культуру, Генри работал над альтернативной комедийной схемой в восьмидесятых.
Первая серия "The Lenny Henry Show" вышла в свет в 1984 году, а в девяностых он был известен как, среди прочего, шеф-повар Гарет Блэклок в комедийном сериале Chef!
Реклама, документальные фильмы, телевизионные серии и части в фильмах потребовали его следующее десятилетие, но после его серии BBC 2008, LennyHenry.tv, он подумал: "Что вы собираетесь делать дальше, Len, потому что все чувствует немного как вы знаете время или вы слегка идете в сторону".
Что же случилось с документальным сериалом "Радио 4" под названием "Что такое великое о...?
Первый был на Шекспире.
У меня была реальная аллергия Шекспиру.
Я на самом деле не научил его в школе должным образом и думал, что это был запас белых людей среднего класса с ногами и капустой капустой вниз по фронту.
Так что я был очень страшен от этого.
Все, с кем мы беседовали на этом шоу, Питер Холл, Тревор Нанн, Адриан Лестер, Джуди Денч, сказали: "Вы должны попробовать это.
Если вы не знаете, о чем вы говорите, не поймите его.
Получите некоторые слова в рот, и тогда вы поймете, почему мы все так любим Шекспира.
Генри записал 20 строк последней речи Отелло для документального фильма, и он был схвачен.
Это дало мне ощущение, что я могу это сделать.
Это почти похоже на то, что у меня была прямая голова.
- Это то то, о чем идет речь, это серьезная вещь, серьезно воспринимайте ее, изучайте ваши линии, проводите кое-какие исследования.
Так что процесс репетиции был жестоким, и я читал эту игру за месяцы и месяцы до того, как мы это сделали.
И это был успех.
Казалось, они ожидали дорожно-транспортного происшествия, и это не так.
Вскоре он начинал в Comedy of Errors.
Внезапно я в Национальном театре, и я просто не мог поверить в это.
Однажды я подумал: "О, вы изменились".
Была техническая неполадка, и Генри инстинктивно считал, что его задача - держать аудиторию развлекательной.
"Маленький голос внутри меня сказал:" Вы будете делать 10 минут, пока они фиксируют компьютер ".
Вместо этого, менеджер этапа объявил, что производительность возобновится, как только проблема будет решена.
Я вышел со сцены и что-то из меня пошло: "О, спасибо Богу".
Это не моя ответственность.
Я могу позволить кому-то еще сортировать его.
- Вы играете, оставаетесь в персонаже ".
Генрих появляется во фантастическом театре герцогини
Изучение его линий для Фанс было трудным делом.
Паника очень хорошая, она ужесточает грязи.
Это также было хорошо воспринято, так что это как большой знак богов, говорящий: "Это то, что вы должны делать".
Он говорит это, конечно, в бурном голосе.
Так что я держу с собой.
Я очень люблю это.
Я люблю быть в комнате репетиции.
У Генри все еще есть мозг комедийца, хотя - на протяжении всего нашего разговора вспыхивают его юмор по мере того, как он попадает в впечатления и из них.
Я просто предпочитаю не стоять, потому что то, что получить мгновенное удовлетворение из комнаты, наполненной чужими, я думаю, является опасным.
Если вы постоянно ищете, что это может привести к кирпичной стене.
Я живу в Apollo иногда, когда я хочу, но обычно это не плавает мою лодку, как это было раньше.
Я спрашиваю, будет ли он когда-либо делать еще один тур.
Радость сидеть в комнате с режиссером, который помогает сформировать начало, середину и конец путешествия - я не думаю, что когда-нибудь захожу отказаться от этого.
Итак, это его новое воплощение?
Я думаю так.
Мне нравится быть актером.
Это хорошее удовольствие.
Вы всегда рассказываете историю, и это прекрасное место.
Я люблю рассказы.
Люди любят истории.
В Кении гражданские служащие регистрируются для выявления < < призрачных работников > >
Кения приступила к биометрической регистрации всех гражданских служащих в попытке исключить "призрачных работников" из государственных платежных ведомостей.
Работники, которые не зарегистрировались в течение следующих двух недель, больше не будут получать зарплату, - говорится в заявлении правительства.
Правительство подозревает, что тысячи людей продолжают получать заработную плату после ухода с гражданской службы.
Президент Ухуру Кеньятта обещал остановить коррупцию на государственной службе после вступления в должность в 2013 году.
В ходе ревизии, проведенной ранее в этом году, было установлено, что по меньшей мере 1 млн. долл. США (700 000 фунтов стерлингов) в месяц были утеряны в результате выплат "призрачным работникам" и других финансовых нарушений.
Правительство подозревает, что заработная плата по-прежнему депонируется на банковские счета даже после того, как какое-либо лицо умирает или уходит с государственной службы, сообщает "Ваньяма Чебусири" из столицы Найроби.
Все государственные служащие обязаны в течение следующих двух недель явиться в центры идентификации для обеспечения того, чтобы их данные были собраны в ходе биометрической регистрации, - говорится в заявлении правительства.
Любое лицо, которое не сделало этого без уважительных причин, будет исключено из платежной ведомости.
"Это мероприятие внесет значительный вклад в рационализацию государственной службы, определив фактическое число государственных служащих, и будет также использовано для чистки платежных ведомостей на обоих уровнях управления, тем самым положив конец проблеме" призрачных работников ", - говорит Анна Вайгуру, секретарь кабинета министров министерства по вопросам эволюции и планирования.
Десятки турецких милиционеров арестовали "Площадь" против Гава
В общей сложности 33 сотрудника полиции были задержаны в Турции по подозрению в "заговоре против правительства", говорят местные средства массовой информации.
Сотрудники полиции не прокомментировали этот вопрос незамедлительно.
По данным газеты "Хурриет Дейли ньюс", среди задержанных были 14 высокопоставленных офицеров.
Некоторые из них были причастны к проводившимся в декабре прошлого года коррумпированным опросам государственных должностных лиц, в том числе четырех правительственных министров.
В июле несколько турецких полицейских были арестованы за то, что они якобы создали организованную преступную банду и прослушали телефонный номер.
Президент Турции Реджеп Тайип Эрдоган (который тогда был премьер-министром) описал свои действия как часть деятельности исламистского духовенства Фетуллы Гуллен против него и других, кто находится у власти.
Не все дети возвращаются в школу в Украине
Школы по большей части Украины вновь открыли свои двери в понедельник (1 сентября), после летних каникул.
День традиционно большой для семей, и как и тысячи других украинских родителей, премьер-министр Арсений Яценюк забрал дочь в школу.
Находясь там, он сказал журналистам, ожидавшим открытия, что не все школы были вновь открыты, но что он привержен делу защиты страны в интересах будущих поколений:
Первая сентябрьская церемония состоялась не в каждой школе.
На всей территории Украины нет мирного неба.
Мы должны бороться за мирное небо.
Вся Украина, огромный объединенный фронт украинского народа, должна бороться за мирное небо.
Александр Пастухов, старший преподаватель Славянской школы, на котором присутствовала дочь Яценюка, говорил на русском языке.
Мы надеемся, что здесь наконец будет установлен мир и что дети получат знания, которые будут полезны для их будущей жизни.
Первый день обратно в школу традиционно празднуют дети, одетые в вышитые рубашки, несущие воздушные шары и дающие цветы своим учителям.
В Роне-Фэрхед Би-би-си, возможно, нашли огромный вождь, в котором он нуждается
Она приносит тряпые облака славы из мира банковского дела, управления СМИ и внутренних конклавов партии "Тори".
В самом деле, у нее был собственный передовой опыт.
Ее карьера началась с консультантов по глобальному управлению Bain and Co, а затем продвинулась через Morgan Stanley, Bombadier, ICI и медиа мира Pearsons.
В течение семи лет она была руководителем "Файнэншл таймс", уволившись, когда лучшая работа в головной компании "Пирсон" ушла к младшему коллеге-мужчине.
Сообщается, что ее заработная плата составляет около 1 млн. фунтов стерлингов.
Ее политический рейтинг также потрясен.
Она была рекомендована Дэвиду Кэмерону лордом Брауном, бывшим руководителем БП, когда он собирался привлечь частных специалистов в Уайтхолл: Она стала советником кабинета.
Ее муж является бывшим советником Тории.
Еще в мае я охарактеризовал работу председателя как отравленную халису.
Би-би-си - это не только обширная и сложная организация, стоящая в центре общественной жизни, но и внутренний парадокс ее структуры.
Доверие проявляется в двух направлениях: В качестве верхнего уровня собственной управленческой иерархии Би-би-си, но и в качестве внешнего голоса, вызывающего озабоченность общественности, и беспокойства, когда все идет вразрез.
Это почти неприемлемая дуополия, требующая полной реформы коренных и отраслевых структур.
Но какой же будущий председатель рискует войти, развалиться вокруг и распустить такое сложное учреждение, как китайская династия, если они выйдут из работы в этом процессе.
Это трудный призыв.
Если бы это не было достаточно жестким, то многие люди хотели бы, чтобы Би-би-си были сокращены по своим размерам - ее власть, ее финансы и ее статус были пересмотрены.
Поскольку конкуренты все более приближаются и новые технологии бросают вызов, уступая старым гарантиям, неминуемое согласование лицензионного сбора чревато особой опасностью для Би-би-си.
За скромную сумму в 145,50 фунта стерлингов в год британская публика покупает в то, что, несомненно, является крупнейшим медийным предприятием в мире.
Би-би-си рассказывает хорошую историю: Она утверждает, что ее продукция достигает 96% домашних хозяйств и обходится каждому из них всего лишь 40 p в день.
Более того, по всей видимости, популярность Beeb растет: Сегодня 53% поддержки по сравнению с 31% 10 лет назад.
Характер просмотра и использования BBC изменился: В наши дни я получаю новостные заголовки на моем мобильном телефоне и догоняю пропущенные программы с iPlayer.
Но он остается очень любимым и грандиозным институтом.
Ему нужен огромный председатель - я надеюсь, он нашел его.
Texas 'Perry Says Disparaging Tweet Unauthorized
В воскресенье ночью из проверенного счета республиканца Техаса Гов. Рика Перри было изображено оскорбительное изображение окружного прокурора Демократической Республики, который находится в центре его уголовного обвинения по обвинению в злоупотреблении властью.
Затем твит был удален, за которым следовал другой из рассказа Перри, который снял эту должность.
С моего счета только что вышла сладость, которая была несанкционирована.
"Я не попустительствую сладкому и снимаю его", - сказал последний пост.
Perry aides не вернул немедленно сообщения с просьбой прокомментировать.
Несмотря на то, что твиты были отправлены с проверенного счета Перри, непонятно, кто именно занимается фактическим размещением корма.
Более ранняя верхушка опубликовала неопровержимый имидж окружного прокурора Трэвиса Розмари Лехмберга, который был осужден за управление транспортным средством в нетрезвом состоянии в апреле 2013 года.
Перри наложила вето на средства в свой офис, когда она отказалась уйти в отставку, что привело к тому, что в Остине в этом месяце жюри высокого ранга обвинило Перри - потенциального кандидата в президенты 2016 года.
Надпись на твите гласит: "Я не всегда выпиваю спиртные напитки по трехкратному пределу допустимой крови... но когда я делаю это, я обвинил Г. Перри в том, что он меня зовут".
Я самый пьяный демократ в Техасе.
Офис Лемберга не руководил расследованием дела большого жюри в отношении Перри.
Его рассмотрением занимался Майкл Маккром, специальный прокурор, базирующийся в Сан-Антонио, который был назначен республиканским судьей.
Перри не признал себя виновным и назвал обвинения политическим заговором.
Его высокопоставленная группа юристов обратилась к судье, осуществляющему надзор за этим делом, с просьбой отклонить обвинительное заключение, утверждая, что закон, используемый для судебного преследования самого долгожданного губернатора в истории Техаса, является неконституционно расплывчатым.
Компания "Перри" сократила государственные средства на 7,5 млн. долл. США, выделенные подразделению по обеспечению честности и неподкупности в штате, которое базируется в графстве Трэвис и преследует за коррупцию в Техасе, когда Лехмберг отказался уйти в отставку.
Это вето вызвало официальную жалобу со стороны группы слепых наблюдателей.
Проверенный аккаунт Перри обновляется часто, а иногда и очень часто.
После того как Перри занял пятое место на собраниях Айова во время президентской кампании 2012 года, он высказал предположение о том, что он может называть это уходом с яркой фотографией своего прыжка вблизи озера, и слова: "Мы приходим к Южной Каролине!"
Беркли говорит, что рынок жилья возвращается к "нормальному".
Один из самых известных застройщиков Лондона предупредил, что рынок жилья в юго-восточной Англии "вернулся" к нормальному уровню активности.
Дома в столице стали объектом повышенного спроса и резкого повышения цен, при этом широко распространенные опасения по поводу кредитного пузыря заставили Банк Англии в июне ввести ограничения на ипотечное кредитование.
В понедельник Тони Пидгли (Tony Pidgley), основатель и председатель отечественного домостроителя Беркли (Berkeley), сказал: "С начала текущего финансового года рынок вернулся к нормальному уровню транзакций с самого высокого уровня в 2013 году", добавив, что это обеспечивает "стабильную операционную среду".
В период спада рынок недвижимости в Лондоне претерпел хорошие результаты по мере того, как иностранные покупатели попадали в столицу.
По данным Земельного регистра, только за последний год цены в городе поднялись на 18,5%, что намного превышает средний показатель по Англии и Уэльсу в 6,7%.
Средние продажные цены на частные, доступные и студенческие программы Беркли за последний год выросли примерно на пятую, достигнув в конце апреля 423 000 фунтов стерлингов.
Однако укрепление фунта в последние месяцы сделало имущество Лондона менее привлекательным для иностранных покупателей, некоторые из которых также сдерживались введением новых налогов на недвижимость и политической риторикой вокруг потенциального "налога на недвижимость" в преддверии всеобщих выборов в мае следующего года.
На прошлой неделе лондонский агент недвижимости Фокстон предупредил, что апрельский обзор ипотечного рынка, который ввел более жесткие правила кредитования, также приведет к снижению темпов роста рынка как сделок купли-продажи недвижимости, так и цен во второй половине года.
Свежие данные Банка Англии по понедельникам показали, что в июле количество разрешений на ипотеку уменьшилось, что еще раз говорит о том, что рынок жилья охлаждается.
Hamptons International, еще один агент по недвижимости, сократил прогноз роста цен на недвижимость в Лондоне до 3 процентов, исходя из того, что настроение цен на жилье уже начинает ослабевать.
Тем временем объемы транзакций снизились на четверть года в самых дорогих почтовых кодах Лондона, таких как Chelsea, Mayfair и Kensington, по словам агента WA Ellis.
Тем не менее, аппетит к домам в столице был мальчиком Беркли, толкая деньги, причитающиеся от форвардных продаж до более 2,2 млрд. фунтов стерлингов.
Г-н Пидгли добавил: "Спрос на подходящий продукт с хорошим дизайном в лучших местах остался устойчивым и, отражая это, были сохранены форвардные продажи".
В июне компания сообщила, что к концу апреля она продала 3 742 новых дома - почти на треть больше, чем докризисный пик 2007 года.
Годовая прибыль до уплаты налога выросла на 40% в год и составила 380 млн. фунтов стерлингов, при этом доходы увеличились на 18% до 1,6 млрд. фунтов стерлингов.
Выступая в понедельник перед ежегодным собранием компании, г-н Пиджли заявил, что доходы Беркли за год, как ожидается, будут соответствовать текущим рыночным ожиданиям.
Аналитики единодушны в том, что доналоговая прибыль за полный год составляет 450 млн. фунтов стерлингов.
Акции Berkeley были плоскими в 23,96 фунта стерлингов во второй половине лондонского трейдинга.
Nude photos of Jennifer Lawrence leaked online by hacker
Дженнифер Лоуренс приезжает на 85-ю ежегодную Академическую премию.
Обнаженные фотографии удостоенной Оскара актрисы Дженнифер Лоренс были пролиты в Интернете хакером, который утверждал, что у него есть "главный список" изображений 100 других стартов.
Представитель звезды "The Hunger Games" подтвердил, что фотографии Лоренса были реальными и взорвал хакера за "грубое нарушение неприкосновенности частной жизни".
С властями были установлены контакты, и они будут преследовать в судебном порядке всех лиц, которые размещают украденные фотографии Дженнифер Лоренс.
Фотографии, которые первоначально были размещены на сайте 4chan для обмена изображениями, предположительно были получены из-за слабости системы хранения iCloud Apple в режиме онлайн, а так называемый "основной список" жертв хакета включает имена десятков женщин-звезд, включая Риханну, Ким Кардашиана, Мэри Элизабет Висе и Мэри-Кейт Ольсен, согласно Бюзфайду.
Неясно, сколько изображений являются подлинными, хотя звезда "Скотт Пилигрим против мира" вместо этого взяла в Твиттер, чтобы осудить хакер.
"Для тех из вас, кто смотрит на фотографии, которые я сделал с моим мужем много лет назад в тайне нашего дома, надеюсь, вы чувствуете себя прекрасно о себе", Winstead tweeted.
Однако Виктория Правосудие из николодеонской серии "iCarly" и "Victorious" отрицала, что фотографии были ее, tweeting, "То, что так называемые nudes от меня - люди FAKE.
Разрешите мне покончить с этим в ошибке прямо сейчас. * Понятие предназначено *.
В конце воскресенья Бюззфид сообщил, что представитель поп-звезды Ариана Гранде отрицал, что якобы фотографии ее были подлинными.
Эксклюзивная выдержка из нового романа Говарда Якобсона о любви и буквы "J"
Они растворялись, это был лучший способ положить его, они постепенно разошлись, как картонная коробка, которая была оставлена в дождь.
Иногда женщина рассказывала ему, что он слишком серьезно, упорно, интенсивно, оторванно, и может быть немного плачевно.
И потом покачал ему руку.
Он узнал пренебрежительно.
Он был шпинистым, как хеджехог, да.
Последняя жертва этого шпионажа была эмбрионом, который давал больше, чем обычно, обещаний освободить одинокий тедиум его жизни и, возможно, даже принести ему кое-какое содержание.
Айлинн Соломонс был дикой, удивительно деликатной красотой с пышным сердцем из северной островной деревни, более отдаленной и изрезанной, чем Порт-Рёбен.
Она приехала на юг со старшим компаньоном, которого Керн взял за тетку, причем последний остался в собственности в мокрой, но парадизальной долине, называемой, к счастью, Райской долиной.
Никто не жил в этом доме в течение нескольких лет.
Трубы просочились, в ваннах все еще находились шпильщики, на всех окнах подписывались шлюзы, полагая, что место принадлежало им, сад был перерослен сорняками, похожими на гигантские капусты.
Это было как детский рассказ, угрожающий и очаровательный в то же время, сад, полный секретов.
Мнение автора: Говард Якобсон, роман которого "J" был записан на лауреат премии "Человек букер" 2014 года.
Короткий список объявлен на следующей неделе
Кеверн сидел руками с Айлинном на сломанных креслах в длинной траве, наслаждаясь неожиданно теплым весенним днем, пара из них отсутствовала - осторожно погрузилась в консоль, которая снабдила страну успокаивающей музыкой и успокаивающей новостью, когда видение ее перекрещенных коричневых ног напомнило ему о старой песне давно забытого черного развлекателя его отец любил слушать хрупкие.
Ваши ноги слишком большие.
Из-за своей внутренней агрессивности песни такого рода больше не играли на консоли.
Не запрещено - ничто не запрещено точно - просто не играли.
Побуждается погружаться в дезюету, как и слово дезюета.
Популярный вкус делал то, что дикт и запрещение никогда не могли сделать, и точно так же, как, когда дело доходило до книг, люди выбирали мемуары, кулинарные книги и романсы, так что, когда дело доходило до музыки, они выбирали баллады.
Унесенный днем, Кеверн начал играть на воображаемом фортепиано и в грубой комарной голосовой серенаде Эйлинна большие ноги.
Айлинн не понимал.
"Это была популярная песня джазового пианиста под названием" Fats Waller ", - сказал он ей, автоматически ставя два пальца на губы.
Это его отец всегда делал для того, чтобы удушить письмо j, прежде чем он оставил губы.
Это началось как игра между ними, когда он был маленьким.
Его отец играл с отцом, он сказал ему.
Начните слово с j, не вспоминая, чтобы поместить два пальца через рот и это стоит вам пенни.
Это было не очень весело тогда, и сейчас это было не очень весело.
Он знал, что от него ожидалось, это все.
Он должен был объяснить, что такое джаз.
Айлинн никогда не слышал.
Джаз также, не будучи точно запрещенным, не играл.
Импровизация вышла из моды.
В жизни оставалось место только одному "если".
Люди хотели быть уверенными, когда началась волна, точно где она закончится.
Wit, то же самое.
Его непредсказуемость нестабилизировала нервы людей.
И джаз выражался в музыке.
Хотя он достиг 10-летнего возраста, не услышав о Самми Дэвисе Джуниоре, Кеверн знал о джазе из полусекретной коллекции старых компакт-дисков своего отца.
Но, по крайней мере, он не должен был сказать Айлинну, что Fats Waller был черным.
Учитывая ее возраст, она вряд ли вспомнила время, когда популярные певцы не были черными.
Опять же, нет законов или принуждения.
Уважаемое общество означает, что каждая его часть с благодарностью соглашалась - благодарностью благоговейно пощадших - на принцип групповой способности.
Люди африканского и карибского происхождения подходят под темперамент и физику для развлечений и атлетики, поэтому они пели и пели.
Люди, родившиеся на Индийском субконтиненте, подаренные в электронном виде, как будто по природе, обязались обеспечить, чтобы ни одна семья не была без функционирующего телефона общего пользования.
То, что осталось от польской общины, упало; то, что осталось от греческих разбитых пластин.
Те из государств Персидского залива и Леванта, бабушки и дедушки которых не смогли быстро уехать из страны, в то время как это случилось, IF IT HAPPENED случилось - опасаясь, что они будут обвинены в поджатии пламени, опасаясь, что пламени будут потреблять их далее, - открыли рестораны лабнех и шиша-трубы, держали головы и росли в пустянии.
Каждому в соответствии с его подарками.
Услышав только баллады, Айлинн был вынужден понять, как оскорбительные слова Кеверн, которые она только что засыпала, могли быть когда-либо привязаны к музыке.
Музыка была выражением любви.
"Они не очень оскорбительны", - сказал Кеверн.
За исключением, может быть, людей, ноги которых слишком большие.
Мой отец никогда не оскорблял никого, но он восхищался этой песней.
Он слишком много говорил, но пренебрежение садом дало иллюзию безопасности.
Ни одно слово не может выйти за рамки звукоизоляции гигантских листьев, похожих на капусту.
Айлинн до сих пор не понимал.
Почему ваш отец любил что-то подобное?
Он хотел сказать, что это была шутка, но в своей компании он неохотно снова бросил два пальца на губы.
Она уже думала, что он странен.
- Он поразил его как забавный, - сказал он.
Она покачала головой в неверии, размывая видение Кеверна.
Во всем мире не видишь ничего, кроме ее волоса кроликовых черных волос.
Ничего другого он не хотел видеть.
- Если вы так скажете, - сказала она, не уверена.
Но это все еще не объясняет, почему вы пьете это мне.
Она казалась в истинном беде.
Слишком ли большие ноги у меня?
Он снова посмотрел.
Ваши ноги, в частности, нет.
Ваши голени, может быть, немного...
И вы говорите, что вы ненавидите меня, потому что мои лодыжки слишком толстые?
Ненавидеть тебя?
Конечно, я не ненавижу тебя.
Это просто молчаливая песня.
Он мог бы сказать: "Я люблю тебя", но для этого было слишком рано.
"Твои толстые голени являются той самой причиной, по которой меня привлекает к тебе", - попробовал он.
Я извращен таким образом.
Это оказалось ошибочным.
Он имел в виду, что это было смешно.
Это было смешно, потому что, как и его отец, ему не хватало успокаивающего очарования, необходимого для того, чтобы успокоить жестокость, утопившую шутки.
Может быть, его отец намеревался быть жестоким.
Может быть, он, Кеверн, сделал это.
Несмотря на его добрые глаза.
Айлинн Соломонс бежала и поднялась с деколяски, прыгнув по консоли и пролив вино, которое они пили.
Элдерфлоуэр вино, так что пить не было его оправданием.
В ее агитации она, казалось, дрожала, как фронты пальмового дерева в шторме.
"И твоя толстая голова - сама причина, по которой я искаженно притягивался к тебе", - сказала она...
За исключением того, что я этого не делаю.
Он жалел за нее как из-за ненужной недоброты его слов, так и из-за страха, который проявился в ее глазах в момент, когда она стояла перед ним.
Думала ли она, что он нанес ей удар?
Она не рассказывала ему о жизни на холме северного архипелага, где она выросла, но он не сомневался в том, что это во всех основных вещах похоже на здесь.
На них обрушились одни и те же огромные и ледяные океаны.
Те же самые извращенные мужчины, еще более тонкие кожевенные и жемчужие после того, как ЧТО ХАПЕНЕД, чем их контрабандисты и затонувшие предки, разгневались от паба до паба, готовы поднять руку любой женщине, которая осмелилась отказаться от них или сдвинуть их.
Толстая голова?
Они покажут ей густой кулак, если бы она не была осторожна!
Сног ее первый - сног стал наиболее распространенным выражением эротического раздражения между мужчинами и женщинами; антидот к блендным балладам любви засыпал консоль - сног ее первый и отрезать ее позже.
По мнению Кеверна, ненужное усовершенствование, поскольку сног сам по себе был актом уродства.
Айлинн Соломонс со своим телом сделал знак, чтобы он уехал.
Он выбежал из кресла, как старик.
Она почувствовала себя лидером, но вес его горя удивил ее.
Это не конец мира.
Они едва знали друг друга.
Она смотрела, как он ушел - как на верхней части окна ее компаньон смотрел, как он ушел, - мужчина, натянутый тем, что он принес на себя.
Адам, покидая сад, подумала она.
Она чувствовала панику для него и для мужчин в целом, независимо от того, что некоторые подняли ей руки.
Человек повернулся от нее, его спинка наклонна, стыдилась, побежала, вся борьба в нем просочилась - почему она чувствовала, что она так хорошо знала, когда она не могла вспомнить ни одного случая, до сегодняшнего дня, о том, что она ее видела?
В одиночку Айлинн Соломонс снова посмотрела на ее ноги.
За несколько лет до событий, связанных с вышеуказанными событиями, Эсме Нуссбаум, разумный и энтузиастичный 32-летний исследователь, нанятый компанией "Фоу Ну", неуставным наблюдателем общественного настроения, подготовил краткий документ о продолжении насилия на низком и среднем уровнях в тех районах страны, где его сокращение, если не прекращение, было в наибольшей степени ожидалось с учетом денег и энергии, затраченных на его искоренение.
"Многое уже сделано, и многое еще предстоит сделать, - писала она, - чтобы смягчить самую агрессивную агрессию народа, который сражался с тысячами войн и выиграл большинство из них, особенно в тех извращенных кнарлах и узких кревещах страны, где, хотя шпионы церквей простираются над хеджерами, мучительное дыхание человеческой доброты исторически ощущалось редко.
Но некоторые качества оказываются неискоренимыми.
Чем выше шпиль, тем ниже страсти, которые он продолжает генерировать.
Население погружается в сентиментальные баллады, ущелья на рассказы о невзгоды преодолены, и заявляет о том, что твердо верит в добродетели брака и семейной жизни, но не только старая жестокость удерживает столь же актуальный контроль над сельскими общинами, как и над нашими городскими конурбациями, факты свидетельствуют о появлении новой и зловещей ссоры в доме, на рабочем месте, на наших дорогах и даже на наших игровых полях.
"У вас есть прискорбная тенденция перезаписывать", - сказал ее начальник, когда он прочитал весь отчет.
Позвольте мне предложить вам читать меньше романов.
Эсме Нуссбаум опустила голову.
Я должен также спросить: Ты атеист?
"Я считаю, что не обязан говорить", - ответил Эсме Нуссбаум.
Вы лесбиянки?
Эсме опять заявила протест в связи с ее правом на неприкосновенность частной жизни и молчание.
Феминистка?
Тишина еще раз.
"Я не спрашиваю, - сказал, наконец, Лютер Рабинович, - потому что у меня есть возражения против атеизма, лесбиянства или феминизма.
Речь идет о рабочем месте, свободном от предрассудков.
Мы служим обществу, свободному от предрассудков.
Но некоторые виды гиперчувствительности, хотя и полностью приемлемы и похвальны сами по себе, могут иногда искажать выводы, подобные тем, которые вы мне представили.
Вы явно предвзято относитесь к церкви, и те вещи, которые вы называете "порочными" и "жестокими", другие могут как можно скорее интерпретировать как выражение естественной силы и жизнеспособности.
Чтобы по-прежнему наносить удар по поводу того, что HAPPENED, IF IT HAPPENED, как будто это случилось, если бы это произошло вчера, значит избавить страну от ее основной жизненной силы.
Эсме Нуссбаум посмотрела на нее, когда Рабиновиц говорил.
За головой его пламинго розовый прокрутка СИД повторил совет от Now в стране на протяжении последней четверти века или более.
Улыбайтесь по соседу, поклоняйтесь своей супруге, слушайте баллады, идите в музыки, используйте телефон, обращайтесь, объясните, слушайте, соглашайтесь, извиняйтесь.
Разговоры лучше, чем молчание, восходящее слово лучше, чем написанное, но ничто не лучше любви.
- Я в полной мере понимаю те моменты, которые вы делаете, - спокойно ответил Эсме Нуссбаум, как только она уверена, что ее руководитель закончил выступление, - и я говорю не более чем о том, что мы не исцелены так эффективно, как мы обманываем себя.
Я обеспокоен тем, что, если нас не предостерегнут, мы окажемся повторяющими ошибки, которые привели к тому, что, во-первых, ИФ IT HAPPENED.
Только на этот раз мы не будем на других, чтобы разжечь наш гнев и недоверие.
Лютер Рабинович сделал пирамиду пальцев.
Это предполагает бесконечное терпение.
"Вы идете слишком далеко, - сказал он, - описывая как" ошибки "действия, которые наши бабушки и дедушки могли или не могли бы предпринять.
Вы также слишком далеки от того, что говорите об их "гневе" и "недоверии" к "другим".
Нет необходимости напоминать кому-то, кто находится в вашей позиции, что, понимая прошлое, как и защищая настоящее, мы не говорим о < < нас > > и < < их > >.
Не было "мы" и "других".
Это было время беспорядков, то есть все, что мы знаем об этом.
"В котором, если мы честны с собой, - осмелился Эсме отвергнуть, - ни одна часть общества не может утверждать, что она оправдала себя хорошо.
Я не выдвигаю никаких обвинений.
Независимо от того, было ли это плохо или хорошо, то, что было сделано, было сделано.
Тогда он был.
Больше нет необходимости говорить - по этому вопросу мы согласны.
И точно так же, как никто не виноват, так и нет никаких изменений, которые можно было бы внести, были бы уместными и если бы они были каким-либо образом сделаны.
Но что есть за прошлое, если не учиться на нем -
Прошлое существует для того, чтобы забыть о нем.
Если я могу добавить к этому одно слово:
Лютер Рабинович рухнул пирамиду.
"Я буду рассматривать ваше сообщение", - сказал он, отвергая ее.
На следующий день, выйдя на работу как обычно, она была сбита мотоциклистом, который смонтировал тротуар в том, что прохожие называли "порочным гневом".
Случаются совпадения.
Военный переворот в Лесото не планировался; ПМ остается в Южной Африке
Военные представители Лесото отрицали организацию государственного переворота с целью свержения правительства, утверждая, что они действовали против полиции, подозреваемой в попытках вооружения политических фанатиков.
Премьер-министр Томас Табане бежал из страны, заявив, что военные окружили его официальный дом и захватили правительственные здания в столице Масеру.
Премьер привез свою семью в соседнюю Южную Африку, заявив, что ему угрожали убийством.
Военный пресс-секретарь майор Нтлеле Нтои заявил, что на самом деле государственного переворота не было, а что военные реагировали на угрозу со стороны "политических фанатиков", которых полиция пыталась вооружать.
"То, что случилось сегодня утром, было то, что командование Сил обороны Лесото действовало после получения нескольких разведывательных сообщений о том, что среди сотрудников полиции есть некоторые элементы, которые фактически планируют вооружать некоторых политических, партийных молодых фанатиков, которые находились на грани опустошения", - сказал он "Голос Америки".
Представитель правительства Южной Африки Клейсон Моньела заявил, что действия военных имели место в момент свержения.
"Хотя никто не утверждал, что взял на себя управление с помощью силы, по всей видимости, деятельность сил обороны Лесото до сих пор носит характер государственного переворота", - сказал он.
Военные власти Лесото заявили, что солдаты вернулись в свои казармы в воскресенье и в столице царило спокойствие.
Между тем, заместитель премьер-министра Мотхоа Метсинг контролирует правительство в отсутствие Табана.
Табане сказал, что, по его мнению, он является мишенью из-за его попыток бороться с коррупцией в стране.
Напряженность в Лесото была высокой с июня, когда Табане приостановил парламентские сессии из-за вражды в его правительстве единства.
Он заявил, что его действия не подорвали правительство, несмотря на утверждения об ином.
Челси посредник, Марко ван Гинкель, проведет предстоящий сезон в кредит Милана, сообщает Milan Channel.
В ближайшие несколько часов 21-летний голландец прибудет в Италию для прохождения медицинского освидетельствования.
В прошлом сезоне он только трижды ходил на поле лондонского клуба.
Вспомните, Милан ранее арендовал забастовщика Фернандо Торреса из Ливерпуля.
Производство в еврозоне при 13-месячном низком уровне
По данным тщательно изученного обследования, темпы роста производства в еврозоне замедлились до 13-месячного минимума в августе.
В августе индекс производителей еврозоны маркита (PMI) снизился до 50,7 по сравнению с 51,8 в июле.
Цифра выше 50 указывает на расширение.
Новые заказы сократились, и фабрики пострадали в условиях растущей напряженности между ЕС и Россией над Украиной.
Эти цифры ожидают заседания Европейского центрального банка (ЕЦБ), которое состоится в четверг.
Рынки будут искать у банка четкий план для решения проблемы застопорившегося восстановления еврозоны, а также угрозы дефляции с инфляцией на уровне всего 0,3%.
Есть предположения, что босс ЕЦБ Марио Драги мог бы позднее на этой неделе дать дополнительные указания на то, что он рассматривает вопрос о схеме количественного смягчения для еврозоны, аналогичной схеме, принятой Соединенным Королевством и США во время финансового кризиса.
"Хотя некоторый рост лучше, чем нулевой рост вообще, тормозной эффект растущей экономической и геополитической неопределенности для производителей становится все более заметным", - сказал Роб Добсон, старший экономист Маркита.
Завод PMI для Германии, крупнейшего торгового партнера России в ЕС, упал до 11-месячного минимума 51,4.
В то же время во второй по величине экономике блока, Франции, ПМИ упала до 46,9.
Реальную озабоченность по-прежнему вызывает Франция, равно как и переход Италии от твердой экспансии к стагнации.
Признаки ослабления импульса роста в ключевом промышленном двигателе Германии, а также в Испании и Нидерландах также не внушают оптимизма ", - сказал Добсон.
Замедление темпов роста в промышленности, по всей видимости, еще больше подпитывает пожар для аналитиков, ожидающих принятия дополнительных мер денежно-кредитного или налогового стимулирования.
Одним из положительных моментов стала ситуация в Ирландской Республике, где ее ПМС выросла до 57,3 - самого высокого уровня с конца 1999 года.
Говард Арчер (Howard Archer), главный экономист компании IHS Global Insight, сказал: "Самое лучшее, что можно сказать для августовского обследования менеджеров по закупкам в еврозоне - это то, что это свидетельствует о том, что этот сектор продолжает расти".
Он добавил: "В настоящее время производители еврозоны явно сталкиваются с большими трудностями, поскольку нынешняя повышенная геополитическая напряженность, особенно в связи с Россией / Украиной, усугубляет неопределенность все еще сложных условий во многих странах.
Эта повышенная неопределенность явно повлияла на деловые круги, особенно и на доверие потребителей, и это, вероятно, приводит к задержке или даже аннулированию некоторых заказов, особенно крупных билетов.
Он сказал, что ЕЦБ "еще больше вероятнее" будет, в конечном счете, вынужден будет принимать ту или иную форму ОК, "хотя мы подозреваем, что он будет ограничен".
Жители Мариуполя установили человеческую цепь против мятежников
Все было спокойно в Мариуполе до прошлой недели - никто не хотел создать Мариупольскую Народную Республику - люди в городе на Азовском море были заняты работой и жили.
Теперь жители терпят прибытие "мятежников".
По мнению политических аналитиков, сепаратисты спускаются по Мариуполю, чтобы попасть в Азовское море - город Новоазовск, который ранее не был частью самопровозглашенных республик, был недавно захвачен.
Жители Мариуполя решили, что, хотя украинская армия будет их защищать, ее сила не будет иметь матча с хорошо оснащенными представителями НДП и ЛПР, и поэтому они решили помочь своим солдатам.
Они раскачивают траншеи и сооружают дорожные заграждения и укрепляют позиции.
В субботу вечером несколько тысяч жителей прибыли на восточную границу города и стояли там как человеческая цепь, пили национальный гимн Украины.
Они готовятся сделать то же самое в случае нападения.
Добровольцы занимаются сбором и доставкой боеприпасов и продуктов питания, сбором лекарств и распространением газет.
Постепенно по всему городу закрываются магазины, закрываются банки и банкоматы.
Десять лет спустя после ужасной школьной осады, как дети, попавшие в нее, продолжают страдать
Десять лет назад более 1000 человек были взяты в заложники чеченскими боевиками в школе в Беслане, южная часть России
Более 330 человек, более половины из которых составляли дети, были убиты в результате трехдневных испытаний, которые потрясли мир.
Мы вернулись в Беслан, чтобы найти некоторых жертв, которые обманули смерть в классе злодеяния
Ровно десять лет спустя после ужасной осады школы в Беслане, в которой погибло 334 человека, в том числе 186 детей, героические жертвы предостерегли вчера ночью нового апокалипсиса в Украине.
Когда фанатичные исламские террористы похитили и убили детей и родителей 1 сентября 2004 года в начале нового срока, это казалось надиром всякого зла.
Эта трагедия объединила восток и запад в негодование, которое поразительно повернулось к действиям и надежде на будущее в ужасающей беде.
Десять лет спустя мы вернулись в Беслан на юге России, чтобы найти некоторых жертв, которые обманули смерть в классе злодеяния.
Мы обнаружили удивительных молодых людей, которые побеждали от невзгод, хотя память этого террористического ада будет жить с ними навсегда.
Их величайшая надежда?
То, что война, охватившая сейчас Украину, в которой умирают такие дети, теперь прекратится.
Девушка, изображенная, пыталась подняться обратно внутри вздутого школьного тренажерного зала
Она была замечательно схвачена топ-российским фотографом Дмитрием Беляковым, одетым только в нижнее белье, когда пыталась вернуться в ослепленный школьный тренажерный зал после взрыва мины.
Удивительно, что Аида отчаянно искала свою мать, Лариссу, сейчас 40 лет.
Оба опасались смерти, но на самом деле они выжили.
- Одна женщина сказала мне побегать за мою жизнь, но я не смог этого сделать, - сказала тогда Айда.
Мои ноги были покрыты кровью.
Я встал и поднялся обратно, чтобы посмотреть на мою маму.
Один из солдат погрузил ее в безопасное состояние.
После серии хирургических операций она думала, что полностью восстановилась, но вчера сказала: "Три месяца назад боль вернулась.
Я боюсь, что мне, возможно, понадобится больше хирургии.
Некоторые шрапнели все еще находятся в колене.
Теперь ее цель - стать стоматологом, помогать людям по мере того, как ей помогали врачи.
- Эта трагедия изменила мою жизнь, но она, безусловно, не нарушила ее, - сказала она с негодованием.
"Это случилось со мной, и вы не можете изменить этот факт.
Раз в год я всегда езжу в тренажерный зал, чтобы вспомнить тех, кто остался там.
Мои друзья и я пытаюсь не говорить об этом в другие дни.
Боль слишком велика.
Там был убит мой лучший друг и мой одноклассник Дзера Гапоева.
Мы играли вместе, когда мы были маленькими и мечтали о том, чтобы вместе ходить в школу.
- Я не хочу вступать в брак до тех пор, пока не закончу свое образование и не начну свою карьеру.
Позже я подумаю о семье.
Она говорит, что осада остается с ней, хотя воспоминания исчезают каждый год.
Я рад, что многие люди в мире по-прежнему помнят о наших проблемах, и мы очень благодарны за помощь, которую мы получили от людей в Британии и повсюду.
Когда я вижу в Интернете фотографию меня, поднимаясь в школьное окно, я думаю, что многие люди увидят это впервые, поймут о нашей катастрофе и остановите это больше.
Мальчик, который бежал через град пуль, считая свою мать мертвой
Он был в первый день учебы в школе (русские начали школу 7 лет) и выжил в трехдневной осаде, укрыв маму Тамару.
Затем семеро он сказал: "Мумия сказала мне лечь, если произошел взрыв, и держать ее руку".
После одного взрыва он подумал, что она умирает.
Она сказала ему: "Бежать".
Опасаясь, что она умерла, он бежал и по дороге увидел плачущего ребенка, схватил ребенка за руку и бежал через град пуль.
Его папа Владимир, схвативший своего сына снаружи, сказал: "Дамир сказал мне, что его мать умерла.
Он сказал: "Я не смог спасти ее".
На самом деле Тамара покачалась бесплатно и находилась в больнице с ножными ранениями, в свою очередь полагая, что ее сын погиб.
После их воссоединения она сказала: "Я плачу с радостью.
Я не мог это поверить.
Он побежал в меня и обманул меня.
Позднее Дэмир был доставлен в Лондон (ныне не имеющая своего существования газета "Новости мира"), чтобы увенчаться чемпионом Барнардо по делам детей тогдашним премьером Тони Блэром и женой Чери.
- Этот ужас возвращается к вам каждый день, но я хочу, чтобы я прекратил напоминать об этом, - сказал вчера.
Тем не менее я могу сказать, что, на мой взгляд, это исчезает.
Я помню сразу же после этого, я бросил все свои игрушечные пушки.
Но теперь я могу играть в компьютерные игры с стрельбой, и это не проблема для меня.
- Я не боюсь возвращаться в тренажерный зал, но я не думаю о себе.
Я помню тех детей, с которыми я играл во дворе, которые так и не вышли.
Мы никогда не говорим, что они были убиты или мертвы.
Мы говорим, что они остались в тренажерном зале.
Я очень хорошо помню мою поездку в Лондон, особенно в игрушечный магазин, где мне разрешили выбрать все, что я хотел, и езды на открытой верховой машине.
Но теперь он боится за такие места, как Украина, где войны причиняют страдания ему и его друзьям.
Этот ужас возвращается к вам каждый день, но я хочу, чтобы я прекратил напоминать об этом.
- Я так сожалею для всех тех, кто страдает от этих ужасов, - сказал Дамир, который на прошлой неделе выполнял добровольную работу в монастыре.
Я хочу многое помочь.
Я хочу однажды послужить в полиции и надеюсь, что они приведут меня в учебную академию в следующем году.
Его мать Тамара, 48 лет, сказала: "37 детей были убиты в нашем квартале, можете ли вы себе представить?
Я помню ужасное молчание сразу же после осады, детей просто не было, чтобы кричать и бегать вокруг, и это молчание длилось много месяцев.
Она живо вспоминает о своей поездке с Дамиром в Лондон.
Люди в Лондоне плакали, когда я рассказывал нашу историю.
Тогда я понял, как люди с другой стороны мира могут понять наши чувства, могут показать свою поддержку.
Она была благодарна "Чери Блэру и ее фонду за эту награду и возможность посетить Лондон осенью 2004 года.
Я хотел бы назвать Чери и сказать, что прошло 10 лет, но я по-прежнему помню встречи с ней и ее мужем в Лондоне, и как это помогло Дамиру и мне.
Я помню, когда Дамир хотел съесть борш суп, они назвали все местные российские рестораны.
Я помню, как он играл с официантами в ресторане, Дамир стрелял по ним из его водяного пистолета, и они бежали и играли с ним.
И тогда мы были всего лишь месяц от нашего ужаса.
Меня удивило то, что британский народ был так готов разделить нашу боль и поддержать нас.
Она сказала: "Я продолжаю думать, что этот мир не улучшился за эти 10 лет.
Сейчас в Украине продолжается война, люди умирают каждый день, и я верю, что многие дети были убиты и будут убиты.
Это только те же дети, как и наши.
Я думаю, что для многих людей война - это новостной доклад, к которому они прислушиваются, когда они скучаются или заняты чем-то другим.
Я просто знаю, что чувствуют эти люди, ужас этого.
И я не могу перестать чувствовать это.
Ничего не изменилось, люди все еще хотят убивать друг друга, и это так печально.
Дамир вырос и стал очень мягким и спокойным мальчиком, он вовсе не агрессивен и не гнев.
Например, он не ищет мести, он не обеспокоен этим прошлым ужасом.
Я знаю, что он не хочет вспоминать это, но он очень близок к шести одноклассникам, и они время от времени идут в тренажерный зал и свечи там.
Когда он был меньше, он страдал от этого - я помню, что он обычно лежал на диване, а его лицо поворачивалось от нас, в течение нескольких часов.
Он не спал, его глаза были открыты.
Я также помню, как он бросил все свои ружья и другие тойсы армейского образования.Дамир сейчас 17, выше, чем я, хороший вид, умный и здоровый.
Я вряд ли могу поверить, что в течение нескольких часов я был так уверен, что он мертв, и я никогда больше не вижу его.
Когда мне удалось оправиться после взрыва и подняться на ноги, я посмотрел на ад вокруг меня, когда части тела лежали повсюду.
Я был абсолютно уверен, что мой маленький мальчик не мог выжить в этом аде.
"Я помню, я кричал ему:" Дамир, бежать, убежать ", но опять я был так уверен, что он не слышал меня.
Но он все же слышал, и он сбежал.
Так что жизнь для нас продолжается, в отличие от многих.
Георгий Ильин, 17 лет
Мальчик, чье шокирующее изображение после осады пришло, чтобы определить ужас Беслана
Комфорт: Безлан переживший Георгий Ильин с его мамой Фатимой после осады в 2004 году, а справа Георгий сегодня
Его кровопролитное лицо было натянуто страхом, когда он бежал за свою жизнь, когда чеченские террористы застрелили его одноклассников.
Его фотография была одной из самых шокирующих символов варварства в Беслане.
Его мать Фатима, 54 года, старший член парламента, бросила его на первый день обучения в школе, а затем поспешила принять своего старшего сына Владимира в университет.
"Я оставил две минуты до того, как террористы поспешили во двор, так что мой маленький мальчик был оставлен там один на три дня ужаса", - вспомнила она.
Не только у нас была семья родственников, но все они были убиты.
Только Георгию удалось выжить.
Чем ближе эта дата, тем труднее думать и говорить о ней.
Нет ни одного дня, когда мы не вспоминаем эту трагедию.
Мы не чувствуем, что это было давно, я думаю, что это произошло вчера, некоторые сцены из тех дней приходят мне на ум все время.
Никто никогда не забудет, я обещаю вам.
Страх: Образ Георгия (слева) был одним из самых шокирующих атаки и был бессмертен в статуи (справа)
Я помню, что Георгий так хотел пойти в школу в тот день, он сказал, что хотел обнять своего учителя.
Я только узнал, что он жив, когда увидел его телевизор.
И теперь в Сан-Марино есть даже статуя, плача Георгия.
Георгий не любит смотреть на эту картину, и она скрыта в книжке в нашем доме.
Я понимаю, но я также думаю, что благодаря этой картине люди со всего мира чувствуют нашу боль.
Георгий говорит сейчас: "Важно, что это никогда больше не повторится.
- Я сомневаюсь, что мы когда-нибудь узнаем правду.
Люди продолжают расследовать такие трагедии и никогда не знают правды.
Сейчас они расследуют это крушение "Боинг" в Украине.
Будем ли мы когда-либо знать, что вызвало это?
Этот мир движется к чему-то очень плохому.
- Я не могу понять, как это происходит, потому что если вы спрашиваете людей, никто не хочет войны, так как это происходит?
Десять лет - это не что иное, как такая боль.
Нам нужны десятки лет, чтобы немного забыть об этом.
Это сказалось на моем здоровье, и я по-прежнему чувствую его.
В течение примерно трех-четырех лет у меня были кошмары из-за осады, но потом это стало лучше.
Я вернулся в школу позднее в 2004 году, я был очень болен каждый день.
Я думал о моих друзьях и одноклассниках, которые были убиты.
Вот почему я по мере приближения 1 сентября продолжаю ходить в тренажерный зал.
Я хочу воздать должное моим старым друзьям детства.
Мне трудно пойти в тренажерный зал, но я должен это сделать.
Я не чувствую себя жертвой, эта история является частью моего прошлого.
Я не забуду это, но не жалею за себя.
Моя жизнь продолжается.
В этом году я закончил школу в медицинском университете во Владикавказе.
Я научись быть хирургом сердца.
Мой первый выбор состоял в том, чтобы пойти в армию.
Я хотел быть военным, но мое здоровье не позволило мне.
Я хотел бороться за мою страну, но этого не произойдет.
Георгий Фарниев, 20 лет
Мальчик, который выжил, несмотря на то, что он оказался в ловушке у ног убитого террориста
Чудо: Георгий Фарниев попал в ловушку у подножия смертоносного террориста во время осады, но все еще сумел выжить
Во время осады он был захвачен в тренажерном зале, сидя рядом с бомбой у подножия убитого террориста.
Это действительно чудо, которого он не был убит.
- Мы чувствуем, что это было только вчера, - сказал Георгий, который хотел пройти подготовку в качестве офицера разведки в ФСБ, но не смог этого сделать из-за ущерба, нанесенного его здоровью во время осады.
Это все еще со мной, это не то, что я оставил позади.
Я уже старше, и люди говорят, что дети легко справляются с плохим опытом - я должен сказать, что это не так.
- В 2006 году я работал с психологами, и после этого я почувствовал себя немного лучше, но я не могу это забыть.
И я хотел бы забыть.
2005 год - год спустя - был первым и последним, когда я снова поехал в тренажерный зал.
Я потерял сознание.
Я никогда не пойду туда снова и не прошу меня показать, где я сидел в этой хорошо известной картине.
Выживший: Георгий Фарниев сфотографирован сегодня с фотографией в больничном фольклоре, в осаде на ноутбуке
Моя боль огромна, и я ношу ее со мной каждый день.
Мои друзья знают, что я не люблю думать или обсуждать это, и они никогда не спрашивали меня о школе.
С точки зрения физического состояния я хорошо.
Я должен быть осторожным с моим коленом, который был ранен, но я иду отлично сейчас.
Тем не менее мое здоровье не позволило мне пойти и учиться в секретной академии ФСБ в Санкт-Петербурге, как я хотел.
Я прислал свои документы, включая медицинские документы, и они ответили, что это оказалось невозможным.
Моя вторая страсть была животными, поэтому я пошел в ветеринарный институт.
Я закончил там два года.
Он учится обращаться со всеми животными "от кошек до коров".
Он сказал: "Я знаю, что никогда не расскажу моим детям о своем опыте.
Это не то, о чем дети должны знать, и, конечно же, не то, что они должны испытать.
Его мать Марина, 42 года, сказала: "Эта боль никогда не покидает меня.
Это в моей душе, еще хуже, когда юбилей приближается.
Я пойду и приму участие в церемониях, проводимых в ознаменование этого.
Я знаю, Георгий не пойдет.
Это должно быть еще сильнее для него, потому что он был там и я не был.
Я ждал его дома, не в состоянии помочь.
Я так благодарен Богу, что он был возвращен в ме.Здесь в Беслане отпечаток на всех.
Она остается с нами.
Георгий сейчас взрослый, но этот ужас все еще с ним.
Это трудно принять, когда с вами случится что-то столь ужасное несправедливое.
Он мальчик, он любит спорт, но не может принимать участие из-за колена.
У него было несколько хирургических операций, он шел, но не мог заниматься физическими упражнениями.
Я бы сказал, что он 50% преодолел этот ужас, но никто не может полностью преодолеть и забыть его.
Этот ужасный опыт останется с нами.
Многие друзья и соседи были убиты в осаде, и это лишь усугубляет мою боль.
Я потерял много людей, которые я знал хорошо, и они были дорогие для меня.
Мой сын находится со мной, и это величайший дар, который Бог мог бы сделать для меня, но мое сердце болеет о погибших.
Я знаю семьи, в которых родились новые дети, а также вдов, которые никогда не вступали в новый брак.
Трудно согласиться с тем, что жизнь продолжается, даже если вы этого не хотите.
Я никогда не забуду мое сердце, прыгающее из груди в тот момент, когда я увидел его в больнице.
Теперь я посмотрю на то, что происходит в мире - войны в различных регионах.
За что борются эти люди?
Почему они убивают друг друга?
Война сейчас очень близка к нашей стране, и я вряд ли могу это поверить.
Раньше мы были одной дружественной страной, как случилось, что мы сейчас боремся?
Люди и дети страдают, я уверен, что многие дети уже были убиты в Украине и многие будут убиты.
Если бы мы смогли захватить всех мятежников и отбросить их, насколько это возможно, далеко.
Алена Цкаева, 10 лет
Ребенок, который был доставлен в особо опасное положение в плане безопасности командованием специальных сил
Сэкономлен: Алена Цкаева перевозится в условиях безопасности командованием российских спецслужб (слева).
Сейчас она десять (правда) и не имеет никакой памяти о зверстве.
Мир взорвался в 2004 году, когда ребенок Алиона был выведен из осады Беслана в руках российского полицейского.
Террористы отпустили ее, но жестоко держали ее 30-летнюю мать, 10-летнюю сестру Кристину и брата Махара в школьном тренажерном зале.
Затем три Махара бежали, но мать и сестра Алионы погибли во время кровавой расправы.
С тех пор ее отец Руслан вновь выходит замуж, и вместе со своей новой женой Светланой у него есть маленькая девочка, которую он назвал Кристиной после своей потерянной дочери.
Алиона, уже десять лет, не имеет памяти о осаде и расцветала в яркую и счастливую девушку, говорят соседи.
"Сейчас они - большая счастливая семья, а Алиона и Махар - и великие дети", - сказал близкий друг.
Руслан - фантастический отец и хочет, чтобы они ушли из всех воспоминаний, когда отмечается десятая годовщина.
Вы можете понять, почему.
Посредник Шинджи Кагава, возвращаясь в Боруссию Дортмунд из "Манчестер Юнайтед", отмечает, что он не может ждать возвращения на поле в форме немецкого клуба.
По его словам, этот перевод является радостным событием в его карьере.
Конечно, я очень рад, что снова буду играть в Боруссию ", - говорит Бильд Кагава.
Я чувствую себя очень хорошо.
Я полна положительных эмоций и не могу дожидаться возвращения на поле в Боруссийской форме.
Следует напомнить, что летом 2012 года Кагава была переведена в ГУ из Боруссии на сумму 16 млн. евро.
Однако он не смог найти себе место в английском клубе, побывав всего лишь в 38 матчах в чемпионате Английской лиги за два сезона, выставляя 6 целей и 8 помощников.
Мужчина, обвиняемый в том, что он сбил девушку на пеликанском переезде Фифе
78-летний мужчина должен предстать перед судом по обвинению в том, что он бежал над трехлетней девочкой на пеликанском контрольно-пропускном пункте в Фифе.
Утверждается, что Гордон Стюарт сбил девушку на контрольно-пропускном пункте в Питтенуин в Восточном Неуке.
Прокуроры сказали, что г-н Стюарт бросил свой Audi Q3 без должного ухода и внимания и сбил девушку до травмы.
Стюарт, 78 лет, из Анструтера, отрицал обвинение в суде Шерифа Данди.
Шериф Чарльз Макнейр (Charles Macnair) назначил дату судебного разбирательства в январе.
Магазины для Обамы, Меркеля и Холланды во Владивостоке не будут.
Бесплатный магазин в аэропорту Владивостока поставил знак, запрещающий нескольким мировым лидерам совершать покупки в магазине.
Они не смогут скопиться на парфюме, водке и коньяке.
Руководство магазина приняло решение о том, что президенту США Бараку Обаме, канцлеру Германии Ангеле Меркелю, президенту Франции Франсуа Холланде, Виталию Кличко, премьер-министру Японии Юлии Тимошенко и нескольким другим известным товарищам не будет разрешено накапливать на водке, коньяке и парфюме в их магазине.
И так, они вывешивали на дверь соответствующий знак.
Ранее Обама получил запрет на въезд из места, куда он будет еще реже посещать, учитывая его положение: Дитетические столовые залы Московского государственного университета, как сообщается на веб-сайте Агентства по продовольственным услугам.
Неясно, разговаривал ли когда-либо американский президент с идеей еды в диетическом столовом зале в России, но авторы запретов явно считают себя ужасно остроумными.
Будет ли сыр после эмбарго: Медведев консультировал аграриев
Премьер-министр России Дмитрий Медведев считает, что в условиях эмбарго российские аграрии должны внедрять новые технологии для производства ассортимента сыров, востребованных потребителями.
Консультации были даны во время посещения завода "Югптицепром", принадлежащего компании "Агрокомплекс".
Глава правительства также рекомендовал ресторанам перейти на русское мясо, отвечающее всем необходимым стандартам качества.
7 августа в России введено годичное эмбарго на импорт продуктов питания.
Главный тренер команды России Валентин Маслаков удовлетворен результатами турнира "ДекаНация".
По словам специалиста, третье место является хорошим результатом, учитывая отсутствие целенаправленной подготовки к соревнованиям.
Наши спортсмены выступали прямо на мишени, как сообщает "Вес Спорт" Маслаков.
Третье место - это подтверждение высокого уровня нашей команды.
Приятно, что французы и даже американцы имеют лишь небольшое преимущество над нами.
Необходимо учитывать, что мы не готовились к этим соревнованиям.
Сезон закончился, и мы не хотели заставлять наших лучших спортсменов соревноваться в "Деканация".
За последние несколько лет мы прибыли на второй турнир, но в этом году у нас есть совершенно новая команда.
С другой стороны, французы вошли в него с командой, способной сражаться, в том числе с 13 европейскими чемпионами.
Они не скрывали своего намерения выиграть в этом году, публично говоря об этом несколько раз.
Но даже принимающая команда такого калибра не могла противостоять американцам.
Именно поэтому я полагаю, что россияне, учитывая конкуренцию, добились хороших результатов.
Однако в некоторых категориях результаты были ниже, чем в Лиге по алмазам.
Сезон закончился.
Очевидно, что результат больше не так важен для спортсменов, особенно в командных соревнованиях.
Самое главное здесь - ранжирование.
Если взглянуть на результаты, то надо согласиться, что вещи достигли абсурдности, когда в 1500-м гонке мужчины так унеслись тактическими сложностями бега, что окончательные результаты упали ниже среднего... для женских рас.
4 советы для лучших подводных фотографий и видео
Если вы заинтересованы в съемке фотографий или видео под водой, у вас есть выбор оборудования.
Самым дешевым вариантом является водонепроницаемая точечная стрельба, такая как Nikon Coolpix AW120 или камер действий, таких как GoPro Hero3 + Silver Edition, которые оба идут около $300.
Я снимал эти фотографии на семейной вечеринке, используя несколько камер, все по цене ниже $350.
Независимо от того, какой механизм вы используете, для получения наилучших результатов применяются несколько правил.
Дважды проверьте вашу машину.
Даже если у вас есть водонепроницаемая камера, убедитесь, что батарея камеры и другие отсеки плотно закрыты.
Кроме того, установите фотоаппарат, чтобы он соответствовал типу фотографий или видео, которые вы будете съемки.
Некоторые камеры и фотокамеры имеют сцены или способы съемки, которые оптимизируют экспозицию для дим подводной среды.
И прежде чем вы будете прыгать, знайте, насколько глубоко может идти ваше оборудование.
Некоторые камеры рассчитаны только на 5 футов, другие - на 50 или 60 футов.
Ознакомьтесь с нашим руководством по покупке и рейтингом цифровых камер как для обычных, так и для водонепроницаемых моделей.
Сделайте несколько выстрелов - потому что многие из них не будут работать.
Точечные и съемные камеры имеют LCD, чтобы помочь вам составить фотографии, в то время как операционные камеры, как правило, нет.
Даже если у вас есть ЖК-диск, это будет трудно увидеть его под водой, и создание вашего снимка будет хит-или-пропустить процесс.
Таким образом, стрелять многократно.
Кроме того, если ваша камера имеет режим крепления, который снимает всплеск выстрелов при несколько разных настройках экспозиции, воспользуйтесь им.
Оставайтесь рядом с поверхностью.
Свет резко опускается глубже, чем вы погружаетесь под водой.
Если возможно, оставайтесь рядом с поверхностью, когда вы стреляете в бассейн, озеро или океан.
Это также позволит вам захватить больше цвета в ваших фотографиях; чем глубже вы идете, тем меньше цвета вы увидите.
Поближе познакомьтесь с вашими предметами.
Это большой совет для стрельбы на сухих землях, но это еще более важно под водой из-за туманных условий освещения.
Это особенно важно, если вы стреляете с кэмом действия: Эти устройства часто имеют фиксированный, широкий угольный рассеиватель, что означает, что вы должны быть ближе к вашим предметам, если хотите, чтобы они заполняли карту.
Бронзовый медалист Олимпийских игр 2012 года в вольной борьбе Бильял Махов может переключиться на греко-римскую борьбу.
Об этом сообщил Сажид Сажидов, старший тренер по борьбе с Фристилем для команды Дагестана.
Эксперт не исключил возможности участия спортсмена в чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Бильял Махов входит в список "классической" команды, сообщает РСпорт Сажид Сажидов.
По сути дела, Бильял соперничал в обоих стилях на младшем уровне.
На юниорском чемпионате мира в 2005 году он выиграл турнир фристайла и занял третье место в греко-римских соревнованиях и принял решение сосредоточиться на вольной борьбе.
Уже давно говорят, что следующим шагом в карьере нашего тяжелого веса был бы переход к греко-римской борьбе.
Я пойду еще дальше: Махов мог бы даже соревноваться на чемпионате мира в Ташкенте, если бы он выиграл при попробовании.
Но последнее слово всегда будет идти в тренерский персонал, возглавляемый Гоги Когуашвили.
Эндрю Лоусон был человеком, сила личности которого могла сбить вещи даже в гаргантуанской организации, подобной ГСЗ.
Консультант-анестезиолог, он посвятил свою карьеру избавлению больных как от агоний болезни, так и от пыток лечения.
Среди тех, кто разыскивал его, его жена помнит, был офицер MI6, который был вынужден жить с тяжелыми последствиями пыток.
Лоусон понял, что, в то время как врачи страдают диагнозами и болезнями, лечащие в основном заботятся о чем-то еще целиком: Боли.
Однако однажды в 2007 году он начал страдать.
- Я не чувствовал себя, - написал он в мае того же года.
У меня были трудности с энергией.
Борясь с такими симптомами, как грипп, он с нетерпением навешивал свою жену Джулиет.
"Я хочу, чтобы все произошло рано, а не поздно", - отметил он.
Когда Джулиет ушел с работы в течение недели, Лоусон оказался необычным и бесчестным расстроенным.
Что-то было вверх.
У него был коллега, который произвел рентгеновский анализ груди.
Всего за две недели до этого он занимался катанием на лыжах во французских Альпах.
Результаты рентгеновского исследования вернулись.
У него была мезотелиома, неизлечимый рак, который влияет на плеуру, или облицовка легких.
С большинством раковых заболеваний трудно узнать точную причину.
Хотя некоторые курильщики получают рак легких, например, не все больные раком легких курят.
Но мезотелиома отличается.
Почти во всех случаях причиной является воздействие асбеста - волокнистого строительного материала, который когда-то назывался "чудесным", но теперь известен как смертельно опасный.
Для большинства из нас мезотелиома была легкой болезнью, которую можно игнорировать.
Асбест, в конце концов, является продуктом прошлого.
Наиболее опасный вид асбеста не используется в Великобритании с 60-х годов, когда вступил в силу добровольный запрет на использование в промышленности.
Даже в тех случаях, когда он использовался, с ним тесно сотрудничали только люди, работающие в конкретных отраслях - например, трубные лаггеры, строители, плотники и судовые работники.
Промышленный токсин из другой эпохи вряд ли вызывает сегодня озабоченность.
Но такая самоуспокоенность неуместна.
Британия, как оказывается, находится сегодня на пике эпидемии мезотелиомы.
Здесь умерло больше мезотелиомы, чем в любой другой стране планеты.
Ежегодно около 2500 человек умирают от этого заболевания более чем в два раза больше людей, чем в дорожно-транспортных происшествиях.
Ежегодная смертность от мезотелиомы с 1980 года и прогнозируемая будущая смертность в Великобритании
Причина, по которой мы сейчас ощущаем его смертоносные последствия, заключается в том, что, хотя использование асбеста на протяжении многих лет было незаконным (все виды асбеста были в конечном счете запрещены законом в 1999 году), для развития мезотелиомы обычно требуется десятилетия.
И бедствие мезотелиомы не ограничивается ветеранами рабочих мест в промышленном строительстве.
Асбест был и во многих случаях все еще находится в домах, в которых мы живем, в офисах, в которых мы работаем, в школах, в которых мы обучаемся, и в магазинах, в которых мы занимаемся.
В результате мезотелиома не имеет никакого отношения к классу, богатству, занятию или возрасту.
Бастионы привилегий - от "умных" магазинов в Лондоне до государственных школ - оказались бездомными.
Палаты парламента снабжены асбестом.
Даже больницы, предназначенные для того, чтобы сделать нас лучше, были резервуарами этого смертоносного канцерогена.
Эндрю Лоусон не был старым.
Он также не лаггер трубы.
На самом деле он пытался подумать о том, где он мог бы контактировать с асбестом.
Затем он положил на него палец.
"Кажется, что в туннелях в больнице Ги, где я прошел шестилетнюю подготовку, возможно, было много асбеста", - писал он.
Все - студенты, медсестры, врачи и носильщики - использовали туннели.
Возникает вопрос, сколько моих современников получат ту же болезнь?
К сожалению, он смог дать частичный ответ на этот вопрос.
"Из четырех врачей, которые прошли подготовку в больнице Ги и впоследствии развили мезотелиому за последние пять лет", - отметил он в письме в 2010 году: "Я единственный оставшийся живым".
Сколько из нас получит это заболевание?
Эндрю Лоусону был поставлен диагноз мезотелиомы, когда ему было 48 лет.
Когда он умер 17 февраля этого года, ему было 55 лет.
Чтобы выжить так долго, это необычно.
Пятьдесят процентов больных мезотелиомой умерли через 8 месяцев после диагностики.
Это всегда фатально.
Так что теперь мы можем лишь повторить вопрос Лоусона: "Сколько из нас получит одну и ту же болезнь?"
По словам ведущего британского эксперта по мезотелиоме профессора Джулиана Пето, лучшие предположения заключаются в том, что в период между 1970 и 2050 годами, когда эпидемия асбеста в Британии должна была разыгрываться, погибло бы около 90 000 человек.
Большинство в настоящее время не имеют представления о том, что они умирают таким образом.
Асбестосодержащая шахта в Квебеке, Канада, Алами
Быстрый взгляд на сообщения судов, где пострадавшие часто обращаются за компенсацией, показывает, насколько широко распространено бедствие мезотелиомы.
В июне этого года, например, Маркс и Спенсер признали, что они по неосторожности подвергают Янис Аллен асбесту.
Она работала в этой цепи в течение девяти лет, с 1978 по 1987 год, осуществляя надзор за секциями одежды в двух местах, один из которых являлся флагманским магазином на улице Оксфорд.
Г-же Аллен было всего 18 лет, когда она начала работать в компании M & S.
Теперь у нее два ребенка в 20-е годы.
- До этого случилось, - говорит она, - я никогда не слышал о мезотелиоме, я едва знал об асбесте.
Я никогда бы не мечтал о том, что я буду затронут этим.
Мало кто знает об асбесте.
На самом деле асбест описывает не одно вещество, а группу из шести минералов.
Они получают свое название от слова "усбестиформ", которое описывает волокнистую структуру, наделяющую их силой и гибкостью.
Из шести, три обычно используются в торговле строительными объектами.
Хризотил, широко известный как белый асбест, является наиболее часто встречающимся сегодня в зданиях.
Он использовался в крышах, плитке пола, изоляции труб, котлоагрегатах, даже в тормозных накладках автомобилей.
Это менее смертоносное вещество, чем другие виды асбеста, но оно по-прежнему считается "серьезной опасностью для здоровья", которая может быть убита ЕС и ВОЗ.
Более опасными, однако, являются Браун асбест (амозит) и Голубой асбест (крокидолит).
Великобритания когда-то была крупнейшим в мире импортером Брауна Асбеста, и эксперты полагают, что "имеются убедительные, но косвенные доказательства того, что это была одна из основных причин исключительно высокого коэффициента мезотелиомы [в Соединенном Королевстве]".
Работник компании "Маркс энд Спенсер" был подвергнут воздействию асбеста в своем флагманском магазине на улице Оксфорд, Лондон Алами
Дженис Аллен, возможно, не думала о себе как о типичной жертве мезотелиомы, но работа Джулиана Пето предполагает, что ее история далеко не редка.
Он подготовил исследование больных, которое позволяет предположить, что "значительная доля мезотелиомов, не подверженных профессиональному или бытовому воздействию, вероятно, была вызвана воздействием асбеста в окружающей среде".
По его словам, во многом это связано с "нормальным занятием и износом" наших зданий.
Как представляется, никто не может быть уверен в том, что они безопасны.
Доклад компании "Годдард консалтинг", в котором рассматривался Дворец Вестминстера, показывает, как люди, даже в самом сердце правительства, могли оказаться неожиданными.
В 2009 году Годдард сообщил, что служебные валы и трубопроводы за залами парламентских комитетов загрязнены асбестом, смертоносные волокна которого могут быть нарушены столь же безвредным, как "сильные течения воздуха".
Депутаты часто обвиняются в том, что они заботятся о своих собственных интересах, но в данном случае, похоже, было бы верно обратное.
Хотя Управление по обслуживанию парламентских работ настаивало на том, что Вестминстерскому дворцу был выдан "чистый билет за здоровье", в настоящее время принимается 1 млрд. фунтов стерлингов работы на несколько лет для перестройки парламента, модернизации электроники и удаления асбеста и что после всеобщих выборов 2015 года депутаты могут заседать в близлежащем конференционном центре QE2, а не на "зеленых стендах" в Вестминстере.
В докладе Годдарда отмечалось, что "наличие асбеста не регулируется различными нормативными положениями".
Невозможно знать, будет ли это неправильное управление стоить жизни.
Все, кто может сделать это сейчас, - это ждать.
Одним человеком, который никогда не смог установить, что он подвержен воздействию асбеста, является Грэм Эбботт, ГП.
Как и Эндрю Лоусон (Andrew Lawson, Abbott, 50 лет), подозревают, что во время работы в больницах он подвергался воздействию асбеста.
"Я работал в больнице, где были сделаны положительные утверждения о наличии асбеста", - говорит он, - Но я не могу доказать это в моем случае.
Так трудно вспомнить все места, в которые работал, и даты.
Очевидно, что он помнит день в начале декабря 2009 года, когда он преодолел то, что чувствовал как лихорадка.
Ему было 45 лет, и в середине поздней вечерней хирургии.
Внезапно я начал чувствовать себя свирепствующим.
Это произошло очень быстро.
Я чувствовал страх.
Я не думал, что буду иметь возможность ездить по всему пути домой.
Будучи врачом, Эбботт знал, что боль исходит из плеуры, облицовки вокруг легких.
Но, как и Джанис Аллен, у него просто не было оснований подозревать мезотелиому.
В конце концов он провел месяц без работы.
Озадаченные врачи дали ему рентгеновские лучи груди, а также поручили ему провести рентгеновские катетеры, чтобы извлечь жидкость из легких и отправить ее для оценки.
Тем не менее состояние осталось без диагноза.
Медленно его здоровье улучшилось, и он вернулся на работу.
Но время от времени те же симптомы возвращались, часто после того, как он занялся физическими упражнениями и дышал тяжело.
В 2011 году один из пациентов Эбботта прибыл в операцию ГП с аналогичными симптомами, после чего ему был поставлен диагноз мезотелиомы.
Но даже тогда Абботт не делал связи со своим собственным делом.
В конце концов, его пациент был несколько десятилетий старше и работал непосредственно с асбестом.
Связь в этом деле очевидна.
В сентябре 2011 года состояние Эбботта вновь ухудшилось, и его консультант взял в группу экспертов сканирование КТ и рентгеновские снимки.
В декабре 2011 года, ровно через два года после того, как Эбботт начал чувствовать себя плохо, пробоотборник, оснащенный камерой, был подан в полость между облицовкой груди и облицовкой легких.
Я оптимист.
Я склонен просто развалиться ", - говорит он.
Я не беспокоился об этом слишком, чтобы быть честным.
Но мою жену Рэйчел беспокоил.
Результат биопсии появился на неделе между Рождеством и Новым годом: "Мне сказали, что это мезотелиома".
Грэм Абботт: Диагноз мезотелиомы
Внезапно Эбботт был втянут в встречи с медсестрами Макмиллана, один из которых предложил ему связаться с адвокатом.
Именно тогда он осознал масштабы эпидемии.
"Выясняется, что асбест широко использовался, особенно в крупных общественных зданиях, где асбест довольно часто отставал от труб", - говорит он.
Люди, подвергшиеся воздействию асбеста в этих зданиях, сейчас спускаются с этой болезнью.
Таким образом, мезотелиома в настоящее время затрагивает молодых людей, не относящихся к типичным профессиям.
Наиболее опасные асбестосодержащие трубы в больницах находились ниже уровня грунта, поэтому пациенты вряд ли пострадали.
Но многие сотрудники, прогуливающиеся в пешеходных туннелях, чтобы добраться из одного здания в другое (например, Эндрю Лоусон) или едящие в подвальных столовых (как часто делал Грэм Абботт), почти наверняка вступили в контакт с токсичным веществом.
В течение нескольких десятилетий после войны больницы были потенциально местами для спасения жизни пациентов, но опасными для жизни местами для врачей, которые их лечили.
Сегодня он все еще удаляется.
Учащиеся перенес горелки бунсена на асбестовые матчи
И это не просто больницы.
Асбест часто используется в офисах, магазинах, библиотеках и городских залах для его замечательных изоляционных и огнезащитных свойств.
Школы.
На самом деле многие люди впервые подверглись воздействию асбеста в классе.
Вверх и вниз по стране, на бесчисленных уроках химии ученики перенес горелки Бунсена на асбестовые маты.
Были созданы веб-сайты для решения проблемы асбеста в школах.
В то же время в наших домах асбест обычно содержится в таких невинных предметах, как плитка пола или крыши.
"Это промышленный яд, встроенный в большие объемы нашего жилого фонда", - отмечает Эндрю Морган, юрист, представлявший Эндрю Лоусона в его деле против больницы Ги.
В одном случае единственный контакт, о котором могла подумать женщина, был сбит сад, залитый в 70-е годы.
Поэтому будьте осторожны, как вы вытягиваете сад.
Последствия диагностики, зная, что болезнь неизлечима, огромны.
"Погрузиться в воду займет некоторое время", - говорит Грэм Эбботт.
Я вернулся на работу и попытался продолжить, но понял, что не могу сосредоточиться на том, что я делаю.
Я находился в хирургии в течение двух недель.
Тогда я понял, что мне придется уйти и сортировать себя.
Ну, я больше не увижу Рождества
Одна из самых трудных вещей заключалась в переходе от положения врача к положению пациента.
Как и бесчисленные пациенты перед ним, он вспоминает, что чувствует себя обескураженным из-за объема информации, с которой можно справиться.
"Все было трудно забрать", - говорит он.
- Я спросил моего консультанта: "Как долго я имею?"
Я цитировал около 12 месяцев.
Я помню, что думаю: "Ну, я больше не увижу Рождества.
Это так ".
Мезотелиома особенно опасна, потому что именно механика того, как мы живем - сам акт дыхания - вызывает рак, который убивает.
Большинство случаев заболевания мезотелиомой вызвано воздействием асбеста.
Асбест состоит из крошечных волокон.
При нарушении асбеста и вдыхании волокон они могут быть встроены в плевру, облицовку легких.
Асбестовые волокна раздражают плеуру и могут вызывать мутации клеток.
"Проблема связана с вдыхаемыми волокнами асбеста в форме иглы", профессор Том Трейсер, хирург-кардиогрудник, который в 2001 году переехал в больницу Ги.
Сама больница, где Эндрю Лоусон подозревал, что он подвергался воздействию асбеста, в настоящее время, как это ни парадоксально, является ведущим центром лечения мезотелиомы.
Сокровище знало Лоусона и лечило некоторых других, которые, вероятно, подверглись воздействию во время обучения в больнице.
Как только иглы асбеста попадают в легочную ткань, говорит Трейсинг, "дыхание толкает их на периферию, где находится облицовка.
Он по своей природе является инвазивным с самого начала.
Обычные варианты лечения других форм рака менее эффективны с мезотелиомой.
Например, остро обсуждается вопрос об эффективности хирургии.
Некоторые считают, что это стоит попытаться.
Сокровище не согласно.
"Вы не можете акцизовать плеуру", - говорит он.
Вы не можете обойтись ножом.
Тем временем рак "не очень реагирует на химиотерапию", которая "оказывает воздействие", но не лечит.
- Каждый раз и навсегда выжившие люди, - говорит Трайсинг.
Но в конце концов все они умирают.
К счастью, некоторые пациенты живут намного дальше ожиданий.
Автор Стивен Джей Гулд скончался через 20 лет после диагноза.
Через два с половиной года после своего собственного диагноза Грэм Абботт все еще борется.
После контакта с мезотелиомой Абботт связался с Эндрю Лоусоном, который через четыре года после его диагноза стал одноличным бюро поддержки и консультирования для других больных.
"Здравствуйте, Рак Центральный", он желанно объявит, когда они призовут.
"Он был очень позитивным", - говорит Эббботт.
Ему был поставлен диагноз четыре года назад, и он по-прежнему очень активен.
Первоначально Абботту было предложено шесть циклов химиотерапии, которые займут четыре месяца и, вероятно, продлят его жизнь всего лишь на один месяц.
- Я чувствовал отчаяние, - говорит он.
Я чувствовал себя как сдающийся.
Лоусон, однако, "сумел немного лучше посмотреть на вещи".
После встречи с несколькими консультантами Эбботт решил продолжить свое лечение с профессором кафедры грудной хирургии Ги прином Лоиком Лангом-Лаздунским.
"У нас было преимущество в том, что мне не нужно было обращаться, я просто вызвал их и они увидели меня", - признает Грэм.
Средний пациент должен будет получить направление к врачу и получить разрешение на финансирование.
Деньги очень важны для тех, кто имеет мезотелиому, чтобы пройти лучшее доступное лечение.
Но когда эти процедуры в конечном счете неизбежно потерпят неудачу, многие страдающие сталкиваются с еще одной финансовой тревогой - о будущем семей, которые они оставят.
И поэтому они обращаются в суды за компенсацией.
Эндрю Лоусон связался с Эндрю Морганом из компании Field Fisher Waterhouse LLP.
"Известно, что асбест вреден для здоровья с 1898 года", - говорит Морган.
Но то, что изменилось в 60-е годы, заключается в том, что было понято, что даже очень низкие уровни могут представлять опасность для здоровья.
Именно здесь проявилась небрежность со стороны компании.
Эндрю Лоусон и больница Ги в конечном счете урегулировали их дело, но Морган не назвал это "полным урегулированием", поскольку Лоусон не смог убедительно доказать, что его мезотелиома упала до воздействия асбеста у Ги.
Однако после расследования обстоятельств его смерти представитель Ги подтвердил, что "асбест в соответствующем подвальном помещении был вывезен в 1990-е годы".
Это было слишком поздно для Эндрю Лоусона.
Как удалить асбест
Действительно, воздействие смертоносного асбеста на одну компанию или место работы - обычно через несколько десятилетий после этого - оказалось огромной проблемой для лиц, страдающих мезотелиомой, которые обращаются за компенсацией.
Многие из их бывших работодателей изменили свои руки или вышли из бизнеса.
Страховые записи, возможно, были утеряны.
А те, кто защищает себя от претензий, знают, что у них есть время на их стороне, чего, безусловно, не делают заявители.
В ответ на это в этом году было принято новое крупное законодательство, которое облегчает лицам, страдающим мезотелиомой, требовать компенсации даже в том случае, если их бывшие работодатели более не могут быть найдены.
В соответствии с этим законом для лиц, у которых после июля 2012 года был установлен диагноз и которые могут доказать, что они подверглись риску, но никто не может предъявить иск, был создан финансируемый страховой отраслью банк в размере 350 млн. фунтов стерлингов.
В этих случаях лицам, страдающим от травм, будет присуждено 80% от суммы, которую суд мог бы присудить по обычному делу о компенсации, - около 120 000 фунтов стерлингов.
Ожидается, что ежегодно будет удовлетворено около 300 претензий в рамках этой программы.
Эндрю Морган, как и многие из тех, кто болеет мезотелиомой, считает, что 350 млн. фунтов стерлингов представляют собой "очень хорошую работу" для страховой отрасли.
"Это сделка, написанная страховщиками для страховщиков", - говорит он, предположив, что эта сумма составляет четверть того, что страховщики должны были бы заплатить, если бы не вмешалось время, и что больные мезотелиомой смогли бы отследить компании и предъявить им иск обычным способом.
Даже Майк Пеннинг, тогдашний министр общественных работ и пенсий, признал, что закон "не идеальен".
Однако Пеннинг и Морган признают, что, поскольку ежедневно умирают семь жертв, необходимы быстрые действия.
"Люди так много страдают и сегодня нуждаются в помощи", - сказал Пеннинг во время второго чтения законопроекта Мезотелиомы в декабре прошлого года.
К тому времени Грэм Эбботт находился в руках принца Лоика Ланга-Лаздунского в течение 19 месяцев.
После первоначальных консультаций Ланг-Лаздунский посоветовал провести хирургическую операцию, которая, в отличие от Tom Treasure, по его мнению, имеет положительный эффект.
Вслед за этим последовали радиотерапия и химиотерапия - трехтерапия, для которой Ланг-Лаздунский может похвастаться пятилетним коэффициентом выживания, достигающим 40 процентов.
Эбботт чувствовал себя наделенным властью.
"Это, конечно, одна из самых важных вещей", - говорит Эбботт.
Вы все время видите его в пациентах.
Есть несколько дисков, которые удерживают вас в пути.
Когда вы сдаетесь, вы можете очень быстро ухудшиться.
В марте 2012 года Грэм Эбботт отправился на хирургическую операцию.
К концу августа он завершил последний из шести циклов химиотерапии.
Контрольные проверки не выявили признаков заболевания.
Затем в марте [2014] у меня было сканирование.
У моей груди было много обнаружений рака.
Я был почти 50 лет назад.
Это не угрожает жизни.
Это заканчивается жизнью.
Еще раз Абботт прошел шесть циклов химиотерапии.
Теперь нет признаков опухолей.
Но этот процесс носит как физический, так и эмоциональный характер.
Вы должны подумать о практических вещах - о финансах, когда я уехал, например, или показать моей жене, как работает котлоагрегат таймера.
Когда вы получаете плохие новости, вы начинаете получать отрицательные.
Вы должны смотреть вперед.
Как отец Элли, 16 лет, и Тамсина, 14 лет, это не всегда легко.
- Это тяжело как родитель, - говорит он.
Трудно знать, что сказать и сколько сказать.
Когда мне впервые был поставлен диагноз, я сказал девушкам, что у меня было состояние, которое означало, что я не буду стареть.
Они отреагировали очень иначе.
Тамсин очень общественный и уютный.
Она рассказала своим друзьям, и мы получили много звонков очень быстро.
Элли был более зарезервирован.
Она ничего не сказала.
Такие разговоры - это то, с чем должны сталкиваться все раковые пациенты.
Но для тех, кто страдает мезотелиомой, такие дискуссии не теряют надежды, даже проблеска возможности выживания.
Это заболевание несет с собой мрачную уверенность (даже в том виде, в каком оно было, в конечном счете, для Стивена Джей Гулда).
Как говорит Эндрю Морган, "мезотелиома не угрожает жизни.
Тела обитателей фараонов, обернутых в асбестовые ткани.
Асбестовые волокна, используемые для укрепления кухонных котлов и повышения теплостойкости.
Плини Старший описывает асбест.
В настоящее время изобретено белье, которое является негорючим.
Я видел, как напкины, сделанные из него, омрачают на сердцах банкетов
Современное коммерческое использование асбеста начинается в Италии, где он используется для изготовления бумаги (даже банкнот) и ткани.
Крупные асбестосодержащие рудники открыты в Канаде и Южной Африке, а вскоре после этого - в Америке, Итлае и России.
Это идеальный изолятор для паровых двигателей и турбин промышленной революции.
Объем производства асбеста в мире ежегодно увеличивается до более чем 30 000 тонн.
Статистиков с пруденцией выявляют преждевременную смертность среди лиц, работающих с асбестом, которым впоследствии отказывают в страховании жизни.
Нелли Кершоу умирает в Рохдейле.
Доктор Уильям Кук показал, что частицы асбеста в легких "вне всяких разумных сомнений являлись основной причиной смерти".
Это первый случай такого рода.
Работодатели Кершоу, Тернер Брос Асбестос, не признают себя ответственными.
Компенсация не выплачивается.
Вторая мировая война видит интенсивное судостроение, одно из самых смертоносных занятий для воздействия асбеста.
Добровольный промышленный запрет на импорт голубого асбеста
Апелляционный суд подтверждает решение по первому иску о нанесении телесных повреждений в Великобритании в результате воздействия асбеста.
Объем производства асбеста в мире ежегодно увеличивается более чем до 4 213 000 тонн.
Соединенное Королевство импортирует 139 000 тонн.
Управление по вопросам здравоохранения и безопасности в Великобритании требует, чтобы все подрядчики, работающие с асбестом, получали лицензию.
Импорт и использование синего и коричневого асбеста, запрещенного законом в Великобритании.
Все виды использования асбеста запрещены в Великобритании.
В Соединенном Королевстве принят Закон о мезотелиоме.
Объявлена схема компенсации в размере 350 млн. фунтов стерлингов.
Асбест запрещен более чем в 50 странах, однако белый асбест по-прежнему используется в качестве дешевого строительного материала во многих частях мира.
Объем мирового производства ежегодно составляет около 2 млн. тонн.
Китай отказывается предоставить Гонконгу право выбирать лидеров; протестующие отмываются
Парламент Китая в воскресенье принял решение не позволять гонконгским избирателям выдвигать кандидатов на выборах 2017 года, несмотря на растущую агитацию за демократическую реформу.
Этот шаг, вероятно, вызовет долгожданные протесты в деловом районе Гонконга, поскольку активисты начали планировать и мобилизовывать свои силы в течение нескольких часов с момента объявления.
Решение Всекитайского собрания народных представителей по существу позволяет коммунистическим лидерам выкрикивать любых кандидатов, не лояльных Пекину.
"Это не неожиданно, но все еще неожиданно", - сказал законодатель Эмили Лау, председатель Демократической партии.
Это не то, что обещал Пекин.
Они нравились народу Гонконга.
И ясно, что мы имеем дело с авторитарным режимом.
Защищая китайское постановление, Ли Фэй, заместитель генерального секретаря Постоянного комитета Всекитайского собрания народных представителей, заявил, что разрешение выдвигать кандидатуры на выборах лидера Гонконга было бы чересчур "хаотичным".
С 1997 года, когда Великобритания вернула Гонконг под контроль Китая, Пекин обещал разрешить жителям региона голосовать за главу исполнительной власти начиная с 2017 года.
Китайские лидеры охарактеризовали воскресное правление как демократический прорыв, поскольку оно дает Гонконгу право прямого голосования, но это решение также ясно указывает на то, что китайские лидеры сохранят твердую приверженность этому процессу через комитет по выдвижению кандидатур, жестко контролируемый Пекином.
И, согласно новому положению, допускаются только кандидаты, которые "любят страну и любят Гонконг".
Это решение было вынесено после лета, в ходе которого в Гонконге за многие годы были проведены самые крупные и наиболее известные акции протеста.
За большей частью кампании за демократию в Гонконге стоит движение "Оккупите центр с любовью и миром", организаторы которого пригрозили закрыть финансовый район, если Пекин не предоставит подлинного всеобщего избирательного права.
В воскресенье вечером, через несколько часов после объявления, сотни оккупационных сторонников Центрального центра собрались в дождь за пределами штаб-квартиры гонконгского правительства.
В ходе демонстрации организаторы заявили, что их движение вступает в новую стадию гражданского неповиновения и что в ближайшие недели они начнут волну протестов.
Однако они не представили подробностей, очевидно, стремясь избежать проблем с властями.
В онлайновом заявлении организаторы говорили, что движение < < рассматривало оккупацию Центрального центра только в качестве крайней меры, меры, которые должны быть приняты только в том случае, если исчерпаны все шансы на диалог и нет другого выбора.
Мы очень сожалеем о том, что сегодня все шансы на диалог исчерпаны и оккупация Центрального произойдет определенно.
Власти Гонконга готовятся к объявлению Пекина в течение нескольких дней, и в воскресенье в правительственном штабе была обеспечена безопасность, при этом были развернуты полиция и баррикады.
Многие в Гонконге считают, что они медленно теряют контроль над своим городом.
Приток сторонников подпитывает конкуренцию за товары и услуги.
Растут также опасения по поводу того, что такие гонконгские ценности, как демократия и свобода слова, начинают мириться под все большим давлением со стороны Пекина.
Некоторые критиковали Центральное движение оккупации, заявляя, что его демонстрации ставят под угрозу бизнес - жизнь Гонконга.
"Протест, о котором они говорят, может привести к значительному экономическому ущербу в зависимости от того, сколько участников и сколько времени", - говорит законодатель Режина Ип, которая давно критиковала это движение.
Мы не хотим беспокоиться о том, что Гонконг выходит из-под контроля.
Это восприятие плохо для инвестиций.
В последние дни китайские государственные средства массовой информации также рассказывают о том, что гонконгские демократические активисты являются агентами подрывной деятельности, проводимой западными державами.
Летом этого года активисты организовали неофициальный референдум по вопросу о праве голоса, в котором приняли участие 780 000 человек - более одной пятой гонконгских избирателей.
А в июле десятки тысяч людей прошли одну из крупнейших демонстраций в поддержку демократии в истории региона.
В университетской жизни с свежими светильниками предлагаются частные реактивные входы
Мы рады ответить на этот спрос, запустив первый в Соединенном Королевстве сервис роскошных путешествий для студентов сегодняшнего дня.
Для достижения максимального эффекта в университете компания предлагает также транспортные варианты, включая частный самолет, Rolls-Royce Phantom, Aston Martin или McLaren P1.
Г-н Стюарт также заявил, что эта служба имеет аспект безопасности.
Эта услуга является идеальной альтернативой для учащихся, которым, как правило, приходится перевозить свои вещи по всей стране в опасно перегруженном автомобиле.
В сочетании с нашими новыми вариантами VIF мы с нетерпением ожидаем, что в этом году студенты получат университет с минимальным духом и максимальной роскошью.
Представитель компании сказал, что, поскольку услуга только что запущена, до сих пор не было бронирования, но добавил, что "студенты будут бронировать услугу в течение следующих нескольких недель".
Компания также заявила, что, несмотря на то, что студенты получают плату за обучение в размере 9000 фунтов стерлингов в год, она все еще рассчитывает найти рынок для этого сервиса.
Студенты сегодняшнего дня отличаются друг от друга с точки зрения ожиданий и устремлений по сравнению с студентами 10, 20, 30 или 40 лет назад - как никогда важно произвести великое первое впечатление, и VIF это просто путь к этому.
Однако Национальный союз студентов критиковал эту услугу как "выходящую".
Меган Данн (Megan Dunn), вице-президент НАС по вопросам высшего образования, сказал: "Эта схема, похоже, невероятно не связана с жизнью большинства студентов.
Многие студенты, начинающие обучение в университете в этом месяце, сталкиваются с кризисом стоимости жизни, при этом имеющаяся финансовая поддержка в виде займов и грантов не позволяет им идти в ногу со стремительным ростом цен на основные предметы первой необходимости, прежде чем они даже начнут думать о том, чтобы выкупить тысячи фунтов за что-то простое прибытие в свои дома.
Феминисты берут на себя расовое и полицейское поведение после Фергюсона
В начале этого месяца невооруженный подросток был убит сотрудником полиции в Фергюсоне, штат Мо.
Слушатели держат руки во время сказки: "Вверх, не стреляйте", так как они ждут очереди перед похоронами.
После двух недель протестов в Фергюсоне, ма. в связи с расстрелом безоружного подростка Майкла Брауна, блоггер Мириам Зойла Перес заметил сдвиг в онлайновом разговоре между белыми феминистками.
По ее опыту, белые феминистки отмечают, что, когда речь заходит о поощрении репродуктивных прав и неравенства в доходах, гендерная проблематика стоит выше расового.
Однако по мере роста напряженности на Среднем Западе и ее распространения по всей стране Перес видел ответы белых женщин, которые в 100 процентах случаев были сосредоточены на расе.
По сравнению с ответами чернокожих женщин вскоре после стрельбы 9 августа, персональные эссе с такими названиями, как "мысли о фергюсоне как белой женщине" и "Феминизм - это не правда о угнетении женщин", появились относительно поздно.
Но для Переса он продемонстрировал значительные сдвиги.
"В феминизме, я не думаю, что вы получаете много людей, говорящих о белости и привилегиях таким образом высокого уровня", - сказала она.
Люди почувствовали, что им нужно что-то сказать о том, что произошло.
Это очень эмблема кризиса, с которым мы сталкиваемся, и потому, что [ситуация в Фергюсоне] так рациозна, они должны называть это.
Для профессора английского языка Университета штата Огайо Коритхи Митчелл Фергюсон привлек внимание к проблемам, с которыми сталкиваются чернокожие американские женщины каждый день, но которые не рассматриваются как "женские проблемы" в культурной сфере.
"Я могу поместить что-то забавное на Facebook о том, что происходит со мной и моим партнером, и это получит 150 похожих со всего места", - сказал Митчелл.
Когда я что-то рассказываю о том, как люди цвета находятся в осаде в своей собственной стране, молчание омрачается.
"Насколько безопасно женщинам публично говорить о взаимоотношениях, но не о безопасности в общественной сфере?" - спросила она.
Для чернокожих женщин, таких как Митчелл, которые изучали расовую, гендерную и сексуальную жизнь в истории США, нет никакой дихотомии между вопросами, касающимися расы и пола.
По ее мнению, чернокожим женщинам не хватает роскоши в том, что касается четкого разделения вопросов; они ежедневно живут в общей реальности.
В то время как белые женщины в настоящее время объединяют вопросы расы и пола в основных феминистских сферах, профессор Ангела, преподаватель женских и гендерных исследований в Университете Джорджа Мейсона, говорит, что их предшественники сделали обратное.
"В период с 1865 по 1890 год по меньшей мере 10 000 чернокожих мужчин были линчеваны, и почти всегда оправданием было изнасилование белой женщины", - говорит ненависть.
Вы нуждались в белой женщине, чтобы быть соучастником описательной части, чтобы оправдать линчевание.
К ненависти, развал между белыми и чернокожими женщинами произошел, когда белые избиратели, такие как Сюзан Б. Энтони, обследовали ландшафт в конце 1800-х годов и увидели, что борьба за право голоса будет работать только для одной группы одновременно: Женщины или чернокожие.
"Они приняли решение поместить свои яйца в корзину для голосования за женщин, а голоса за чернокожих придут позже", - сказала ненависть.
Оглядывайтесь назад на такие вещи, которые дают нам мощное представление о том, почему женщины цвета не доверяют белым женщинам.
Мы не проделали хорошую работу.
Мы никогда не помогали чернокожим женщинам защищать своих мужей и сыновей.
Даже после того, как в 1920 году женщины получили право голоса, белым женщинам потребовалось десять лет для организации против линчевания в качестве Ассоциации южных женщин за предотвращение линчевания.
Группа пришла почти через 40 лет после того, как чернокожие женщины первоначально обратились за помощью, сказал Митчелл.
По мнению Митчелла, широкое распространение белых феминистских ответов на вопросы, поднятые Фергюсоном, - поведение полиции, расовая дискриминация - отражает то время, когда белым феминисткам приходилось "догонять" проблемы, с которыми чернокожие женщины сталкивались на протяжении многих поколений.
- Не было бы велико, если бы активисты, имеющие эти [традиционные феминистские] платформы, восприняли право на воспитание ребенка так же серьезно, как и их право на контроль над рождаемостью? - заявил Митчелл.
Феминисты второй волны, которые отказались от борьбы за репродуктивные права и доступ к средствам регулирования рождаемости, теперь выясняют, что это означает.
Обратила внимание на белого феминистского активиста Глорию Штайнем, который через две недели после обстрела Майкла Брауна отправился в Facebook для того, чтобы поместить опорную колонну гуардийского колониста Ребекки Кэрролл, который потребовал от белых американцев больше протеста по вопросу о расизме.
"Я надеюсь, что женщины, у которых есть иные, но параллельные причины для понимания опасности, которая находится в теле, - и расовые взгляды, которые заметно отличаются в ходе публичных выборов, - приведут к переменам", - писал Стейнем.
Хотя Штайнем выступала за более взаимосвязанный феминизм, охватывающий как расовые, так и гендерные вопросы, ее замечания о расе в Америке по-прежнему озадачивают некоторые из них.
Научный сотрудник Американского института предпринимательства Кристина Соммерс, автор книги "Who Stole Feminism?", рассказала ей, что молодые люди в Соединенных Штатах, особенно цветные, "гораздо более уязвимы, чем их сестры", но замечания Стейнема по Фергюсону опровергают критику, которую она высказывала в прошлом.
Сейчас у нас есть сотни специальных программ для девочек и молодых женщин, но почти ничего для мальчиков.
Но когда Белый дом недавно инициировал небольшую программу, "Мой брат", чтобы помочь уязвимым чернокожим и испаноязычным юношам, многие феминисты, в том числе Глория Штайнем, проявили гневную реакцию.
Отношения полиции с чернокожей общиной - это не единственный вопрос, стоящий на переднем крае феминизма.
После того, как в этом году пограничный патруль США задержал около 63 000 несопровождаемых несовершеннолетних на юго-западной границе страны, вновь вспыхнула иммиграционная реформа - на этот раз проблема женщин.
Андреа Меркадо (Andrea Mercado), сопредседатель организации "We Belong Together", мобилизующей женщин на проведение иммиграционной реформы, заявила, что для того, чтобы поднять этот вопрос как важнейший для женщин вопрос, ей необходимо поделиться информацией о женщинах-иммигрантах.
"Они говорят сами за себя", - сказал Меркадо.
Когда подавляющее большинство трудовых виз выдается [иммигрантам-мужчинам], женщины, которые приезжают с ними, оказываются в уязвимом положении с точки зрения насилия в семье и эксплуатации.
"Эти рассказы резонируют с женскими организациями", - сказала она.
Ипсуич "виноград в резиденции" дом для продажи
Картина для дома, выставленного на продажу в Суффолке, была снята агентами по недвижимости, когда выяснилось, что она показала большой свиньей в гостиной.
По продаже за 120 000 фунтов стерлингов отдельная собственность с одной спальней находится на частной дороге в Ипсуиче.
В подробностях была представлена картина жилой комнаты дома, которая включала свиноград с его головой, лежащей на мусоре.
Агенты по недвижимости Коннеллс сказали, что свиньей на фотографии был домашним животным владельца.
"Однако фотография была сделана по ошибке и с тех пор удалена", - сказала представительница компании.
В подробностях, касающихся собственности, компания "Коннеллс" охарактеризовала прежний дом собрания как "уникальный дом с одной спальней".
Хотя агентство удалило изображение со своего веб-сайта, оно все еще появляется в рекламных материалах.
Продажа дома вызвала интерес в социальных сетях, где некоторые задавали вопрос о том, включена ли свинья в продажу.
Российский теннисный игрок Мария Шарапова, которая потеряла Каролину Возняцкого в четвертом раунде матча на открытом чемпионате США, считает, что у нее не было достаточной последовательности.
По словам спортсмена, она хочет закончить год хорошо и попытаться выйти на новый уровень, сообщает Василий Осипов из Нью-Йорка.
Как вы оцениваете ваши результаты на турнирах Grand Slam в этом году?
Конечно, я рад, что мне удалось выиграть в Роланд Гаррос.
Но что касается остальных трех турниров, то у меня не было достаточной последовательности, особенно в конце некоторых матчей.
Прямо сейчас, конечно, я расстроен.
В конце концов, я даже не делал это в квартерфиналы.
Какие цели вы поставили перед собой на оставшуюся часть сезона?
После этого горького поражения у меня огромная мотивация для достижения нового уровня.
У меня есть что-то для того, чтобы работать, и я намерен сделать все возможное, чтобы закончить год хорошо.
Азиатская серия турниров начинается всего за пару недель.
Член Комитета Государственной Думы по физической культуре, спорту и делам молодежи и бывший чемпион мира Николай Валуев предложил при поступлении в высшее учебное заведение выплату премий за достижение стандартов "Жизнь за труд и оборону" (ГТО).
По его словам, цели будут, как правило, такими же, как и в советские времена: Люди должны будут пройти квалификационный стандарт в упражнениях, бегах и других упражнениях.
Напомним, 12 российских территориальных субъектов начнут внедрять стандарты ГТД в своих регионах с 1 сентября.
Я также предложил предложить школьникам, прошедшим ГТО, бонусы при поступлении в высшее учебное заведение, отметил Валуев.
Например, в их унифицированный государственный экзамен можно было бы добавить несколько пунктов.
Кроме того, предлагается предусмотреть дополнительные дни отпуска для тех работников, которые сдают одинаковые спортивные экзамены.
В городе Харви есть новый миллионер после победы Лотто
Лотерея Харви находится в месяце.
В настоящее время ведется поиск нового миллионера на юго-западе Перта, при этом один счастливый человек берет домой почти 1,1 млн. долл. США с эмблемы субботней ночи.
Газетное агентство "Харви" во второй раз за пять лет нанесло золото в дивизии, а в последний раз - 1 млн. долл. США в ноябре 2009 года.
Однако счастливый победитель еще не вышел.
Владелец магазина Стив Форвард сказал, что выигрыш создает буз вокруг маленького города на юго-западе Перта.
Это разговоры о городе, и все очень возбуждены.
Мы думали, что выигрыш может быть близок.
В прошлом месяце восемь лауреатов ЗА отметили один выигрыш от дивизии, отбросив несколько недель повезло для игроков государства.
На прошлой неделе игрок Canning Vale стал одним из 5 августа миллионеров, после того как пара Бельмонта выиграла 7,5 млн. долларов всего за несколько недель до этого.
Победившая пара играла в игру двадцать лет и сказала, что выигрыш дарил им возможность путешествовать по миру и купить новый дом.
Миллионером Харви за год выиграл до 59 дивизионов, общая сумма которых составила почти 85 млн. долл. США.
Министерство экономического развития стремится ускорить рост рынка электромобилей
На этой неделе Министерство экономического развития представит правительству план развития экологически безопасного транспорта в России, заявил заместитель директора департамента Министерства Олег Плужников на круглом столе, организованном Ведомостами на московском автоторговом предприятии в 2014 году.
Этот план был разработан по распоряжению правительства, и одной из его основных целей является сокращение выбросов парниковых газов.
Ожидается, что документ будет принят в конце сентября или начале октября, - говорит Плужников, предлагаемые меры касаются электромобилей и гибридов - план развития транспортных средств, использующих природный газ, уже существует в России.
План (Vedomosti имеет копию) рассчитан на 2014 - 2017 годы.
Разработка критериев оценки для электромобилей и гибридных транспортных средств, а также решение о том, как стимулировать использование и производство экологически безопасных транспортных средств, еще не завершена.
К декабрю 2014 года будет подготовлен доклад правительству, который будет включать налоговые и таможенные меры в поддержку электротранспорта; к апрелю 2015 года будет разработан план преференциального финансирования и льготного лизинга; и к октябрю 2015 года будут подготовлены предложения о снижении цен на легковые автомобили, стимулировании локализации и создании инфраструктуры услуг.
Ожидается, что в 2014 - 2015 годах будут внесены изменения в законы и нормативные акты в целях упрощения условий для строительства инфраструктуры взимания платы (на парковочных площадках, на автозаправочных станциях и т.д.).
Кроме того, в течение 2015 года федеральные гражданские служащие намерены разработать предложения для региональных органов, с тем чтобы они могли также стимулировать использование экологически безопасных транспортных средств с точки зрения предоставления таким видам транспорта преференциального режима на дорогах и для стоянки; и к февралю 2016 года - предложения о расширении государственных закупок этого вида транспорта.
Наконец, министерство экономического развития уже к октябрю 2014 года представит перечень критериев для оценки деятельности региональных органов власти, отражающий эффективность поддержки производства экологически чистых транспортных средств и развития инфраструктуры взимания сборов.
Рынок электромобилей в России только развивается - в 2013 году по всей стране было продано около 100 электромобилей.
В начале 2014 года импортная пошлина на электромобили была снижена до нуля, и, как таковая, объем продаж составит около 500 единиц, прогнозирует главный исполнительный директор компании "Мицубиси моторз" в России Андрей Панков.
Но даже пятикратное увеличение не сделает электромобили более заметными: По данным Ассоциации европейского бизнеса, в России в 2013 году было продано 2,78 млн. легковых автомобилей и легких коммерческих автомобилей.
До сих пор только "Мицубиси моторз" импортирует электромобили в Россию.
Рено готовится начать импорт - компания фокусируется в первую очередь на корпоративных клиентах, говорит директор по стратегическому планированию и партнерским связям для Renault в России Николай Ремиз.
Большинство других производителей электромобилей заняли выжидательную позицию по отношению к России.
Даже российские производители разработали электромобили - ГАЗ - но производство является плачевным.
Например, по данным компании ASM Holding, в период с января по июль 2014 года "АвтоВАЗ" произвела 30 электромобилей.
Спрос низкий из-за высокой стоимости электромобилей, признает директор по машиностроению АвтоВАЗ Сергей Аманов, без государственной поддержки в этом сегменте не произойдет прорыва...
Развитие российского рынка электромобилей, наряду с высокой стоимостью автомобилей (продаваемые в России электромобили в среднем вдвое дороже, чем их аналоги с двигателями внутреннего сгорания), сдерживается недостаточным развитием зарядной инфраструктуры (зарядные станции немногочисленны и удалены друг от друга), Генеральный директор АВТОСТАТ Сергей Целиков.
В связи с высокими затратами и медленными темпами снижения производственных издержек электромобили останутся нишевым сегментом в течение следующих 3-4 лет, прогнозирует главный редактор "Авторевью" Михаил Подорожанский и Целиков согласен с ним.
С другой стороны, автопроизводители говорят, что некоторые модели электромобилей уже близки по цене к обычным.
Российский рынок электромобилей имеет хорошие перспективы, самое главное - внушить потребителям уверенность в том, что электромобиль является реальностью; отчасти это будет достигнуто появлением всех новых зарядных станций, подчеркивает президент BMW Group в России Вольфганг Шлимме.
Такие инфраструктурные проекты уже реализуются, например, государственной компанией "Россети": В Москве уже построено несколько станций, а в скором времени будет еще около 80.
В настоящее время в других регионах ведутся переговоры о строительстве сети зарядных станций.
По словам директора департамента Россети Владимира Софина, компания верит в рынок электромобилей и готова построить зарядные станции по всей стране, но есть некоторые проблемы: Небольшое количество электромобилей в стране и отсутствие универсального стандарта зарядки для всех брендов электромобилей.
Кроме того, как дистрибьюторская компания, Россети не имеет права продавать электричество, и возможность этого в том, что касается зарядки электромобилей, все еще разрабатывается.
Панков считает, что наиболее эффективной государственной мерой поддержки развития рынка электромобилей в России является снятие таможенных пошлин.
До конца 2014 года будет введена нулевая ставка пошлин, и в настоящее время разрабатывается возможность ее продления, а также расширения списка субсидий.
Замена налога на перевозки экологическим налогом (эта идея обсуждается и будет касаться всех транспортных средств) также будет способствовать развитию рынка, но не в такой же степени, как и таможенные преференции, - считает Панков.
Налог на транспорт в России не очень высок, говорит Панков, в отличие, например, от Норвегии, где снижение налога привело к быстрому росту продаж электромобилей - в настоящее время на них приходится 12% рынка.
В России также необходимы стимулирующие меры для владельцев автомобилей: Например, бесплатная парковка в центре города (как это уже было сделано в Москве), Панков уверен, или способность электромобилей передвигаться по специально выделенной полосе, чего Россия до сих пор не имеет.
В Колорадо разбился частный самолет
В американском штате Колорадо разбился одномоторный самолет "Пипер Па-46".
Три из пяти человек, находившихся на борту судна, умерли, по сообщениям ИТАР-ТАСС.
Оставшиеся в живых были направлены в больницу.
Авария произошла в нескольких километрах от взлетно-посадочной полосы в аэропорту города Денвера.
В настоящее время выясняются причины этой трагедии.
Захваченные бойцы из батальона "Донбасс" находятся в Донецкой области.
Нападавшие окружили окрестности Иловайска.
Их собственные командиры предали их, и десятки сотрудников сил безопасности были убиты под огнем.
Они говорят, что те, кто выжил, не должны были бы сражаться, если бы они знали о реальном положении на юго-востоке Украины.
Вы можете назвать 108 пленников счастливыми.
Нападавшие из батальона < < Донбасс > > все еще жили после < < кровавой ванны > >, в которую они ворвались за пределы Иловайска.
Они провели несколько дней в окружении боевиков из армии Донецкой Народной Республики, оставленных в основном их командирами и властями в Украине.
Когда командование объявило о возможности покинуть "кольцо" через якобы предоставленный коридор, колонна сделала шаг.
Но через несколько минут звук снарядов и пуль можно было услышать со всех сторон.
"Судя по информации, которую они дали мне, у нас был коридор, по которому они собирались отпустить нас", - вспоминает временный заместитель командующего батальоном, который идет ном-де-герре "Лермонтов".
Но когда мы начали спускаться между Многополье и Червоносельском, начался перекрестный огонь из противотанковых управляемых ракет, ракетных систем "Зушка", 30-мм гранатометов, автоматических пулеметов БМД и стрелкового оружия.
Перед мной было четыре автомобиля, а позади - три, но когда все было сказано и сделано, осталось всего два автомобиля.
Офицер, назвавший себя "Лермонтовым", вспоминает, как почти сразу же было убито не менее 60 человек, десятки получили ранения, многие из которых впоследствии умерли.
Оставшиеся в живых бойцы в настоящее время получают медицинскую помощь от тех, кто приехал убить их.
Сейчас пленники удивлены тем, что эти так называемые < < террористы > > хорошо обращаются с ними, предоставляя им продовольствие и медикаменты.
В то время как, напротив, их собственные командиры по существу обманули их, приговорив их к определенной смерти.
Мы были просто преданы, говорят они.
Колонна, весь батальон, была отправлена на бойню.
Алексей, как и многие из его товарищей, вызвался войти в батальон Донбасса, учитывая то, как украинские новости описывают зверства, которые якобы были совершены "сепаратистами" на юго-востоке Украины.
Здесь Алексей наконец увидел совершенно иную картину.
Его мать была убита в Луганске не только кем бы то ни было, но и украинскими солдатами.
Друг позвонил мне и сказал, что минометный обстрел продолжается и что, скорее всего, украинские вооруженные силы рассказывают одному из солдат, Алексею.
После этого я хотел покинуть батальон.
Они не позволили бы нам покинуть Иловайск, они сказали, что мы окружены.
Я уже достиг соглашения с моим командиром и уже написал отчет о завершении операции.
Все мы перевезли прямо из Зурахово в Иловайск.
По словам пленников, 300-350 человек застряли в "ловушке" за пределами Иловайска.
Теперь некоторые из тех, кто остался в живых, признают, что, если бы они могли вернуть время назад, они ни при каких обстоятельствах не присоединились бы к батальону по борьбе с повстанцами.
Повстанцы передали всех захваченных лиц силам безопасности НДР.
Каждый из них подвергается проверке на предмет его участия в военных преступлениях.
В регионе создана головная контора по ограничению цен на продукты питания.
В Красноярском крае создан головной офис, который будет ограничивать рост цен на продукты питания на региональном рынке в случае необходимости таких действий.
Приказ о создании этой структуры уже подписан.
В состав головного офиса входят члены регионального правительства и представители правительства и надзорных органов.
Они будут коллективно следить за ценами на сельскохозяйственные товары в регионе.
Vesti Economics - Возместит ли Киев Роснефти убытки в размере 140 млн долларов?
Глава ОАО "Роснефть" Игорь Сечин сообщил, что компания оценивает ущерб от обстрела Лизичанского нефтеперерабатывающего завода в Украине в 140 млн долларов.
Об этом он говорил в интервью Спигелю.
"Мы оцениваем убытки в размере 140 млн. долл. США и будем вести переговоры с украинским правительством относительно выплаты компенсации", - заявил Сечин.
По его словам, на 2014 год запланирована модернизация Лисичанского нефтеперерабатывающего завода.
Однако часть завода была уничтожена украинской артиллерией.
"В этом районе не было боевых действий," укоренившихся мятежников "не было, но украинская артиллерия уничтожила часть промышленного объекта.
Кроме того, технологическая нефть, которая была закачена в трубопровод, была утеряна ", - заявил он.
18 июля в связи с обстрелом лисичанского нефтеперерабатывающего завода были сожжены два нефтехранилища и разрушены два складских здания.
Лисичанский нефтеперерабатывающий завод является основным нефтеперерабатывающим заводом Украины, первый этап которого был введен в эксплуатацию в октябре 1976 года.
Общий объем добычи на Лизичанском нефтеперерабатывающем заводе составляет почти 7 млн. т запасов нефти в год.
Завод способен производить стандартное топливо Евро-4, а также партию дизельного топлива Евро-5.
В марте 2012 года поставка нефти на лисичанский нефтеперерабатывающий завод была приостановлена из-за его нерентабельности.
Было принято решение приступить к ремонту этого объекта.
По прошествии года "Роснефть" получила лисичанский нефтеперерабатывающий завод вместе с другими украинскими активами ТНК-ВР.
КНДР осуществила запуск ракеты малой дальности в направлении Японского моря.
По сообщениям южнокорейских средств массовой информации, это произошло примерно в 10 ч. 30 м. по местному времени со стороны провинции Чаган, расположенной на границе между Северной Кореей и Китаем.
Совместные начальники штабов Южной Кореи сообщили "Интерфаксу", что эта ракета предположительно упала в Японское море после того, как она пролетела приблизительно 220 километров.
Рубль падает в условиях геополитического давления
При открытии Московской биржи курс доллара вырос на 3 копейки до 37,15; рубль снизился по отношению к бивалютной корзине в условиях геополитической напряженности.
Торги доллара на одну торговую сессию начались с сделок в диапазоне 37,11-37,2 рублей / $1, при этом средний обменный курс за двухминутный период был зарегистрирован на уровне 37,16 рубля / $1, что на 4 копейки выше уровня предыдущего закрытия.
Обменный курс евро составил 48,79 рублей за евро, что на 3 копека выше уровня предыдущего закрытия счетов.
Цена бивалютной корзины выросла на 3,5 копейки и составила 42,395 рублей.
Доллар США торгуется на 23 копейки выше официального обменного курса, евро - на 16 копеков выше официального обменного курса.
29 августа российский рынок продолжал стремительно снижаться, но на этот раз не было признаков паники.
Рубль продолжал девальвацию и даже достиг нового исторического минимума по отношению к доллару.
Сейчас инвесторы упреждают ухудшение геополитической ситуации и возможность введения новых санкций против России.
Однако в настоящее время это похоже на искусственно изготовленную истерию, подпитываемую средствами массовой информации, особенно западными средствами массовой информации.
Не так уж много вариантов введения новых санкций против России.
"На открытии Московской биржи рубль продолжал резко снижаться по отношению к бивалютной корзине.
Геополитическая конъюнктура остается одним из движущих факторов.
Однако если в ближайшем будущем не возникнут какие-либо новые негативные факторы, российские индексы и состояние национальной валюты могут скорректироваться сами по себе.
Компания "Оренбург эрлайнз" подаст в суд на "Идел Тур"
Компания "Оренбург эрлайнз" возбудила иск против компании "Идеал Тур" на общую сумму 4,7 млрд. рублей.
Этот вопрос касается двух дел, слушания по которым начнутся в октябре.
Эти дела будут рассматриваться под руководством различных судей.
"Интерфакс" сообщает, что первый иск был подан 14 августа.
Ее сумма несколько превышает 425 млн. рублей.
Слушания по этому делу запланированы на 7 октября.
Второй иск был подан 18 августа.
Его сумма составляет 4,24 млрд. рублей.
Слушание по этому делу запланировано на 2 октября.
Российский союз индустрии путешествий сообщил журналистам, что по каждому делу назначаются отдельные судьи.
В июле в средствах массовой информации появилась информация о долгах "Идеал Тур" Оренбургским авиалиниям на сумму 1,5 млрд. рублей.
Генеральный директор авиакомпании Виктор Зюкин говорит, что сумма составляет 1,6 млрд. рублей.
Генеральный директор компании "Аэрофлот" Виталий Савелев называет еще большую сумму в два миллиарда рублей.
Twitter попытался стать более интересным для новых пользователей
Служба микроблогов Twitter изменила процесс регистрации пользователей, с тем чтобы быстрее привлечь новых участников к активному взаимодействию с платформой.
Эта мера должна привести к сокращению числа людей, покидающих свои микроблоги.
Теперь новые пользователи Twitter увидят большое количество учетных записей, рекомендованных сервисом во время регистрации, чтобы немедленно создать их читальный круг.
Рекомендации разрабатываются на основе интересов, выбранных в ходе регистрации.
Кроме того, Twitter автоматически отметывает дополнительные подписные окна для всех автоматически выбранных учетных записей.
В результате пользователю придется вручную откликнуться на ящики, чтобы не прочитать то, что ему неинтересно.
Если раньше пользователи службы микроблогов видели только пик пользователей рекомендуемых, то теперь Twitter будет включать пример одного из самых популярных твитов блоггера, чтобы создать впечатление этого человека.
Это самое большое изменение в регистрационной странице Twitter за последние три года.
В последнее время "Твиттер" активно работает над модернизацией своей службы.
Эта активность в первую очередь связана с предпринимаемыми в настоящее время усилиями, направленными на то, чтобы попытаться выйти из тупика.
В 2014 году на работу службы микроблогов повлияли замедление роста численности ее пользователей и снижение активности читателей.
В настоящее время компания отчаянно нуждается в большом числе лояльных потребителей, которые, когда-то зарегистрировавшись, решают уйти на долгий путь.
Это единственный способ обеспечить устойчивый поток рекламы.
День знаний будет хладнокровным и влажным в Москве.
Это будет холодный и дождливый день в первой половине сентября в Московской области, сообщают метеорологи.
Температура воздуха в Москве будет составлять 16-18 ° C, а по всей Москве - 13-18 ° C.
Появятся очаги дождя, смешанные с сломанными облаками, и довольно слабый ветер с восточного квадранта - всего 3-8 метров в секунду.
Программа утилизации автотранспортных средств будет возобновлена 1 сентября
1 сентября в России возобновится деятельность по программе утилизации автомобиля.
К 31 декабря 2014 года на эти цели будет выделено 10 млрд. рублей.
Как пояснил глава Министерства промышленности и торговли Денис Мантуров, эти средства будут выделены из средств, уже переведенных в Министерство промышленности и торговли России, за счет перераспределения средств из других областей поддержки.
Эта программа будет распространяться на все автотранспортные средства, которым исполнилось более шести лет.
Размер компенсации будет составлять от 40 000 в случае легкого автомобиля до 350 000 в случае грузового автомобиля.
Ранее в России действовала аналогичная программа утилизации транспортных средств.
Главное отличие от нынешнего проекта, как пояснил министр, заключается в том, что утилизация автомобиля предлагается не только для получения последующей скидки, но и, если автомобиль старше шести лет, для покупки нового автомобиля по скидке, когда старый автомобиль торгуется на дилерском рынке, сообщает Interfax.
Предыдущая федеральная программа по сдаче лома осуществлялась с 1 января 2010 года по 31 декабря 2011 года и обошлась более чем в 16 млрд. рублей.
В результате осуществления этой программы в 2010 году объем производства автомобилей малой грузоподъемности составил примерно 1,2 млн. единиц (на 101,4% больше, чем в 2009 году).
Изобретатель Coming Out Simulator выпустит игру о современной журналистике
Дизайнер игры Nicky Case, известный как Coming Out Simulator, решил выпустить игру о современной журналистике.
Он рассказал о своем проекте в интервью Kill Screen.
Дело начало работать над игрой несколько недель назад, но только сейчас оно стало широко известным.
Вдохновением для игры послужили события в Фергюсоне, где в настоящее время проходят протесты, начавшиеся после того, как один из полицейских убил невооруженного чернокожего подростка.
Основное внимание в рамках проекта, который до сих пор не имеет названия, будет уделяться тому, как освещение новостей влияет на их последствия.
Главный персонаж игры, гражданский журналист, должен будет фотографировать события в районах, где происходят столкновения между полицией и населением.
Основной персонаж может фотографировать то, что происходит различными способами, что повлияет на то, как происходят события.
Если они стрелят по месту происшествия таким образом, что полиция выглядит как герои, а протестующие - как бандиты, то полиция начнет обращаться с ними лучше и позволит им попасть в места, где обычному человеку не разрешено войти.
Если они представляют события иным образом, их фотографии могут превратить мирные протесты в массовые беспорядки.
Очки в игре будут зарабатываться с помощью учетной записи главного персонажа в Twitter, которая привлечет новых абонентов, если фотографии, размещенные там, окажутся популярными.
Игра пока не имеет титула.
Дата выпуска и платформы, на которых он будет доступен, неизвестны.
Дело, однако, опубликовал изображение, показывающее, как событие может измениться в зависимости от того, как вы снимаете и обрабатываете его фотографию.
В интервью Kill Screen, Case объяснил, как он выдвинул идею для этой игры совсем недавно, однако первоначально он хотел основать ее не на протестах в США, а на событиях в секторе Газа.
После того, как он начал собирать информацию для игры, дизайнер игры признал, что у него не хватает знаний или опыта для того, чтобы представить историю региона.
Однако, когда он увидел, как средства массовой информации освещали события в Фергюсоне, он решил провести игру на основе этого инцидента.
Nicky Case является независимым дизайнером, который производит браузерные игры.
Его наиболее известным проектом стал "Выйдя из Симулятора", который был выпущен в 2014 году.
Эта игра, в которой рассматриваются события из собственной биографии Кейса, фокусируется на том, как бисексуал-подростк пытается рассказать своим гомофобным родителям о своих отношениях.
Гелетей втягивает Украину в продолжение кровопролития
С призывом подготовиться к следующим "десяткам тысяч" жертв министр обороны Украины Валерий Хелетей втягивает народ в продолжение кровопролития, зачитывает заявление российского МИД.
"В Москве, конечно, мы приняли к сведению заявления главы украинского военного ведомства Валерия Хелетей, который говорил о" завершении операций по освобождению Востока Украины от террористов "и о начале" Великой Отечественной войны ", потери которых будут учтены в" десятках тысяч ".
Степень уместности заведующего украинским военным ведомством, который опубликовал вышеуказанный пост на своей странице в Facebook, является предметом анализа специалистами вне военной сферы ", - говорится в заявлении российских дипломатов.
Им трудно поверить в то, что министр обороны цивилизованного государства мог бы сделать такие заявления.
В понедельник министр обороны Украины написал на своей странице в Facebook следующее: "По неофициальным каналам российская сторона уже неоднократно угрожала применить против нас тактическое ядерное оружие, если мы будем продолжать сопротивляться".
Кроме того, он заявил, что "операция по освобождению востока Украины" завершена.
Перес Хилтон удалил все интимные снимки знаменитостей и принес извинения
Сегодня более 60 голливудских звезд были поражены ужасом.
Хакеры смогли разорвать слабые пароли для iCloud (службы хранения данных) на смартфонах, после чего их интимные фотографии появились на веб-сайте блоггера Переса Хилтона.
Хотя, не долго.
Вспомните, официальный представитель звезды The Hunger Games Дженнифер Лоуренс уже сообщала о краже фотографий с ее мобильного телефона, а также подтвердила, что все снимки, которые "взрывают" Интернет, действительно являются подлинными.
Перес Хилтон, основатель эпонимического планшетного сайта, принес извинения актрисе Дженнифер Лоренс и своим коллегам за публикацию их откровенных снимков "The Independent writes".
Нет, никто не заставил меня это сделать.
Их агенты не обращались ко мне.
Но теперь я удалю эксплицитные фотографии Дженнифер Лоренс и Виктория Правосудие ", - написал блоггер на Twitter.
Однако все эксплицитные фотографии звезд уже разбросаны по всему Интернету.
Дэвид Бекхэм попал в дорожно-транспортное происшествие, пытаясь скрыться от Папараццци
Дэвид Бекхам попал в аварию на мотоцикле, пытаясь спасти себя от Папараццци.
Это произошло в Лос-Анджелесе на углу бульвара Сансет.
Британский футболист вылетел легко, просто сокрушившись и распылив правую руку.
Бекхам покинул салон татуировки, где папараццци были отброшены в ожидании него.
Пытаясь скрыться от преследования на мотоцикле, он потерял контроль на углу и упал, пишет ТМЗ со ссылкой на источники, близкие к футболисту.
В целом, Бекхам получил смущение, распыленную правую руку и царапины.
Дорожно-транспортные происшествия с участием Тони Стюарта в обмен на отслеживание
Возвращение Тони Стюарта на трек закончилось лишь на полпути через его гонку в Atlanta Motor Speedway.
Стюарт во второй раз ударил по стене после того, как его правая передняя шина взорвалась на круге 172, закончив ночь.
Стюарт поехал в гараж, где его избил автомобиль, а затем выехал, не общаясь с репортерами.
Глава его экипажа Чад Джонстон сказал, что 14-я команда была разочарована, но теперь начнет фокусироваться на гонке в следующие выходные в Ричмонде, штат Виргиния.
"Я желаю, чтобы у нас были лучшие усилия и лучшее завершение для него", - сказал Джонстон.
Мы отправимся в Ричмонд и надеемся, что мы сможем сделать это лучше.
Стюарт вначале входил в стену в воскресенье вечером после столкновения с Килом Бушем, потребовавшего работы на правой стороне его автомобиля.
"Я пошел сегодня с хорошими надеждами на хорошее завершение", - сказал Джонстон, добавив: "Это просто не выработало".
Вскоре после второй аварии автомобиль Стюарта был погружен на грузовик, и команда была упакована и готова уйти.
Стюарт пропустил три гонки NASCAR Sprint Cup после того, как его автомобиль поразил и убил другого водителя в грязной гонке в верхней части Нью-Йорка.
Он решил вернуться на эту неделю, чтобы выиграть либо в Атланте, либо на следующей гонке в Ричмонде, чтобы претендовать на место в Чейзе.
Он вернулся на работу для расследования трагического инцидента, в результате которого погиб 20-летний Кевин Уорд-младший, который вышел на путь, чтобы встретиться со Стюартом во время гонки.
Власти сказали в пятницу, что пробник в причину аварии продлится по крайней мере еще две недели.
Решение о том, будут ли предъявлены обвинения Стюарту, принято не было.
Трехразовый чемпион получил гораздо дешевле, когда он был представлен перед гонкой.
Начиная с 12-го места, Стюарт побежал в верхней десятке рано в гонке, достигнув четверти.
Затем, на коленях 122 после перезапуска, Busch 's No.
18 машина вышла из 2-го этапа и погрузилась в Стюарт, посылая обе машины на стену.
Стюарт переехал, но вернулся к 21-му году.
Собчак и Виторган предлагают завтрак сигарет с Жванецким в Одессе.
Ксения Собчак и Максим Виторган в настоящее время находятся в Одессе, о чем не забыла упоминать на своем счете Instagram.
Однако одна фотография потрясла и потрясла болельщиков супружеских пар.
Выстрел был сделан по месту Жванецкого.
"Во время завтрака в месте Михаила Михаила Жванецкого Максим объясняет, что именно Instagram:) # odessa", - писала Ксения Собчак под фотографией.
Однако, помимо сигарет, на столе нет ничего.
Нет кофе, нет рулонов, масла, ничего подобного...
Поклонники супружеской пары решили, что Ксения также должен быть курильщиком, и они судили ее за это.
"Но чьи сигареты это?", "Курение убивает!", "Некоторый вид сигаретного завтрака", "предположительно это завтрак, но есть только сигареты на столе)),", "Ксения, курите ли вы тоже?" - ее подписчики блога были полностью заняты о своем любимом человеке.
Вспомните, Собчак недавно похвалялся тем, насколько вкусным был первый ужин, который Максим Виторган когда-либо готовил для нее в своей жизни.
"Счастье приезжает к даше, и ваш муж уже готовил ужин, чтобы он был готов к вам, когда вы приезжаете (это первый раз, когда он делает это в нашей семейной жизни вместе, но что это было вкусный ужин.
На рисунке видно, что Максим - это что-то целиком приготовление пищи, в то время как на столе уже представлены куриные овощи и жареный куриный.
Национальный протест на этапе отправления правосудия в Болгарии
Сотни работников тюрем по всей Болгарии провели национальный протест перед министерством юстиции в столице Софии.
В ходе мирной демонстрации они вновь обратились с призывом восстановить прежние условия труда, которые были недавно изменены.
Более высокие оклады также входят в список заявок, которые должны быть обсуждены с временным министром юстиции Христо Ивановым.
В течение месяца офицеры выражали символический протест против новой продолжительности рабочего дня, требуя возвратиться в прежние круглосуточные смены.
Несмотря на встречи между профсоюзом тюремных надзирателей и представителями министерства юстиции, соглашение не было достигнуто, сообщает Болгарское национальное радио (БНР).
Глава Главного управления исполнения наказаний Розен Желязков сообщил БНР, что переговоры продолжаются.
Ожидается, что к протесту профсоюза работников пенитенциарных учреждений присоединятся члены Федерации профсоюзов работников министерства внутренних дел.
Армия контролирует новое правительство Таиланда
Генерал Прайут (справа) назначил Правита Вонгсувана (слева) на пост министра обороны
Военный губернатор и премьер-министр Таиланда генерал Прайут Чан Оча объявил о составе нового кабинета министров страны, в котором более трети должностей занимают либо генералы, либо генералы, вышедшие в отставку.
Военнослужащие получили ключевые должности: Министры обороны, финансов, иностранных дел и торговли.
В понедельник Прайут Чан-Оча был официально утвержден на должность премьер-министра после официального одобрения королем Таиланда назначения на этот пост главы временного военного правительства.
60-летний военный, захвативший контроль над страной после кровавого переворота 22 мая, был единственным кандидатом на пост премьер-министра.
Во время сессии парламента он был избран премьер-министром.
Ранее армия назначила членов парламента.
По словам Прайута Чан-Очи, переворот был единственным способом обеспечить стабильность.
Ему предшествовали шестимесячные демонстрации, в ходе которых протестующие требовали отставки премьер-министра правительства Инглака Шинаватры.
Официально Прайут Чан Оча будет временно премьер-министром, поскольку армейские лидеры планируют провести всеобщие выборы в конце 2015 года.
Однако есть опасения, что военные лидеры планируют укрепить свою власть в стране.
Армия пришла к власти 22 мая
На фоне полностью парализованного гражданского правительства.
Руководители основных политических партий были подвергнуты временному аресту.
Сразу же после захвата власти военными лидерами они приступили к временному аресту ведущих политических деятелей страны, включая премьер-министра Йинглака Шинаватру.
Среди арестованных были несколько журналистов и общественных деятелей.
Нынешний политический кризис уходит корнями в 2006 год, когда армия отстранила от должности премьер-министра брата Йинглака Шинаватры Таксина.
Оба они пользуются популярностью среди сельского населения, особенно в северных районах страны, что несколько раз приводило к их успеху на выборах.
Однако многие члены среднего класса и элиты столицы присоединились к антиправительственному движению, которое практически парализовало страну с ноября 2013 года.
Никто не сказал вам, что мидии будут лучше в салате, я не обещал вам, что, шутил официантку из новой Palm brasserie.
Необходимо официально признать, что это действительно так, но ум и желудок остаются адаманными.
В конце концов, все знают, что, когда мы говорим "Бельгия", мы имеем в виду мидий, а когда мы говорим "мидии", мы имеем в виду "Бельгию".
Рестораны любят мужественно заявлять, что успех заведения зависит от трех факторов: Местоположения, местоположения и, опять же, местоположения.
Есть некоторые места, которые не просто хорошо, но, скорее, прекрасно расположены, но все же они все еще не удачливы.
Одним словом, посетившись за столом в Палме, я вспомнил, как некоторое время назад это было место в кафе под названием Городок (в честь телевизионного шоу того же имени), тогда был Одесса Мама, а также ресторан, Бойолис и пивоваренный зал Дружбы.
Сейчас здесь есть еще один пивоваренный зал, но на этот раз это не ностальгический советский, а бельгийский.
Над поверхностью земли находится только верхушка айсберга - счетчик бара и несколько столов - остальная часть пространства лишена даже намека солнечного света.
Но, тем не менее, это приятно здесь, как детская спальня: Красные, желтые и зеленые стены, различные цветные стулья и, вместо окна, телевидение, показывающее плавание мермайдов.
Бельгийские учреждения далеко не новы в Санкт-Петербурге, поэтому есть что-то сравнить с этим.
Здесь есть восемь видов пива (260-300 рублей за 0,5 л) и бесчисленное количество бутылок (170-1550 рублей).
Социалистическая и дружелюбная официантка счастливо представляет мне меню, в то время как я говорю, что "мидии - это большие семена для наполнения", и здесь следует отметить, что служба, несмотря на другие недостатки, является лучшей особенностью Palm.
Меню содержит то, чего можно ожидать, но приготовление блюд часто довольно неожиданно.
Например, кто мог бы предсказать, что роль мяса с валлонскими сливами (280 рублей) на самом деле был карпачччо, что, более того, было настолько тонким, что бумага для рассылки казалось бы в сравнении с возмутительно толстым материалом.
Единственный способ обнаружить какой-то вкус - вытащить половину плиты в рот сразу.
Салаты еще хуже.
Было бы справедливо назвать классический салат Liegeoise (260) преступлением против бельгийского народа: Какой-то вид выветренной айсбергской салат, картофель, который был схвачен очень давно, когда-то, согги кенийских бобов, слишком твердые кусочки бакона, плюс, по какой-то причине, куриный лук.
Вы не хотели бы, чтобы этот салат был лигеозным на вашем худшем враге!
Список ингредиентов бельгийского салата был несколько иным, но его впечатление было не более позитивным.
Если бы можно было закрывать глаза на незрелые кварцевые томаты и пережаренные грибы, то нельзя было бы игнорировать мидии, которые выглядели как будто они были кипят и вновь заморожены несколько раз в течение своей жизни!
В конце концов, я уже знаю, что здесь доступны абсолютно нормальные мидии Белого моря!
Они подаются в небольших баках "с вашим выбором соуса" (490-560 за 0,5 кг).
Из полудюжины соусов, та, которая была изготовлена из белого вина, железа и моркови честно не увенчалась успехом.
В соусе были овощи, но аромата не было, и вопрос о том, действительно ли в соусе было какое-либо вино, остается загадкой.
С другой стороны, раздражения с домашним майонезом служили рядом с мидиями были хорошими.
Куриный водзуй здесь не брот, но так толстый, что, в зависимости от вашего настроения, вы можете решить, что у вас есть либо первый, либо основной курс перед вами - это просто приятный кремовый суп.
Было заявлено, что местный шеф готовит кролик в пивоваренном соусе, но ничего не было сказано о роземаре.
На самом деле ситуация оказалась диаметрально противоположной: Роземарий взял на себя всю чашку.
У меня сложилось впечатление, что этот кролик на протяжении всей его жизни питался исключительно роземарными кустами, и в результате его мясо взяло на крайне необычную арому.
Но в то же время, ногу кроликов подавали чудесный - нет, совершенно выдающийся - груш в карамелизованной корке.
Пальма предлагает не только сладкие, но и дикие волокна с говядью, куриной или баконом и сыром (220-280).
Малярный сироп оказался слишком насыщенным, а вафли были немного сухими.
Однако, менеджер подошел к моему столу и довольно случайно спросил о моих впечатлениях от еды.
Это означает, что это стоит приехать в другое время.
Курс доллара на ММВБ вырос более чем до 37 рублей по новостям о новых санкциях, разрабатываемых Западом по отношению к России.
Это новый исторический послужной список.
Курс доллара для расчетов "завтра" вырос на 26,9 копеек до 37,02 рубля на 10: 29 (MSK), а курс евро вырос на 30 копеков до 48,73 рубля, согласно данным Московской биржи.
Бивалютная корзина выросла на 28 копеек до уровня предыдущего закрытия и составила 42,28 рубля.
До событий в Крыму курс доллара достиг своего пика 19 февраля 2009 года, когда он составлял 36,43 рубля, но 3 марта 2014 года он уже составлял 37,005 рублей.
Ночью 29 августа Белый дом объявил, что президент США Барак Обама и канцлер Германии Ангела Меркель обсуждают возможность введения дополнительных санкций против России.
Снижение курса рубля по отношению как к евро, так и к доллару США носит долгосрочный характер.
Долгосрочный прогноз предположил эту отметку, говорит Анна Бодрова, старший аналитик с Alpari.
Так или иначе, все, что связано с Украиной, повлияет на обменный курс.
До тех пор пока это будет продолжаться, инвесторы будут реагировать на него.
Сегодня имели место слухи о военном вторжении, которые не были подтверждены ни одной из сторон, но рынок оказался очень эмоциональным.
Все разговоры о том, что он сопротивляется подобным новостям, оказались вчера ошибочными.
По словам экспертов, неделя завершится примерно на уровне 36,90 и 37,05 рублей за доллар.
Завершился налоговый сезон, цены на нефть слабы, политика, санкции и трудности с доставкой газа через Украину - все это часть одной цепи.
Ожидается также, что инфляция ускорится: К падению текущие цены вырастут на 5-10%.
Кроме того, скоро закончится сезон для овощей и фруктов и возникнет вакуум сортов, в то время как сеть переориентируется на альтернативных поставщиков.
"Доллар поднялся до 37 рублей, пошел над ним, а затем вернулся в свое прежнее положение - здесь нет преобладающей истерии, комментирует Константин Бушуев, начальник отдела рыночного анализа при Открите Брокере.
Все будут также следить за тем, будут ли обещанные санкции введены в субботу, когда состоится заседание НАТО.
Рубль, по его словам, резко ослаб после окончания налогового сезона, затем появились новости о Украине, и в дополнение к этому на прошлой неделе Центральный банк объявил, что он перейдет к полному плавающему курсу к концу года и откажется от любого валютного вмешательства.
Если посмотреть на ежедневные колебания, они никак не отличаются от тех, которые наблюдались ранее в течение этого месяца; все были пуганы 37 рублей марки, аналитик продолжал.
Но с точки зрения объема не произошло ничего впечатляющего.
Я хотел бы напомнить вам о тревожных моментах на валютном рынке в конце января, когда был повышен спрос на иностранную валюту, а также в 3 марта, когда Центральный банк продал рекордный объем иностранной валюты.
Но Инвестиционная компания UFC видит позитивную сторону ослабления рубля.
Прежде всего, это означает рост доходов бюджета от экспортных операций, а также улучшение конкурентных преимуществ отечественных производителей в результате роста стоимости импорта, говорит главный аналитик Инвестиционной компании UFC Алексей Козлов.
С другой стороны, это может означать повышение цен на импортируемые товары и услуги.
Резкие колебания российской валюты значительно снижают привлекательность инвестиций в российскую экономику и провоцируют рост инфляционного давления, что, как следствие, стало причиной роста стоимости заимствования денег, что, в свою очередь, замедляет экономический рост страны.
Если говорить о фондовом рынке, то обесценение рубля несколько смягчает снижение цены на акции, деноминированные в рублях.
Например, во время торговой сессии в четверг индекс ММВБ снизился на 1,67%, но РТС снизился на 3,27%.
Такая существенная разница в относительных масштабах снижения индексов объясняется снижением рубля более чем на 1,5% в течение дня.
Ослабление рубля имеет для него эмоциональный элемент, который объясняет широко распространенную спешку покупать иностранную валюту.
Опыт показывает, что эмоции медленно исчезают, а фиксированная цена рубля либо частично, либо полностью восстановит свои потери.
"Мы подозреваем, что раньше мы увидим соотношение между долларом и российской валютой ближе к уровню 36 рублей к доллару", - отмечает Алексей Козлов.
Генетическое расстройство, которое часто неправильно диагностируется
Британская женщина говорит, что она много лет думала, что умирает после неправильного диагноза.
Карин Роджерс провел большую часть своей жизни в подростковом возрасте, полагая, что у нее осталось лишь несколько лет для жизни после того, как ей был поставлен диагноз другой болезни.
На самом деле у нее была болезнь Шаркота-Мари-Тута (CMT) - группа унаследованных расстройств, которые повреждают нервы за пределами мозга и позвоночника.
Благотворительность CMT UK заявила, что неправильный диагноз является распространенной проблемой среди людей с CMT, потому что очень мало известно о состоянии.
Считается, что в Соединенном Королевстве около 23 000 человек имеют КМТ, что может вызвать симптомы моторной недостаточности, неловкую походку и изогнутую ножку.
Страдающие также могут испытывать нумерацию или боль, состояние неизлечимо и прогрессивно, что означает, что со временем симптомы становятся еще хуже.
Когда Роджеру было 13 лет, у нее сложилось впечатление, что она страдала от атаксии Фридрейха (FA) - состояния, которое характеризовалось очень плохим прогнозом.
Роджерс подумал, что она будет инвалидной коляской, связанной к тому времени, когда ей исполнилось 18 лет, и мертвой до достижения ею 30-х годов.
Мать двух, которой сейчас 51 год, сказала: "Как ребенок я знал, я не могу делать то же самое, что и другие.
Я падал ежедневно, и все, что мне потребовалось, ушло больше времени.
Я никогда не мог прокатиться на роликовых коньках или скейтборде с другими детьми и был сильно избит в школе из-за того, как я шел и бежал.
Роджерс сказала, что, когда ей было 13 лет, после нескольких операций по освобождению сухожилия Ахиллеса и выпрямлению ног, она взяла пик на своих медицинских нотах, когда ее консультант покинул комнату, в которой сказала, что она страдает от FA.
"Я чувствовал себя виноватым, потому что я никому не говорю, но я приехал домой, смотрел на состояние библиотеки и написал ассоциации FA", - сказала она.
Когда я получил информацию обратно, я был взволнован и в худшем состоянии паники.
Я думал, что я буду в инвалидной коляске в 18 лет и мертв к тому времени, когда мне было 25 лет, а между тем постепенно теряю все мои способности.
Я проходил через это самостоятельно и планировал свои собственные похороны.
Она сказала, что к тому времени, когда она достигла 17 лет, она поняла, что ее ходьба не ухудшилась настолько, насколько она думала, что это произойдет, и спросила ее хирурга об этом.
Он просто встал и обманул меня и сказал: "Я дорогой, я не думаю, что у вас это, как вы будете сейчас в инвалидной коляске".
Я думаю, что у вас есть что-то гораздо менее угрожающее жизни.
После некоторого генетического тестирования было установлено, что у нее есть КМТ.
"Когда он объяснил, что такое CMT, я подумал, что нарисовал счастливую солому", - сказала она.
Благотворительная компания CMT UK объявила о начале месяца повышения осведомленности CMT, чтобы попытаться привлечь внимание к этому условию.
Налоговое бремя владельцев предприятий в Вашингтоне возрастает по мере оживления экономики
Восстановительная экономика означает увеличение числа клиентов, рост продаж и создание новых рабочих мест.
Это также означает более высокие налоги.
В прошлом году государственные и местные налоговые счета для компаний по всей стране росли незначительно по мере ускорения экономического подъема, согласно новым исследованиям, опубликованным на прошлой неделе, и фирмы, расположенные в Вашингтоне, не были исключением.
В 2013 финансовом году предприятия округов, Мэриленда и Вирджинии коллективно выплатили 27,6 млрд. долл. США государственным и местным органам власти, что на 3,8 процента больше, чем в 2012 году, когда было собрано 26,6 млрд. долл. США.
В прошлом году налоговое бремя предприятий на уровне штатов и на местном уровне выросло на 4,3 процента и составило 671 млрд. долл. США по сравнению с 3,9 процента в предыдущем году, и это был третий год подряд роста после прошлых лет сокращения счетов в 2009 и 2010 годах.
По данным исследования, проведенного фирмой "Эрнст энд Янг" (Ernst & Young) и Центром государственной налоговой политики (Center on State Taxation), государственные налоги росли более быстрыми темпами (4,3%), чем местные налоги (3,9%).
Более половины налоговых поступлений округа (56%) приходится на налоги с предприятий, в то время как 36% доходов Мэриленда поступают от фирм.
Виргиния (28 процентов) генерирует наименьший объем налоговых поступлений, пропорционально, от предпринимательской деятельности.
По мнению исследователей, рост налоговых поступлений в значительной степени обусловлен повышением стоимости недвижимости компаний, в результате чего налоги на недвижимость выросли в этом году на 3,7% после трех лет подряд, когда рост составил менее 1%.
Хотя значительная часть этих достижений приходилась на крупные государства, такие, как Калифорния, Нью-Йорк и Техас, похоже, что и в Вашингтоне.
В прошлом году компании в округе, Мэриленде и Вирджинии коллективно накопили свыше 10 млрд. долл. США в виде государственных и местных налогов на недвижимость по сравнению с 9,6 млрд. долл. США в 2012 году - рост за год на 4,2 процента.
Однако очевидное снижение стоимости собственности не приводит почти к завышению государственных и местных налоговых поступлений в Мэриленде, где налоги на недвижимость составляют чуть более пятой части налоговых счетов компаний.
Компании Вирджинии и О.К. оплачивают почти половину своих государственных и местных налоговых счетов в виде налогов на недвижимость.
"Что происходит в Мэриленде, так это то, что значительная часть их собственности, особенно налоговой базы вокруг округа Колумбия, принадлежит либо правительству, либо неприбыльным, которые не платят налоги на недвижимость", - сказал Дуглас Линдхольм, исполнительный директор Центра государственного налогообложения.
Поэтому Мэриленд вынужден гораздо сильнее полагаться, например, на свои подоходные налоги, чтобы платить за те же услуги, что и в других штатах.
Недавнее увеличение налоговых поступлений от предпринимательской деятельности не может быть объяснено восстановлением рынка недвижимости.
Согласно данным, доходы предприятий также, по-видимому, находятся на лестнице.
Компании региона сообщили о том, что государственные налоги на прибыль корпораций составили 2,3 млрд. долл. США по сравнению с 2,1 млрд. долл. США в 2012 году.
Мэриленд собрал 1 млрд. долл. США в виде доходов от налога на прибыль корпораций, что является самым большим в регионе.
Несмотря на то, что местное налоговое бремя для предприятий развивается в одном и том же направлении, оно не растет одинаковыми темпами во всех трех местах.
Темпы роста в округе были такими же, как и в среднем по стране, и составляли 4,3 процента, в то время как темпы роста в Мэриленде были значительно выше и составляли 4,9 процента.
Только в Вирджинии было зафиксировано снижение среднего показателя по налоговым счетам на 4,1 процента.
Виргиния имеет самый низкий корпоративный подоходный налог по сравнению с тремя юрисдикциями (все из которых имеют фиксированные корпоративные ставки) на уровне 6 процентов.
Корпоративная ставка в Мэриленде составляет 8,25%, в то время как в округе она относительно высока - 9,975%.
Аналогичное исследование, проведенное Торговой палатой США в начале этого года, показало, что Виргиния имеет более низкий уровень государственных и местных налогов на бизнес и в целом более благоприятный налоговый климат для бизнеса, чем Мэриленд.
Оценка округа в исследовании не проводилась.
Несмотря на свои преимущества, Виргиния сталкивается с конкурентным давлением со стороны своего соседа на юг.
Северная Каролина недавно подписала закон о снижении корпоративной ставки в этом году с 6,9% до 6% в соответствии с Виргинией, и в следующем году этот показатель снизится до 5%.
Если в следующем году государство будет по-прежнему стремиться к достижению целей в области доходов, то закон может привести к 2017 году к снижению ставки налога на прибыль предприятия до 3 процентов.
Тем временем малые предприятия в Вашингтонском регионе, как представляется, развиваются лучше и, таким образом, платят больше государственных и местных налогов, согласно недавнему исследованию.
Налоги на предпринимательскую деятельность, уплачиваемые владельцами малого бизнеса в качестве подоходного налога для физических лиц, - проходная структура, с помощью которой организуется большинство мелких фирм - в округе, Мэриленде и Вирджинии в прошлом году выросли на 20% до 2,4 млрд. долл. США, что намного быстрее, чем общие налоги на предпринимательскую деятельность.
Исследователи говорят, что тенденция и увеличение налогов на бизнес по всей стране, вероятно, сохранятся и в этом году, при этом общие поступления от налога на продажу для государственных и местных органов власти в первые три квартала 2014 года выросли на 6,2 процента по сравнению с тем же периодом прошлого года.
Однако в Вашингтоне может наблюдаться отставание по мере того, как замедление федеральных расходов негативно сказывается на рынке труда в регионе.
Бронзовый век Русского Иудо
Чемпионат мира по дзюдо, проведенный на родине, принес команде России две серебряные и семь бронзовых медалей.
С учетом этих результатов россияне уступили место только основным фаворитам конкурса - команде Японии.
Турнир в Челябинске начался в понедельник, с первого дня уже принеся российской команде серебряную медаль.
Победителем премии стал Беслан Мудранов, который соревновался в 60-килограммовом классе.
Кроме того, в связанном финальном сражении с Болдбаатаром Ганбатом из Монголии результат матча был определен всего лишь одним штрафом, полученным Россией.
Но второй день турнира оказался наиболее успешным для команды Россия - только во вторник были выиграны три медали.
Михаил Пуляев, соревнующийся в мужском классе 66кг, получил серебряную медаль, бронзу отправился в Камаль Хан-Магомедов.
В финальной битве русский поднялся против японского чемпиона мира 2011 и 2013 гг. Масаши Эбинумы.
Хан-Магомедов, потеряв своего соотечественника в карфиналах, успешно сделал его через Репефаге и выиграл бронзовую медаль.
В женском турнире 52 кг Наталья Кызыутина сделала его на третьем месте на подиуме.
Она потеряла полуфинал нынешнего Чемпиона мира Маджлинды Келменди из Косово, которая соперничала под флагом Международной федерации судей в этом соревновании и успешно защитила свой титул.
В борьбе за бронзу Кызютина победила Ма Йиньнань из Китая, но после турнира она признала, что третье место вовсе не то, чего она ожидала.
Еще раз Келменди, который ранее избивал Кузютину в финальном матче чемпионата Европы, стал препятствием на пути России к золоту.
На третий день турнира в Челябинске Муса Могушков, соревнуясь в классе 73 кг, добавила еще одну бронзу в коллекцию команды "Россия".
Его оппонентом в квартерфиналах был бывший представитель Молдовы Виктор Сковорцов, который сейчас соревнуется за команду ОАЭ.
Но потом Россия выиграла две бои и стала лауреатом медали.
Могушков вошел в домашний чемпионат с раненым лодыжком, который он планирует реабилитировать в ближайшем будущем, и именно поэтому он откажется от соревнований.
Что касается бывшего молдавского соперника Скворцова, то он выиграл бронзовую медаль в этом турнире.
Интересно отметить, что его другой соотечественник Иван Ремаренко, который также принял спортивное гражданство из ОАЭ, также закончил конкурс в классе 100 кг с бронзовой медалью.
Четвертый день работы КО 2014 года также принес россиянам одну бронзу, завоеванную Иваном Нифонтовым в 81килограммовом классе.
В трудной полуфинальной борьбе он выиграл против француза Алена Шмитта в результате наказания его оппонента.
В пятницу три группы медалей были на турнире за грейбы, но русские, по традиции, ограничивались лишь одной бронзой в мужском турнире класса 90 кг.
Реципиентом был Кирилл Вопросов, но команде России было гарантировано выиграть эту медаль: Его оппонент в финале Repechage был соотечественником Кириллом Денисовым.
Однако фактическая драка так и не состоялась: Противник Вопросова не смог выйти на дзюдо-мат из-за травмы.
Мужская бронза была также выиграна командой дома на шестой день конкурса - она была добавлена в коллекцию команды Рената Саидова, который соревновался в классе более 100 кг.
Он добился чистого выигрыша в финале Repechage против бразильца Дэвида Муры.
Таким образом, завершилась индивидуальная часть чемпионата мира.
В воскресенье, в последний день турнира в Челябинске, звания чемпионов мира на соревнованиях команды выглядят на грейбов.
Обе российские команды - мужчины и женщины - были одними из лучших соперников награды, но, как и в отдельных соревнованиях, вещи не работали для представителей более справедливого секса - они не получали никаких медалей.
Но российский юдокас выиграл серебро команды.
В решающем матче тяжело сражавшейся битвы с баллом 2-3, они уступили первое место конкурентам - команде Японии.
Более того, команда Россия возглавила 2-0 после чистой победы Хан-Магомедова и победы Дениса Ярцева (в классе 73 кг).
Однако в более тяжелых классах Мурат Хабачиров (81), Магомед Магомедов (90) и Аслан Камбиев (100) не смогли победить своих японских оппонентов.
То же самое произошло в бронзовом матче медали женского турнира, где российская команда, ведущая 2-0, в конечном итоге потеряла 2-3 японца.
Президент России Владимир Путин принял участие в командных соревнованиях в Челябинске и поздравил команду мужчин с серебряной медалью после закрытия турнира.
"Второе место очень почетно, но я хочу сказать, что очевидно, что вы могли стать чемпионами, сказал Путин, по словам РИА Новости.
Потерять японцев, пионеров дзюдо - в этом нет стыда.
Но я уверен, что вы также способны избивать их.
Команда России на чемпионате мира на родине была гораздо лучше, чем в прошлом году на соревнованиях аналогичного калибра, проведенных в Рио-де-Жанейро.
В то время российской команде удалось получить только три медали под ее поясом - серебро и бронзу.
Более того, этот турнир прошел без чемпионов-олимпийцев, Арсена Гальстяна и Мансура Исаева.
Конечно, мы все крупные максималисты.
Да, мы хотим золотых медалей.
Но давайте вспомним, что если человек заканчивается в верхней восьмерке олимпийского цикла, то он считается претендентом на олимпийскую медаль.
В частности, в таких видах спорта, как дзюдо, - сказал российский министр спорта Виталий Мутко, подводя итоги турнира, о чем сообщает пресс-служба чемпионата.
Как прогнозировалось, команда Японии вышла на вершину в Челябинске, выиграв 11 медалей различной ценности, пять из которых оказались золотом.
Следующий чемпионат мира состоится летом следующего года в Астане.
Более подробную информацию, новости и статистические данные можно найти на странице "Летние виды спорта".
Джоан Риверс 'Family Keeping' Our Fingers Crossed'
Джоан Риверс с момента своего прибытия три дня назад в больницу города Нью-Йорка была бессознательной, но ее дочь сегодня выразила надежду на то, что 81-летняя комедийка восстановится после болезни.
"Спасибо вам за вашу неизменную любовь и поддержку", - сказал сегодня в своем выступлении Мелисса Риверс.
Мы держим наши пальцы на перекрестке.
Ее мать прибыла в больницу горы Синай в четверг после экстренного звонка, что она была арестована в кардиологической клинике Верхней восточной части Йорквилла Эндоскопи, источники сообщили.
Врачи намеренно держат ее на улице и под пристальным наблюдением до тех пор, пока они не будут чувствовать себя более комфортно с ее состоянием, которое остается "серьезным".
Реакция была широко распространенной, включая подавляющую онлайновую поддержку со стороны таких, как Дональд Трамп, Монтель Уильямс и Келли Рипа.
Цари могут сделать все это.
Теперь дебютный альбом группы "Royal Blood" - новая надежда на британский рок - вывел рок-дуос из ночных клубов прямо на стадионы.
Королевский дуэт крови находится на сцене только год, но им уже удалось получить номинацию на музыкальную премию Би-би-си, тур в качестве вступительного акта для арктических обезьян, и получить визит от одного и только Джимми-Пейдж в зале одежды на их нью-йоркском концерте.
Их самозваный дебютный альбом уже получил 100 тысяч предзаказов за несколько месяцев до его выпуска, и контракт на его распространение принадлежит одному из основных лейблов - Warner Music.
С учетом прискорбного состояния современной музыкальной индустрии эта ситуация весьма замечательна; в конце концов, мы говорим не о следующем Lana Del Rey или о вашем бегстве из мельницы, сладком звучании представителя "новых R & B", а о мрачном дуэте бритов, который играет с таким уровнем громкости и интенсивности, который не был в пугаде на протяжении нескольких десятилетий.
В целом, с учетом всего вышесказанного, ожидания первого альбома были особенно высокими - и они уже полностью оправданы.
Дуэт выбрал свое имя, которое до сих пор можно ожидать лишь того, что некоторые отчаянные длинношерстные металголовки займут, по добрым причинам: Ясно, что они чувствуют, как будто кровь королей бежит в их живых.
Здесь мы, конечно же, говорим прежде всего о героях с предыдущего уровня, Лед Зеппелин: Как и великая четверка, королевская кровь поставила перед собой цель сорвать застойную кровь британской скалы, подняв ее на новые высоты.
Хотя, вероятно, еще слишком рано прогнозировать успех этого предприятия, пока еще не слишком рано делать какие-то прогнозы.
Десять песен, выпущенных более тридцати минут, - это не столько демонстрация феноменального композиционного таланта, сколько уверенное и твердое заявление о таком намерении.
Невозможно отрицать достоинства некоторых треков: Например, ведущий сингл "Out Of The Black" выделяется в том, что вспоминает не о его мелодической линии, а о его барабане.
Музыканты с радостью говорят, что эту песню легче вытащить бит, чем петь.
Также стоит выделить столь же мощный "Little Monster" и заключительный состав рекорда "Better Strangers", со ссылкой на Shakespearean в его названии.
Хотя есть правда в том, что каждая из этих песен будет звучать великолепно на вечеринке для фанатов жесткой рок-породы, когда они возвращаются назад, они начинают сливаться в более или менее однородную канву.
Это не обязательно плохое дело, а наоборот.
Сила королевской крови заключается в том, что они не пытаются стать следующим Ленноном или Маккартни (их скорее всего называют преемниками Мотёрхеда), но они привезли много скальных дусов из гетто индийского клуба.
Их музыка, несмотря на некое разнообразие, изготовлена для стадионов, в то время как в местах, предназначенных для менее чем двух тысяч людей, она чувствует себя заметно замкнутой.
Секрет, отчасти, в умном использовании баса, который подменяет традиционное место гитары - техника, которая была первопроходцем "Белых Stripes" в начале 2000-х годов.
Конечно, это не только инструменты, но и сам подход к составу песен.
Члены движения ретро-рок в 2000-х годах с большими трудностями вышли за рамки постмодернистской парадигмы и с большим нежеланием стали называть себя не просто имитаторами, а независимыми творческими образованиями.
Королевская кровь уже звучит так мрачно и мощно, что такой привод помогает успешно покрывать часть повторяемости и огурности музыкального материала.
В конце концов, кто сказал, что рок должен быть разумным?
Amazon покупает twitch за $1,04 млрд.
Amazon только что подтвердил то, что Информация сообщила в понедельник утром: Онлайн розничный торговец - и видеопродюсер, и сто других вещей - покупает видео потоковое сервис twitch за $1,04 миллиарда ($970 миллионов).
Это объявление является сюрпризом не потому, что никто не ожидал покупки twitch, а потому, что YouTube, как многие ожидали, будет покупателем.
Три месяца назад продажа twitch видеосервису Google, за прохладный миллиард, выглядела все обернулось, и колодка казалась естественной.
Twitch, основанная всего три года назад как Justin.tv, стала общим потоковым сервисом - живой версией YouTube.
Вместо этого он быстро стал платформой для игроков, чтобы транслировать свои внутриигровые подвижки; "YouTube for live gaming", по словам Бизнес Инсайдера.
Интерфейс Twitch.
И "давайте играть", жанр видео, в котором волшебники дают (в основном более старые) игры лечения Mystery Science Theater, уже популярны на YouTube.
Дело в том, что YouTube много поднимается при описании twitch, поэтому новости о том, что YouTube приобретает twitch, приветствовались с yawn, образец учебника укоренившейся технологической компании, покупающей потенциального конкурента.
Это тайна, почему сделка с YouTube провалилась, считая, что она была готова заплатить не меньше, чем Amazon.
Все, что мы имеем в настоящее время, это заявление главного директора Twitch Emmett Shear: "Мы выбрали Amazon потому, что они верят в нашу общину, они разделяют наши ценности и долгосрочное видение, и они хотят помочь нам получить там быстрее".
Еще одна тайна, откровенно говоря, это невероятный успех Twitch.
Для таких снебов, как я, которые заявляют, что они скорее будут играть в спорт, чем наблюдать за ними, трудно увидеть привлекательность просмотра игр, вместо того чтобы взять на себя контролера.
Одно дело посмотреть на плечо вашего друга в 3 утра, когда она проникает через Резидент Зла, и совсем другое, чтобы посмотреть некоторые Рандо получить 20 головных выстрелов в строке в Призыв Должностного.
Все игры, которые вы можете наблюдать прямо сейчас.
Еще одна проблема заключается в том, что многие из наиболее популярных в настоящее время игр являются первыми, поэтому просмотр их снимков, не контролируя свою точку зрения, может быть подходящим рецептом для головной боли.
Я соглашаюсь, что спереди, в которых баннистеры Роджера нашего электронного века завершают все игры в рекордное время, развлекаются.
Но если кто-то не будет виртуозным при игре или юморе, то его канал twitch вряд ли будет всем интересным.
Но что скептики, как я знаю?
Twitch имеет 55 миллионов уникальных посетителей ежемесячно и является четвертым по величине источником пикового интернет-трафика.
Как именно Амазон будет на это капитализировать?
Трудно представить, чтобы twitch был сложен в Amazon Instant Video так же элегантно, как YouTube мог бы только проглотить twitch.
Но в Twitch есть что-то, что любая компания хотела бы привлечь: Орды рекламодателей молодых людей.
Как сказал глава Twitch Shear, Amazon и twitch "оба веруют в будущее игр", а медиа не показывает никаких признаков сужения, даже - гульпа - как зрительного спорта.
В результате террористического нападения, совершенного в 2004 году, погибло более 330 человек, в том числе 186 детей.
Более 800 человек получили ранения.
Мы провели несколько дней в Беслане.
Мы общались с оставшимися в живых заложниками - большинство из них теперь студенты университета, с родителями жертв, с опекуном кладбища города Ангелов Рамоном Касполятовым и с руководителем Комитета матерей Беслана Сюзанной Дудиевой, которая принимала участие в специальной операции с членами ЭМЕРКОМ, говорит наш корреспондент нашего отдела "Общество" Елизавета Антонова, работающая в специальном проекте.
Вернувшись в Москву, мы встретились с Асламбеком Аслахановым, который 10 лет назад был советником президента по Северному Кавказу и возглавлял переговоры с террористами, а также с офицером отдела "V" российского ФСБ Вячеславом Бочаровым.
Особенно шокировало меня во время моей работы над этим вопросом, что казалось бы, что эти десять лет не прошли в Беслане.
Этот вопрос чрезвычайно болезнен для всех, кто имеет даже малейшую связь с ним, и люди очень неохотно говорят о том, что произошло.
Впечатления от поездки очень тревожные.
Но мы не можем забыть Беслана, и я надеюсь, что нам удалось выполнить нашу задачу ", - сказала Антонова.
Специализированный проект был подготовлен студией дизайна инфографии холдинга Rambler & Co, которая работает в составе компании с весны этого года.
Предыдущие специальные проекты были посвящены первой мировой войне и 15-летней годовщине правления Владимира Путина.
КНДР запускает ракету малой дальности
Северная Корея осуществила запуск ракеты малой дальности в Японское море, сообщает "Ренхап".
Запуск был осуществлен примерно в 10 ч. 30 м. по местному времени со стороны провинции Чаган, расположенной на границе между Северной Кореей и Китаем.
Как утверждалось, эта ракета упала в Японское море, пролетев примерно 220 км, заявил южнокорейский объединенный начальник штаба.
Депутаты предложили ускорить вступление в силу закона о персональных данных.
В случае успеха инициативы с 1 января 2015 года не будет разрешено хранение личных данных российских граждан на серверах за пределами страны.
В Государственную Думу внесен законопроект, предусматривающий изменение даты вступления в силу уже утвержденного Закона о личных данных российских граждан с 1 сентября 2016 года по 1 января 2015 года.
Эта инициатива находится на рассмотрении в нижней палате.
Его авторами являются депутаты Государственной Думы Вадим Денгин, Ярослав Нилов (ЛДПР), Евгений Федоров (Единая Россия), Владимир Парахин (Справедливая Россия) и Александр Ющенко (СПРФ).
Это изменение, по мнению авторов инициативы, будет способствовать более своевременному и эффективному обеспечению прав российских граждан в том, что касается хранения персональных данных и конфиденциальности частной корреспонденции в информационных и телекоммуникационных сетях.
Закон, вступление в силу которого парламентарии пытаются ускорить, требует, чтобы персональные данные российских граждан, созданные в режиме онлайн, хранились на территории Российской Федерации.
Он также требует, чтобы регистрация, классификация, накопление, хранение, обновление и поиск личных данных российских граждан производились в базах данных, расположенных на территории Российской Федерации, и чтобы информация о местонахождении таких баз данных предоставлялась.
Кроме того, закон предоставляет Роскомнадзору право на основании постановления суда ограничивать доступ к информации, собранной в нарушение российского законодательства в области личных данных.
Закон также предусматривает создание так называемых "черных списков" сайтов, нарушающих автоматизированную информационную систему: "Список нарушителей прав субъектов персональных данных".
Летом Государственная Дума приняла этот закон.
Авторами законопроекта были Андрей Луговой и Вадим Денгин из ЛДПР и Александр Ющенко из КПРФ.
Денгин и Ющенко также являются двумя авторами нынешнего законопроекта, направленного на перенос даты вступления в силу уже принятого закона.
Те, кто не имеет центров хранения и обработки данных в России, должны будут сдать их в аренду
Комментируя законопроект, внесенный сегодня в Государственную Думу, заместитель главы Комитета по информационной политике Думы Леонид Левин заявил, что он не видит никаких проблем с изменением даты вступления в силу закона о хранении личных данных.
По его словам, те компании, которые не будут иметь собственных объектов для хранения личных данных российских граждан на территории Российской Федерации к 1 января 2015 года, смогут сдать их в аренду, например, "из Ростелекома, которые неоднократно заявляли о своей готовности предложить свои серверы для аренды и которые уже предоставили свои серверы, или из компании" Mail Group ", или из западных компаний, которые в настоящее время уже предоставляют свои серверы".
"Кроме того, существует несколько независимых центров хранения и обработки данных, которые готовы сотрудничать в этой области", - добавил он.
"Если компании решат соблюдать закон и продолжать работать в Российской Федерации, то я не вижу никаких проблем с ним - они получат технические возможности, необходимые им для функционирования", - подытожил Левин.
Спорный законопроект
Сразу же после опубликования законопроекта российская Ассоциация электронных коммуникаций предупредила, что, если законопроект будет принят, российские граждане не смогут больше пользоваться многими глобальными интернет-услугами.
Отчасти это относится к услугам онлайн-бронирования авиабилетов и гостиниц.
По мнению Ассоциации, "в законопроекте субъектам персональных данных - гражданам Российской Федерации - отказано в контроле над собственной личной информацией путем обязательного определения того, что регистрация, категоризация и т.д. этой информации должны осуществляться только в базах данных, находящихся на территории Российской Федерации".
В своем заявлении РАЭС подчеркивает, что более эффективной мерой было бы создание механизма информирования пользователя о том, где осуществляется регистрация, классификация и т.д. его или ее личной информации.
Таким образом, то или иное лицо может самостоятельно выбирать, где будет проводиться данная операция.
Принятие аналогичных законопроектов о "локализации" личных данных в других странах привело к отъезду глобальных поставщиков услуг и экономическим потерям.
Участник "Ледяной клетки" снимает челюсть
Изабель Робертс из Великобритании кричала так жестко, когда над головой была насыщена замороженная вода, что она повредила костную структуру ее лица.
Этот ледяной вызов пошел болезненно неправильно.
Женщина была госпитализирована после того, как кричала так усердно во время Ледяного торта, что она вытеснила челюсть.
Изабель Робертс кричала так жестоко, когда над головой была насыщена замороженная вода, что она повредила структуру ее лица.
"Вода была настолько холодна, что я кричал, но, как я это делал, моя челюсть только начала палковать", - сказала она "Миртеру".
Ледяная вода закачивается в течение 20 лет.
Изабель Робертс за несколько минут до аварии
Я пытался закрыть рот, но он не был закрыт, он был заперт, а потом пришел к пониманию, что что-то встало.
Тогда моя мама и сестра пришли к реализации, и они начали увлажняться, но меня пришлось поспешить к А и Е.
20-летняя девушка из Соединенного Королевства была доставлена в больницу для того, чтобы ее челюсть была переоборудована после участия во вторник в вирусной катастрофе.
Этот клип превратился в Интернет-сенсацию, который был передан тысячами раз на Facebook и twitter.
Мятежники передали более 400 пленников украинским войскам
Армия Новороссии подтверждает, что они сбили украинский Су-27 и виновали врага в нарушении соглашения о прекращении огня
В 10: 00 1 сентября мятежники перевели на украинскую сторону 402 пленника, 72 из которых были ранены, а также тела 35 погибших военнослужащих.
Об этом сообщил Интерфаксу представитель пресс-службы Новороссийской армии.
Он добавил, что < < Су-27, который является нарушением соглашения о прекращении огня, был сбит вблизи Мерешки силами ПВО > >.
По сообщению информатора агентства, во время бомбардировки аэропорта Луганска украинская сторона применяла кассетные боеприпасы, запрещенные международными конвенциями.
Представитель пресс-службы отметил, что ночью мятежникам удалось повредить два вертолета военно-воздушных сил Украины на одной из взлетно-посадочных полос, а также уничтожить два бронетранспортера и два тайника оружия.
"Причинно-следственные действия противника составили до 100 убитых и раненых, а 13 сдавшихся в плен", - сообщил представитель штаба.
"Интерфакс" не может подтвердить эту информацию украинскими источниками.
В воскресенье вооруженные группы "народных республик" Донбасса объявили о переводе 223 захваченных военнослужащих и военнослужащих Украинской национальной гвардии на украинскую сторону в соответствии с условиями прекращения огня.
В то же время ночью, по информации Новороссийской армии, армия НДР "сорвала попытку членов национальной гвардии в нарушение ранее достигнутых соглашений вывезти тяжелую технику из окруженного района".
Затем повстанцы сообщили об уничтожении двух танков и двух боевых машин пехоты, захвате шести танков и разоружении 198 военнослужащих в ходе боевой операции.
Согласно информации штаба, общая потеря противника в ту ночь на всех фронтах (Донецк, Луганск, Мариупол) составила в общей сложности пять танков, восемь вооруженных автомобилей и более 120 убитых и раненых
В конце прошлой недели мятежники окружили большую группу украинских военнослужащих неподалеку от Иловайска в Донецкой области.
Президент России Владимир Путин попросил руководство "народных республик" вывести военнослужащих из окружения.
ДПР согласился на эту уступку при условии, что противник сдаст свое оружие и боеприпасы.
Первые несколько десятков военнослужащих начали сбрасывать оружие в общинах в субботу утром.
По словам командира, окруженного батальоном Донбасской территориальной обороны Украины Семёна Семёнченко, в воскресенье вечером еще 14 человек бежали из "антрапции".
На своей странице в Facebook Семёнченко писал, что раненые украинцы "содержатся в плену 137-го полка 32-й дивизии и 9-й танковой бригады Российской Федерации", где с ними хорошо обращаются.
При этом МИД и Министерство обороны России отвергают заявления украинских солдат и НАТО о присутствии российских подразделений на Украине.
Российский МИД: Россия примет контрмеры в случае введения новых санкций ЕС
Россия оставляет за собой право принимать контрмеры, направленные на защиту своих законных интересов в случае введения новых антироссийских санкций, сообщает МИД России.
В заявлении российского дипломатического агентства говорится, что "выводы" Европейского совета, сделанные 30 августа, свидетельствуют о неспособности государств - членов ЕС преодолеть инерцию их безрассудной поддержки киевских властей.
Брюссель продолжает настаивать на том, что Россия причастна к ситуации в Восточной Украине, основываясь на "абсолютно неподтвержденных утверждениях о присутствии российских вооруженных сил на территории этой страны", - говорится на сайте агентства.
МИД России выражает сожаление по поводу того, что Европейский совет, вопреки интересам его государств-членов, оказался под влиянием стран, стремящихся к эскалации конфронтации с Россией.
Члены Европейского совета должны призвать к мирному урегулированию конфликта на востоке Украины, а также оказать поддержку конструктивному "диалогу между противоборствующими сторонами", подчеркивает агентство.
Кроме того, на веб-сайте агентства отмечается, что в настоящее время нет объективных оценок гуманитарной ситуации в Донбассе, где разразился полномасштабный гуманитарный кризис, наряду с ростом числа причинно-следственных связей среди гражданского населения.
В ответ на это в течение предстоящей недели Европейский союз планирует разработать конкретное предложение о санкциях против Российской Федерации.
Кроме того, представители ЕС тесно сотрудничают с американскими должностными лицами.
Ожидается, что они будут совместно работать над координацией установленных мер с точки зрения их продолжительности и степени серьезности.
Новые санкции Европейского союза могут затронуть энергетический и финансовый секторы.
Кроме того, правительство Австралии объявило о расширении своих санкций против России в области обороны, финансов и нефтегазовой промышленности.
Умные способы экономии на учебниках колледжей
С учетом того, что стоимость учебников колледжа для многих студентов превышает 1000 долл. США в год, в скором времени будет сососомор Мэтт Шрёдер появился разумный способ компенсировать расходы.
Он разработал систему заимствования книг у первоклассников, предлагая номинальную компенсацию, чтобы заставить их задержать их продажу назад.
"Моя расчетная книга, которая обычно стоит $180, я получил за семестр $10 и печенье Chick-fil-A", - говорит Шрёдер, 19 лет, который посещает Колледж Пакта в Грузии.
Требуемые тексты для последнего семестра стоили бы $430, говорит он.
Он потратил 120 долл. США.
Совет Колледжа говорит, что средний студент будет тратить более 1200 долл. США в год на учебники и школьные принадлежности, но у учащихся есть различные варианты управления этими расходами.
Онлайновые каналы и творческие подходы, такие как Шрёдер, все чаще становятся для студентов выбором.
Растет число арендуемых учебников, что позволяет учащимся пользоваться книгой для семестра, зачастую со значительной скидкой на покупку.
Компания Neebo Inc, которая эксплуатирует более 250 книжных магазинов кампуса, говорит, что с 2011 года количество арендуемых учебников удвоилось.
Промышленные исследования показывают, что около четверти книг в книжных магазинах колледжей в прошедшем весеннем семестре были сданы в аренду, говорит вице-президент Небо Тревор Мейер.
По данным Торговой ассоциации Национальной ассоциации колледжей, менее половины всех текстов приобретается в книжных магазинах кампуса.
Вот 101 на лучших способах оценить сделку.
Покупка в режиме онлайн
Некоторые новые цены на книгу могут составлять одну треть от того, что вы можете найти в книжном магазине кампуса, если вы идете онлайн.
Девятое издание "Calculus" Рона Ларсона, Брюса Эдвардса и Роберта Хостетлера имеет листинговую цену около $290, но можно приобрести новую цену за $239,99 в специальном учебнике розничной торговли Chegg.com.
Использованная покупка
Если вы не помните о нотах других людей или об их износе, использованные тексты - это хороший вариант.
"Калькус" продается за $93,49, используемый на Chegg.com.
25-летний Мэтт Касадей (Matt Casaday), старший преподаватель Университета Бригем Янг, говорит, что он заплатил 42 цента на Amazon.com за использованную копию "Стратегических решений СМИ: Понимание делового конца рекламного бизнеса".
Книга продавалась за 48 новых долларов.
Ученые, такие как Ингрид Брайси, директор Массачусетского университета в Амхерстском колледже без стены, предлагают студентам проверить со своими профессорами, чтобы выяснить, приемлемы ли предыдущие издания.
Иногда обновления не имеют отношения к классу.
Если да, то старые издания часто можно найти за небольшую часть стоимости последней версии.
Кроме Chegg и Amazon, eBay Inc 's half.com является популярной альтернативой для использованных книг.
Аренда
Аренда учебников стоит рассмотреть, если вы берете на себя разумную заботу о них, вы помните, чтобы вернуть их, и вы не заботимся о том, чтобы владеть ими после завершения занятий.
Вы можете сэкономить более 80% стоимости покупки новой книги.
Например, студент может арендовать "Calculus" за период семестра около $20.
Знайте правила аренды магазина, включая любые штрафы, которые вы можете оценить за принятие нот, подсвечивание, или ношение и слезоточивость.
Аренда, предостережение: Если вы не вернули книгу, штрафы на самом деле могут превысить стоимость покупки ее нового.
Электронные книги
Еще одним вариантом является получение электронных книг вместо традиционных текстов.
Иногда эти книги по существу арендуются путем предоставления электронной лицензии на определенный период от дистрибьюторов, таких как Amazon.com, Chegg и Barnes & Noble Inc.
Chegg арендует "Calculus" на шесть месяцев за $61.
Bracey говорит, что студенты литературных классов часто могут найти лучшие сделки, поскольку многие классики теперь доступны для скачивания бесплатно, в то время как научно-технические тексты могут быть чрезвычайно дорогостоящими.
Как бы то ни было, посмотрите вокруг.
Джо Го, 29 лет, который собирается поступить в Правовую Школу Пеппердина, рекомендует использовать номер ISBN для ценовых книг, поскольку это гарантирует вам покупки правильного текста.
Прежде чем заказать онлайн, Gault говорит, убедитесь, что книга действительно находится на складе.
Он научился этому уроку тяжело.
Книга, которую он купил, была заказана на четыре недели назад, и в итоге он заплатил полную цену в книжном магазине колледжа.
Путин выступил с заявлением о полной неэффективности фонда развития для Дальнего Востока России
Президент России Владимир Путин на встрече, посвященной государственной поддержке приоритетных инвестиционных проектов и областей развития на Дальнем Востоке, заявил, что созданный два года назад бюджетный инвестиционный фонд для развития Дальнего Востока неэффективен, сообщает Интерфакс.
"15 миллиардов рублей все еще находятся на депозитном счете", - подчеркнул Президент.
В ходе встречи глава государства распорядился ускорить утверждение перечня приоритетных областей развития на Дальнем Востоке.
Он отметил, что этот законопроект, необходимый для создания приоритетных областей развития, должен быть представлен Государственной Думе осенью этого года.
Президент отметил, что Федеральное собрание до сих пор не утвердило перечень приоритетных областей развития на Дальнем Востоке и их критерии к 1 июля.
Владимир Путин также определил основные задачи по обеспечению развития Дальнего Востока.
Они включают в себя повышение доступности транспорта в регионе и устранение инфраструктурных ограничений как на внутреннем рынке, так и в развитии экспорта.
Среди прочего, необходимо создать предпосылки для привлечения дополнительных инвестиций в регион, а также для формирования приоритетных областей развития, которые должны стать конкурентоспособными по отношению к крупным бизнес-центрам в Азиатско-Тихоокеанском регионе, подчеркнул Председатель.
В ответ на это ранее сообщалось о том, что приоритетная область развития может заменить СЭЗ.
Почему Гардианы Гэлакси не смогли сохранить офис ящика
Расходы компании Sylvester Stallone 's 3 составили менее $30 миллионов из бюджета США в 90 миллионов долларов, в то время как Sin City: A Dame to Kill For вернул только $12 миллионов из своего бюджета в 70 миллионов долларов.
Автомобиль Cameron Diaz Sex Tape занял всего 14,6 млн. долл. США в свои первые выходные, а детские фильмы, такие как How To Train Your Dragon 2, также демонстрируют разочаровывающие офисные возвраты.
Статья из фильма "Телеграф", критика Робби Коллина, указывает, что, когда дело доходит до детских фильмов, вину за плохое качество самих фильмов может возлагать.
Коллин назвал 2014 год "самым худшим" годом для детских фильмов и охарактеризовал How To Train Your Dragon 2 как просто "функциональный" фильм.
Однако, когда речь заходит о фильмах, схваченных на несколько более старых рынках, представляется, что вопрос, возможно, вовсе не обязательно связан с качеством самих фильмов.
В июле, Entertainment Weekly сравнил средние рейтинги CinemaScore и Metacritic за каждый летний выпуск, играя по крайней мере на 2000 экранов в период между праздником Мемориального дня мая и 20 июля 2013 года и за этот год.
Результаты, которые учитывают мнение как киноаудиторий, так и кинокритиков, свидетельствуют о том, что в этом году урожай фильмов был похож на прошлогодние хиты.
Некоторые комментаторы высказывали предположение о том, что изменение привычек просмотра и повышение популярности веб-потоковых услуг, таких как Netflix, могут быть вменены в вину.
Директор Джон Фавро, который в настоящее время работает над предстоящим фильмом Джунгл Книги Дисней, сказал на веб-сайте Hollywood Reporter: "Я думаю, время меняется".
Мы должны признать это, а не пытаться преследовать то, что раньше было.
В отличие от нынешнего спада офиса Hollywood, Netflix недавно получил доход от сервиса потокового контента до $1.2bn, почти удвоив в прошлом году цифру $837m.
Летом прошлого года режиссер Стивен Спильберг критиковал студии за то, что они слишком много полагаются на комиксы, и предсказывал Голливуду "расплавку".
В свете нынешнего спада некоторые комментаторы утверждают, что его страшное пророчество, возможно, привлекло к нему некоторую правду.
С летом 2015 года, который должен положить начало в список потенциальных больших офисных хитов, в том числе Avengers: Возраст Ультрона, Миньонов и Юрассического мира, другие фигуры киноиндустрии чувствуют себя более оптимистично.
X-Men продюсер Симон Кинберг недавно охарактеризовал падение в офисах ящиков как просто "циклическое", рассказывая Голливуду Репортеру: "Следующее лето станет самым большим в истории ящиком офиса, и никто не будет беспокоиться о бизнесе".
Продовольственные санкции не пугают владельцев кавказских и центральноазиатских заведений, но для европейских и японских ресторанов российские поставщики кошмар.
В целом пищевая промышленность по-прежнему предпочитает заменять запрещенный импорт товарами не из России, а из Латинской Америки, Израиля и Китая.
"Лучше есть легкорыстные огурцы, чем плохая моццарелла", - говорит Мариано Валерио, исполнительный шеф итальянского ресторана Barlotti, в отношении качества сыров, которые его поставщики предлагают ему вместо итальянских.
Моззарелла и буррата сыр выбежали в ресторане вначале - они имеют короткий полёт.
Запасы пармезана должны длиться еще пару месяцев.
Что делать?
Переход на российскую продукцию?
В 2005 году я отправился на Дорогомилоский рынок.
Мариано Валерио делает такое лицо, что ясно: Шокирующие воспоминания никогда не оставили его.
Мясо сидел на тележках всего в 30 сантиметрах от пола!
Там были кошки!
Крысы!
Это, когда я сказал, что мы никогда не купим ничего для нашего ресторана на российских рынках.
Я не знаю, возможно, что там все изменилось.
Но на этой неделе меня послали рыбу на апро с Дальнего Востока.
И это оказалось гнилым!
Я сказал, что я даже не хочу разговаривать с человеком, который послал его нам.
Валерио удивлен тем, что многие вещи, распространенные в Италии, редки для российского производителя.
Несколько лет назад я был в состоянии купить русскую говядину.
В Италии мясо подвешивается в холодном помещении в течение 10 дней при температуре от 1 до 2 ° C.
Ему нужно повесить там, чтобы стать нежным, чтобы мышцы расслабляли.
Все это я делал с местным мясом.
Тогда они спросили меня: Где вы получили такое тонкое мясо?
Я бы сказал: На самом деле это ваше российское мясо!
Почему никто не делает это здесь?
В 5 минутах ходьбы от Барлотти на кухне французского ресторана "Brasserie Most" находится стоп-лист, показывающий, какие предметы находятся вне склада: Французские устрицы, морская урчина.
Исполнительный шеф ресторана Brasserie Most и бар Strelka, Triguel Regis, не столь пессимистичен, как Валерио: Они уже заменили устриц из Франции устрицами из Турции, а вместо французских сыров ресторан купит швейцарские.
Тем не менее, Регис становится более эмоциональным, когда разговор переходит к российским поставщикам: "200 рублей для каулифлера!
Я спрашиваю: "Почему? На каких основаниях это стоило бы?"
Они ответили мне: "Нам нужно также зарабатывать себе на жизнь".
Но этот каулифлот не должен стоить более 80 рублей!
Мы покупаем ойстеров с Дальнего Востока по весу, и они живут 15-20 лет, но вы можете себе представить, сколько их снарядов весит?
По этой цене они действительно являются суперделикатностью.
Как представляется, российские поставщики являются одним из главных источников ужаса для иностранных шеф-поваров.
Типичная история: "Все было отлично в первые три месяца, а затем качество резко снизилось".
Основные жалобы: Российские поставщики не в состоянии обеспечить соответствие объемов и качества.
Многие европейские рестораны не знают, что они будут делать, когда их запасы сыра завершатся.
Фотография: Александр Миридонов, Коммерсант
Меню санкций
6 августа Владимир Путин подписал указ о применении определенных экономических мер по обеспечению безопасности России, который в основном касается продовольственных санкций.
Ввоз в страну говядины, свинины, мяса птицы и побочных продуктов, дели, рыбы, моллюсков, молока, йогурта, коттеджного сыра, сыров, овощей, фруктов, орехов, кильбасы и сахарных сиропов запрещен.
Между ресторанами и поставщиками началась игра прорыва: Цены на продовольственные товары выросли, и они должны срочно искать сопоставимые продукты из других стран.
Это в наибольшей степени отразилось на дорогих ресторанах, которые обслуживают исключительно французскую, итальянскую и испанскую кухню и импортируют свои товары непосредственно из своих "родных" стран.
В прошлом сектор продовольственных услуг был вынужден принимать альтернативные меры.
Например, в начале 2014 года Россельхознадзор запретил импорт австралийской говядины, а год назад - американского и канадского мяса.
Вместо этого поставщики установили поставки говядины из Аргентины, Уругвая и Новой Зеландии.
Однако санкции, введенные летом 2014 года, оказались гораздо более серьезными.
Однако 20 августа премьер-министр Дмитрий Медведев одобрил поправки к президентскому указу, в соответствии с которыми из запрета исключаются детский атлантический лосось и форель, молоко без лактозы, посадка картофеля, сладкая кукуруза, горох и лук.
Итальянцы Валерио надеются, что санкции будут смягчены еще больше.
В то же время часть индустрии ресторанов находится в состоянии неопределенности.
По данным компании "Восток-Запад", одного из крупнейших поставщиков сектора "ХОРЕКА", доля импортируемой продукции в сегменте рынка премий составила 70%.
"Дорогие рестораны должны будут изменить меню, чтобы соответствовать тому, что производят местные фермеры и другие страны, говорит Сергей Миронов, ресторатор и владелец агентства Reskonsalt.
Если шеф-повар талантлив, то это не должно быть для них проблемой.
Но у нас очень мало шеф-поваров, и подготовка нового меню может занять два-три месяца.
Тригель из ресторана Brasserie Most готов к этому: Ему придется отказаться от 10-15% своих блюд, и все равно переработать половину меню.
Рестораны, предлагающие блюда для синтеза, уже начинают заменять свои блюда, например, говядина Stroganoff вместо мраморного мяса, говорит Сергей Миронов.
"Сыры из Европы могут быть заменены сырами из России и Беларуси, а сыры из Сербии, Аргентины, Туниса и Чили, по списку Оксаны Глибчук, представителя компании" Восток-Запад ".
Сливки и молочные продукты из Европы имеют эквиваленты в России и Беларуси.
Курица из США может быть заменена курицей из России и Беларуси, лосось и летний лосось из Норвегии - лососем, летний лосось и форель из Беларуси и Чили.
Отсутствие производимых в Европе овощей и фруктов можно компенсировать за счет отечественных товаров, а также предложений Сербии, Молдовы и Китая.
По словам Миронова, для нижних ресторанных цепей будет легче приспособиться, чем для премиум-сектора: Сомнительно, что они часто посещаются коннойзерами, способными рассказать разницу между итальянской моззареллой и русской.
Несмотря на трудности, с которыми столкнутся учреждения проекта "Гинза", по его мнению.
Проект Ginza имеет несколько десятков ресторанов под различными брендами и с собственным меню.
Изменение этой ситуации займет неимоверное время ", - говорит Миронов.
Гинза отказалась комментировать это, сославшись на отсутствие владельцев в стране.
Владельцы кафе, предлагающих блюда кавказской и центральноазиатской кухни, подчеркивают, что продукты питания из бывших советских республик являются более ароматичными, чем европейские.
Однако существует много ресторанов, которые едва затронуты санкциями.
К ним относятся заведения с кухней из стран СНГ: Грузинского, узбекского, армянского и азербайджанского.
"В грузинской кухне нет никаких дорогих ингредиентов, говорит Хатуна Колбайя, владелец грузинского ресторана Саперави, и кафе Вай Ме!
Все наши сыры производятся в России, куриный фильтр является основой для многих наших блюд, и мы не используем экзотические зелени ".
До сих пор ни одно из учреждений Колбайи не изъяло из меню ни одного блюда.
Санкции также не волнуют Тимура Ланского, владельца chaikhona N1, который предлагает блюда узбекской кухни: Ему придется переходить из Новой Зеландии в ягненок.
Если Россия сможет установить импорт из Узбекистана, Азербайджана и Казахстана, то мы окажемся еще лучше, поскольку для нас это будет даже дешевле, чем импорт из Европы, - говорит он.
Из стран СНГ можно получить более дешевый филейный стейк, овощной, помидоры, огурцы и фрукты.
Кроме того, товары, импортируемые из Центральной Азии, намного лучше "пластмассовых" товаров из Италии, Испании и Турции.
Всем известно, что узбекские томаты вкусны и сладки.
Никто не говорит об испанских.
После введения санкций представитель Министерства сельского хозяйства и водных ресурсов Узбекистана Олимбой Артыков объявил о планах удвоения экспорта фруктов и овощей в Россию к 2016 году.
Беларусь и Казахстан объявили о своем намерении заменить европейский импорт в Россию почти сразу же после введения санкций.
Рестораны быстрого питания, ответившие на обследование Коммерсант-Денги, также были относительно спокойны.
Пресс-служба Макдональда сообщила, что их локализация превышает 85% и что сеть работает со 160 российскими поставщиками.
По словам Татьяны Богдановой (Tatiana Bogdanova), заведующей отделом управления снабжением для метрополитена России, цепь покупает около 80% своих продовольственных поставок в России, хотя могут возникнуть временные трудности, связанные с поставками овощей и повышением цен на мясные продукты, производимые с использованием импортных материалов.
В Теремке < < подпадающие под санкции товары > >, как правило, составляли не более 4 процентов.
Санкции также не сказались на хвостовом доме Wokker.
KFC, Burger King и Kroshka Kartoshka не ответили на обследование Kommersant-Dengi, однако другие участники рынка подтверждают, что уровень локализации Burger King значительно ниже, чем McDonald 's.
В отсутствие норвежской рыбы рестораны чаще покупают чилийскую рыбу, чем на Дальнем Востоке России.
B (u) у собственного розового лосося
Тем временем рестораны жалуются на то, что в результате роста спроса цены растут даже на местные товары.
"Цены на товары для Грабли выросли в среднем на 10-15%, а для итальянского ресторана Черри Мио они удвоились", - говорит журналист Роман Рожниковский.
Даже в грузинских ресторанах основная стоимость блюд возрастет на 5-10%, признает Колбайя.
"Например, с начала августа цены на белорусские молочные продукты выросли на 10-15%".
"Бразильские поставщики увеличили цены на свинину почти в два раза, жалуется Сергей Рак, помощник генерального директора Stardogs.
Цены на куриные ноги выросли на 35%.
Мы ждем цен из Китая; возможно, они прохладят бразильские хотеады.
В ближайшем будущем Stardogs пойдет по пути запланированного роста цен на 8%.
Сейчас не очень желательное время для повышения цен, говорит Рак.
Согласно статистическим данным, во втором квартале 2014 года прирост доходов в секторе продовольственных услуг составил лишь 1,8%.
Это самый низкий показатель с 2010 года.
Он признает, что розничные цены будут продолжать расти, но не ясно, насколько быстро: Большинство рестораторов уже накопили товар в течение ближайших двух месяцев в надежде преодолеть колебания в закупочных ценах.
Но никто не знает, что будет похоже на два месяца спустя.
На площади перед московским городским залом находятся десятки палаток, украшенных зеленью и деревьями.
В центре есть сцена, где музыканты играют в вальц.
Это фестиваль региональной пищи с веселым названием "Это время есть".
"На самом деле, мы планировали провести праздник местной пищи в течение некоторого времени, и теперь, с санкциями, мы поспешили собрать фестиваль вместе", - говорит один из организаторов.
На стороне сцены с музыкантами греческий шеф Анастас готовит салат из макарони и домашних сладостей; в течение недели был проведен семинар по подготовке борша с карамелизированными яблоками.
Все изготовлено из российских товаров, подтверждают организаторы.
В палатках проводится выставка достижений российской национальной экономики.
Меда из Башкирии, оленей из Салехарда, овощей из Ленинской государственной фермы за пределами Москвы, сыров русского итальянца Джей Клуза.
"Лосось для ресторанов можно легко заменить другой рыбой от семьи лосося Дальнего Востока, говорит владелец рыбного камня Наш народ, Филипп Галькин.
Мы поймаем все виды лосося: Сокей, Чум, Кохо, Пинк и Чинук - "царь лосося".
Конечно, они не столь жирные, как норвежский лосось, потому что они дикая рыба.
Норвежский лосось фактически является продуктом аквакультуры.
Вы можете захватить его своими руками, и это даже не будит.
Но вы не сможете держать наш лосось с Дальнего Востока в ваших руках.
Только предприятие, не имеющее каких-либо особых предпочтений, было бы готово заменить итальянскую моззареллу отечественной.
В дисплее в его палатке есть креветка с тегом "Магадан", трески, омул, муксун и мидии из Крыма, а также скалы с Дальнего Востока.
Галкин уверен, что пришло время перейти к рыбе с Дальнего Востока.
Согласно статистическим данным, ежегодный улов рыбы в России в 2013 году составил более 4 млн. тонн, при этом значительная часть уловленной рыбы направлялась в Японию, Корею и даже США.
Импорт рыбы в 2013 году составил в общей сложности около 800 тыс. тонн.
Наш киоск < < Наши люди > > действует с 2012 года, продавая рыбу через свой онлайновый магазин, и уже снабжал до введения санкций десятки с половиной ресторанов, в том числе < < простые вещи > >.
Теперь Галкин получил запросы от еще 15 ресторанов.
Вы можете сделать то же самое суши из нашей рыбы, говорит он с воодушевлением.
Мы погоняли мозг и пробовали различные рецепты.
Теперь мы продаем миллион рублей суши в месяц через наш интернет-магазин.
Наша рыба в несколько раз дешевле, а плата за доставку составляет не более 15 рублей за килограмм.
Галкин готовит филадельфийский рулон с шумовым лососем для меня, чтобы пробиться на его стене.
В отличие от рулонов, изготовленных с атлантическим лососем, эти рулоны требуют больше времени для жевания, но знание, что это наша рыба, наша собственная домашняя рыба, дает одну силу сделать это.
На нашем интернет-магазине есть даже рулоны, изготовленные с палибусом и океанической перчаткой.
Однако суши-бары предпочитают заменять норвежский лосось чилийским сортом.
Галкин разговаривает об этом с поварами, которые слишком ленивы, чтобы придумать новые рецепты, используя рыбу с Дальнего Востока.
"До сих пор наши поставщики не предлагали нам русскую рыбу", - объясняет Дмитрий Евсеев, владелец Killfish Bar.
Это аналогичная ситуация с другими продуктами питания: Российские производители вполне могли бы заполнить эти ныне вакантные ниши, но это не происходит.
По словам основателя и совладельца проекта LavkaLavka Бориса Акимова, сейчас можно больше говорить о замене импорта из Европы и Америки импортом из Китая, Израиля и Латинской Америки.
Там имеются крупные транснациональные корпорации с мощными логистическими сетями и большими объемами.
В отличие от наших фермеров, они способны быстро обеспечить замену запрещенного импорта.
То есть крупнейшими победителями запрета на импорт станут крупные производители из других стран ", - говорит Акимов.
Однако в прошлом месяце индустрия ресторанов получила еще больший предупреждающий сигнал, чем продовольственные санкции.
По результатам многочисленных выборочных проверок, проведенных Роспотребнадзором, были временно закрыты три учреждения Макдональда в Москве и два региональных учреждения в Ставрополе и Екатеринбурге.
"Мы изучаем содержание представленных жалоб с целью определения мер, необходимых для скорейшего открытия наших ресторанов для посетителей", - рассказывает пресс-служба Макдональда Коммерсант-Денги.
Истина заключается в том, что никто не понимает, что произойдет дальше.
Если все это ограничивается только продовольственными санкциями, то это вариант, через который мы можем жить, сказал сотрудник компании, участвующей в консалтинге ресторанов, при условии анонимности.
Но если они начнут закрывать все Макдональды по всей стране, то это будет совершенно иной случай.
"Евро-протокол" вместо сертификата СТСИ
Оплата будет возможна за счет полного полиса страхования транспортных средств без сертификата Государственной инспекции безопасности дорожного движения - Центральный банк преисполнен решимости стимулировать внедрение европейских отчетов о дорожно-транспортных происшествиях или "Европейских протоколов" в России с помощью таких средств.
Банк России разработал проект директивы, в соответствии с которой с 1 сентября этого года застрахованный водитель будет иметь возможность получать выплаты из полного полиса страхования транспортных средств без сертификата СТСИ.
Правда, этот вопрос касается только тех ситуаций, когда дорожно-транспортное происшествие обрабатывается с использованием "европейского протокола" без участия дорожной полиции.
Иными словами, только в тех случаях, когда в дорожно-транспортном происшествии участвуют два транспортных средства, не имеется пострадавших лиц, ущерб не превышает установленного предела, и оба водителя достигли консенсуса в отношении того, кто виноват в дорожно-транспортном происшествии.
С 2 августа лимит выплат в случае аварий, переработанных по "европротоколу", составляет 50 тыс. рублей, а с 1 октября лимит будет увеличен до 400 тыс. рублей в Москве и Санкт-Петербурге, а также в Московской и Ленинградской областях.
Проблема заключается в том, что чаще всего даже в ситуации, когда имеет место лишь незначительный ущерб и дорожно-транспортное происшествие может быть рассмотрено с использованием "европейского протокола", водители, участвовавшие в дорожно-транспортном происшествии, по-прежнему называют СТСИ.
В конце концов, невозможно было получить возмещение за счет полного полиса страхования транспортных средств без сертификата СТСИ.
Параметры, предписанные в проекте директивы, конкретно предусматривают устранение этого барьера на дороге к реализации "европейского протокола" в России.
В соответствии с ними максимальный размер выплат по полностью полному полису страхования автотранспортных средств в случае дорожно-транспортного происшествия, которое обработано без сотрудников НТТУ, не должен быть ниже предела для дорожно-транспортного происшествия, обработанного с использованием "европейского протокола".
Однако в то же время он не может быть выше предела, установленного в контракте на полное страхование автотранспортных средств.
Эта идея, несомненно, полезна и теоретически может освободить как сотрудников НТНУ, так и дороги.
Но маловероятно, что его не встретят ни водители, ни страховщики.
Последние уже говорят о серьезной угрозе увеличения числа случаев мошенничества, что может привести к введению новых правил о выплате пособий в отношении полностью всеобъемлющих полисов страхования автотранспортных средств.
Что касается водителей, то трудно представить, какая именно работа должна быть проделана для преодоления нашего давнего российского консерватизма.
В большинстве случаев водитель будет ждать часы для того, чтобы сотрудник мог обработать небольшое происшествие, только потому, что оно является более надежным.
До сих пор не ясно, что будет легче: Поражение мошенников или убедительные драйверы надежности "европротокола".
Сберегательный сертификат будет зарегистрирован и безотзывным
Министерство финансов хотело бы запретить выдачу сберегательных сертификатов на предъявителя, но разрешило банкам предложить безотзывный депозит в качестве замены.
Министерство финансов готовит законопроект, запрещающий выдачу сертификатов на сбережения на предъявителя.
В последнее время этот инструмент приобрел популярность, поскольку ставки выше, чем ставки, выплачиваемые по банковским депозитам.
Проблема заключается в том, что сберегательные сертификаты на предъявителя не охватываются системой страхования депозитов, и они дешевле для банка предложить, поскольку он не обязан вносить средства в Агентство страхования депозитов (АПД).
Отрадная ситуация заключается в том, что планы сделать этот шаг были сделаны в результате распространения этих сертификатов малыми и средними банками, но именно Сбербанк и Банк Москвы, которые, по оценкам ДИА, контролируют 98% нишевого рынка, пострадают в результате.
Кроме того, доля Банка Москвы, по оценкам агентства, составляет около 3,5%.
Как поясняет ДИУ, проблема заключается в том, что клиенты небольшого банка, которые приобрели этот сертификат, могут попытаться получить деньги от ДИУ в случае аннулирования лицензии банка.
Некоторые инвесторы не имеют достаточного уровня финансового понимания и при покупке сберегательных сертификатов на предъявителя могут предположить, что их инвестиции застрахованы.
Законное отсутствие страхового возмещения за такие сертификаты в случае аннулирования банковской лицензии может привести к недоразумениям и социальным волнениям.
Агентство занималось фактическими ситуациями, когда держатели сертификатов на предъявителя пытались получить страховую компенсацию через суды ", - заявил УВД.
Эта проблема, конечно же, далеко не решена.
В конце концов, никто никогда не будет платить покупателям таких сертификатов, поскольку они не имеют каких-либо прав по закону требовать компенсации от государства.
Если бы вопрос заключался в том, что инструмент не застрахован ЦРУ, то они также запретили бы металлические счета, в которых богатство граждан регистрируется по граммам одного из четырех металлов: Золота, серебра, платины и палладия.
В конце концов, эти счета также не охватываются системой страхования депозитов, но пока никто не пытается их закрыть.
Скорее всего, вопрос заключается в том, что эти сертификаты на предъявителя являются очень удобной ценной гарантией, которая в принципе может использоваться в качестве квазиденег.
Кроме того, их передвижение практически неконтролируемо: Любой клиент банка может купить сертификат и передать его любому другому гражданину, и до тех пор, пока он не будет конвертирован в наличные, этот сертификат может менять руки между множеством владельцев.
Не случайно, что формулировка законопроекта требует, чтобы сберегательный сертификат был зарегистрированным обеспечением, которое хранится в депозитарном учреждении.
Но для того, чтобы сорвать сделку для банков, эти сертификаты могут быть выданы без права на досрочное погашение.
Иными словами, банкиры, наконец, получат эквивалент безотзывного депозита, о котором они давно мечтали.
Саммит НАТО: Первые протесты в Ньюпорте и Кардиффе
В выходные дни протесты высказывались теми, кто выступал против встречи на высшем уровне в Нато в Ньюпорте.
В субботу сотни собрались в центре Ньюпорта для марша против Нато.
И в воскресенье в Кардиффе около 150 человек собрались в окружном зале Кардиффа за то, что было названо встречным саммитом.
Стивен Фэрклаф следил за событиями для нас в выходные дни и говорил с протестующими, которые путешествовали из Бридгенда в Бельгию.
Германия направит в Ирак 30 противотанковых оружейных систем
Германия поставит оружие в Ирак в качестве контрмеры против боевиков из террористической группы Исламского государства, сообщает ИТАР-ТАСС 31 августа, ссылаясь на решение, принятое после встречи членов правительства Германии во главе с канцлером Ангелой Меркель.
Согласно сообщениям, Германия направит в Ирак 30 переносных противотанковых управляемых ракет < < Милан > >, а также 500 снарядов для них и 8 000 штурмовых винтовок G3 и G36.
Поставка будет произведена до конца сентября.
Кроме того, было принято решение выделить дополнительно 50 млн. евро на гуманитарную помощь Ираку.
1 сентября г-жа Меркель выступит перед бундестагом с речью по этому вопросу.
До сих пор Германия никогда не доставляла свое оружие в < < горячие точки > >.
Мнения людей, живущих в Германии, относительно отправки иракского оружия разделились.
Половина считает, что это единственный способ остановить боевиков исламского государства, в то время как другая половина выражает озабоченность по поводу того, что это оружие может в конечном счете оказаться в руках террористов.
Мятежники схватили украинский патрульный катер в Азовском море
Донецкие повстанцы схватили украинский патрульный катер в Азовском море, сообщает ИТАР-ТАСС 31 августа.
Согласно имеющейся информации, это произошло в заливе Таганрог вблизи общин Широкино и Безименное (10-20 км к востоку от Мариуполя).
Несколько украинских средств массовой информации сообщают об обстреле двух патрульных кораблей береговой охраны.
Было установлено, что этот инцидент произошел сегодня примерно в 16: 20 (MSK).
Подростки, доставленные воздушным транспортом из Голубоих гор
После того, как ночью в голубых горах НЮУ проиграли ночь, два юношеских кустарника были выброшены в безопасное русло.
16-летняя девочка и 18-летний мужчина пошли пешком сразу же после полудня в воскресенье в Govetts Leap в Blackheath.
Соответствующие родственники позвонили в полицию около 18 часов вечера, когда они не вернулись домой.
Была отправлена поисковая группа с участием местной полиции и спасательной бригады, и пара была найдена примерно в 11 ч. 00 м. возле Бридал-Вейл-Фолс.
Девочка ранила ее колено, а мужчина упал и ударил головой.
Офицеры остались с парой ночью, и они были выкрашены в понедельник утром.
Они были доставлены машиной скорой помощи в стабильном состоянии в больницу < < Голубой гор > >.
Два профсоюзных объединения
Переговоры на высоком уровне в Минске не смогли решить вопросы, по которым они были созваны, но они создали новый формат: Высокопоставленные представители Европейского союза встретились с высокопоставленными представителями Евразийского союза, который скоро будет созван.
Хотя, учитывая тревожные вопросы (ситуация вокруг Украины не будет терпеть задержек), руководители ЕС и Таможенного союза впервые обсудили ряд "горячих тем".
Неясно, способна ли такая структура работать эффективно; однако очевидно, кто заглушил крем у вершины этого саммита.
Любой вопрос об этом был задан вечером 26 августа, когда белорусы и после них другие евразийцы увидели нового президента Лукашенко в телевизионном эфире новостей.
Белорусский лидер был образцом полированной галереи, отбрасывающей манеру человека, который только что попал в джекпот и планирует провести свой старый возраст в коленях роскоши.
Как Майдан помог Лукашенко
Одновременное прибытие в Минск трех крупных европейских комиссаров (министров ЕС), которые встретились с Лукашенко и позволили ему представить заключительный брифинг от их имени, не только узаконило президента с 20-летним стажем работы.
Это было заявление о признании Минска полноправным членом европейской политики и главным посредником украинского кризиса.
Старший аналитик Белорусского института стратегических исследований Денис Мелянцов уверен, что отныне Брюссель не сможет говорить с Минском в том же тоне, что и раньше.
"Тот факт, что Кэтрин Эштон встретился с Лукашенко лицом к лицу, дает основание полагать, что отношения с ЕС продолжатся", - сказал Огонёк.
Этот айсберг имеет скрытую часть: Белорусские власти готовились к этому прорыву с лета 2013 года, задолго до начала ноябрьского движения Майдана в Киеве.
"Уже достигнуты результаты с ЕС: С США были проведены успешные переговоры по упрощению визового режима и реадмиссии, диалоги по модернизации, перечни источников Огонёка и переговоры по международной безопасности.
Государства даже немного смягчили свои санкции.
Что касается украинских событий, то они сами, равно как и реакция белорусского руководства на них, просто ускорили этот процесс.
С одной стороны, Минск сумел сохранить свои отношения с Украиной довольно теплыми, чтобы не нанести значительного ущерба взаимной торговле, и президент Поросенко смог приехать в Беларусь для переговоров.
С другой стороны, белорусский лидер, который де-юре не признал объединения Крыма с Россией и призвал к тому, чтобы пророссийские мятежники в Донбассе были наказаны в полной мере, не спустился с Москвой.
Минск не был выведен из Таможенного союза или ОДКБ, и в Барановичи находится российская авиабаза.
Брюссель и Вашингтон отметили сбалансированную позицию Минска по украинскому вопросу и подвели его итоги, убеждены белорусские эксперты.
Насколько успешным окажется продвижение Лукашенко к политической диверсификации, будет видно, как часто в ближайшем будущем Минск имеет возможность проводить совещания в формате ЕС-ЕС.
Пресс-служба Высокого представителя ЕС по внешним сношениям и дипломатии Кэтрин Эштон не смогла дать неожиданный ответ на вопросы о том, что Брюссель ожидает от взаимных отношений в этом новом формате.
Пресс-секретарь Аштона Майя Косянчич только сказала Огоньоку, что в контексте решения вопросов войны и мира этот вопрос не является приоритетом.
Кроме того, было сделано заявление, согласно которому следующим местом переговоров по украинскому вопросу с участием высокопоставленных лиц в новом формате мог бы стать Казахстан.
Летка в мазке для Минска оказалась заявлением президента Нурсултана Назарбаева, в котором он признал, что представители Европейского союза, как выяснилось, лично спросили его об этом.
Тем не менее на заключительном брифинге Александр Лукашенко ясно дал понять, что все стороны не возражают против того, чтобы Минск оставался главным форумом для встреч в формате Россия-ОБСЕ-Украина, а также для встреч глав государств и верховных комиссаров ЕС.
Это означает, что "последний диктатор Европы" приобрел статус ручного европейского лидера, который помогает решить глобальную проблему.
Лучший друг европейского фермера
Позднее сама делегация ЕС, в состав которой входили члены Европейской комиссии по торговле и энергетике, пришла к выводу о том, что главным обоснованием для проведения встречи на высшем уровне была не трагическая ситуация в Донбассе, а скорее экономика.
По сути дела, график предстоящих переговоров, подготовленный на совещании, который будет касаться поставок газа и преодоления опасений стран ЕС в отношении соглашения Украины об ассоциации с ЕС, представляется гораздо более значительным достижением, чем мирные декларации, в которых отсутствуют конкретные даты и цифры.
Тем не менее Комиссар по торговле Карел де Гухт указал, что представители ЕС "приехали в Минск, чтобы найти решение политического кризиса, который имеет экономические последствия, а не наоборот".
Однако, как представляется, даже с точки зрения экономики кризис в Украине "работает" для Беларуси.
Его последствия - прежде всего взаимные санкции между Западом и Россией - обеспечили Минску, который по-прежнему ощущает давление самих санкций, долгожданную возможность для маневра.
По словам Ярослава Романчука, руководителя Музейского научно-исследовательского центра и бывшего кандидата в президенты Беларуси, европейские инвесторы остро заинтересованы в способности Беларуси поставлять России сельскохозяйственную продукцию в обход санкций.
Более того, структуры сети снабжения, которые Владимир Путин предостерег Минска на саммите, продвигаются вперед.
"Инициаторами этих структур, - подчеркнул Огонёк Романчук, - являются не белорусские бизнесмены, а российские компании.
Они потратили много времени на развитие сетей снабжения товарами, в том числе в Польше, Германии, Литве, и теперь эти сети уничтожены.
Российскому бизнесу крайне необходимо восстанавливать их, даже если это происходит через белорусские структуры, действующие в качестве посредников.
Второй вопрос, продолжает эксперт, связан с тем, что многие украинские компании не возражают против создания производства в Беларуси с использованием украинского сырья, предназначенного для российского рынка.
Украинские производители экспортируют в Россию около 4 миллиардов долларов, а белорусские производственные и торговые структуры теперь могут оказаться в очень востребованном состоянии ".
По мнению Романчука, роль форума, принимающего переговоры между ЕС и ЕС, идеальна для Лукашенко, а также для развития экономических отношений с Европой.
Он напоминает нам, что потери сельскохозяйственного сектора ЕС в результате санкций Москвы оцениваются в 5-10 млрд. евро и что Европейская комиссия в последнее время предложила в качестве компенсации лишь 125 млн. евро сельскому хозяйству.
Белорусский президент может предложить Брюсселю возможность совместно работать над минимизацией воздействия на европейских фермеров.
Это может повысить авторитет Лукашенко в ЕС до беспрецедентного уровня.
Представительские расходы без инициативы
Кэтрин Эштон поблагодарила белорусские власти за их инициативу провести саммит.
Но парадокс заключается в том, что официальный Минск отрицает свою активную роль в создании формата CU + EU, и белорусский лидер на встрече со своим украинским коллегой подчеркнул, что только Киев является автором нового формата.
"Было ваше предложение собраться, без всяких отвлечений, для обсуждения и принятия решения прямым образом, после подписания Соглашения об ассоциации с ЕС, для урегулирования ситуации, которая в тот момент развивалась в Украине", - сказал он Петру Поросенко перед камерами.
Однако наблюдатели интерпретировали это как попытку умиротворения Москвы, которая, по слухам, первоначально выступала против Минского посредничества, что значительно усилило ее политическое влияние.
Белорусское дипломатическое агентство настойчиво подчеркивает, что у Беларуси нет скрытых мотивов в организации сотрудничества между ЕС и ЕС на ее территории, учитывая, что конечной целью такого формата является создание в будущем единого торгового пространства от Лиссабона до Владивостока.
"Это полностью соответствует политике в других областях, в том числе в области безопасности, которую продвигает и продвигает руководство нашего стратегического партнера - Российской Федерации", - заявил МИД Беларуси Огонёк, агентство, которое в последнее время мудро выбирает свои слова.
Зоны взимания платы при въезде могут быть введены в Москве
Правительство Москвы рассматривает возможность введения зон взимания платы за въезд в качестве метода борьбы с перегруженностью дорог в центре, подобно другим крупным мировым городам, сообщает M24.ru, со ссылкой на заместителя мэра Москвы по транспортным вопросам Максима Ликсутова.
Одним из вариантов, который доказал свою эффективность, является взимание платы за въезд.
Это экспертное заключение, которое мы, безусловно, рассмотрим и рассмотрим все позиции и негативы.
Еще слишком рано говорить о том, были ли приняты какие-либо решения в этой связи ", - сказал Лексутов.
Заместитель мэра подчеркнул, что опыт азиатских городов, которые с точки зрения структуры и перегруженности весьма схожи с Москвой, имеет особое значение для властей столицы.
Одним из решений, принятых в этих странах, является строительство центральной кольцевой дороги, которая уже осуществляется, добавил Лексутов.
Недавно начатое строительство Центрального кольцевого пути является одним из примеров того, как не обязательно, чтобы все перевозки проходили через Москву.
Если будет создана достаточная объездная инфраструктура, то в Москве не будет необходимости в транзитных перевозках ", - отметил заместитель мэра.
Максим Ликсутов также заявил, что введение платной парковки значительно уменьшило заторы на улицах столицы.
По его словам, власти столицы не планируют останавливаться на том, что уже сделано.
Вспомните, 26 августа мэр Москвы Сергей Собянин принял участие в торжественной церемонии, посвященной началу проекта "Московская центральная кольцевая дорога" (ЦКАД).
Скука - грех
Фильм Фрэнка Миллера и Роберта Родригеса, Син Сити 2: Мама убить за, сделал совершенно иную революцию, чем можно было ожидать.
Первый Син Сити (2005), с минимальным, но символическим участием Квентина Тарантино, осуществил революцию во взаимоотношениях между кино, комикой и ноировой фантазией.
В том смысле, что он уничтожает формулу, имеющую основополагающее значение для современного мышления, "тезис - антитезис - синтез" (если мы понимаем тезис как означающий вселенную ноура, а антитезис - космическую комику).
Отныне его следует читать следующим образом: "Тезис - антитезис - хаос".
Грех Сити 2 хаотичен как на драматическом, так и на философском уровне: Он хаотичен в идиотическом смысле слова на обоих аккаунтах.
Да, некоторые из персонажей знакомы с первого "Города", хотя есть гудл, Марв (Микки Рурк), который, если память служит, закончил свою жизнь в электрическом кресле, и теперь, как будто ничего не произошло, он просто управляет - в роли что-то вроде народного охранника - вырваться из тонкого воздуха, ножей и всех видов люков и ноз.
Но новички просто отталкивают стариков со своими локтями, как будто они врываются в город из какого-то другого фильма, о значении и истории которого зрители просят не беспокоиться.
Теперь есть рассказы, бесстыдно прерванные авторами в самый интересный момент, о сверхсчастливом игроке Джонни (Джозеф Гордон-Левитт).
Есть рассказ о салациозно фригидном Аве лорде (Ева Грин) и Дуайте (Джош Бролин), которые отместятся на ней по какой-то причине.
Но эта путаница, в которой, скажем, Дуайт не может быть дифференцирована по виду от Джонни - более того, их лица, как с другими частями тела героев, уничтожены с непрекращающейся регулярностью - это не большая или даже немного проблема.
Это не настоящие люди, конечно, мы понимаем, что это архетипы ниорного жанра: Фаталистический укус, слишком уверенный игрок, детектив, который попадает в секс "ловушка меда", и коррумпированный паразитический сенатор.
Но когда архетип идет с архетипом и вырезается с архетипом, тогда это не просто фильм, а почти абстрактная живопись.
И просто смешно задавать абстрактные вопросы о логике его предмета.
Точно так же, даже в этом губительном мире, есть некоторые вещи, которые остаются постоянными.
Противоборствующие проститутки из первого "города" по-прежнему держат периметр безопасности вокруг своих родных трущоб, против осаждающих сил темноты.
И, хотя вначале призрак детективного Хартигана нигде не виден, позже он присоединяется к вечеринке, и всегда приятно смотреть на Брюса Уиллиса.
Основная проблема с Sin City 2 связана с чем-то другим.
Фрэнк Миллер был замечательным в том, что, как иллюстратор, он умело смеял комиксы с ноировой фантазией, и как режиссер, как он восстановил наше понимание того, как взять комиксы с страницы на экран.
Комиксы и вымышления - это два диаметрально противоположных "реальности".
Феномен комиксов в его современном контексте родился в конце 20-х годов, когда романы Дашиэлла Хамметта, Red Harvest (1929), Maltese Falcon (1930) и The Glass Key (1931), создали пушку ноиров, которая в то время была названа жестко кипящей школой.
Или целлюлозную фикцию.
Комиксы дали Голливуду много десятков персонажей: От Попайе Сайлор Человек - который ел шпинат, чтобы дать себе героическую силу - Суперман, Батман, и гумбой, Дик Трейси, Хулк, Тор, Спидерман и другие подобные "мстители".
Но в каждом фильме, основанном на комике, всегда не хватало чего-то: Иллюстрированные персонажи упорно отказывались приезжать к жизни на экране и по-прежнему были апостолами в таком же, или не "реальном" мире, окружавшем их.
Проще говоря, они полностью лишены "существования".
Нуар, с другой стороны, является самым экзистенциальным жанром в мировой литературе.
После мировых войн традиционный роман с его дилеммами, персонажами, семейными скандалами и историческими корнями потерял всю убедительность.
Какие Forsytes, какие Thibaults, или Rougon-Macquarts, или даже Bolkonskys или Rostovs даже возможны после Вердуна, Освенцима или Хиросимы?
Такой роман можно легко превратить в мыльную оперу, но преступный роман - по определению на полях - поднялся до уровня философского проза.
Хамметт узнал из первых рук, что ему нравилось работать в качестве упорядоченного на фронте.
Он был коммунистом.
Кстати, другие столпы жанра, такие как писатели, Хорас Маккой и Джим Томпсон, и режиссеры, Жюль Дассен, Джозеф Лосей и Эдвард Дмитрик, были также близки к Коммунистической партии, хотя и в меньшей степени.
Именно поэтому ниор и созданный ими архетип - это, во-первых, грубая и циничная, и, во-вторых, особенно социальная.
Это почти похоже на американскую версию социалистического реализма.
Первый Син Сити был замечательным, потому что он контринтуитивно, но органически, смешивал комиксы с ноуром.
Это был первый раз, когда комиксы появились на экране, не стыдно их иллюстрационной природы, и не претендуя на то, чтобы быть "реальным" фильмом.
Мрак коррумпированного мира, где кардинал приказывает хит, и сенатор покрывает его чудовищного садистского сына, был полностью достоин пера Хамметта.
В то время как живописные детали, такие как отрезанные головы, которые садист обычно украшал его квартиру, похожи на перо гения, Джеймс Эллрой, автор "Черная Дахлия", и лучшие - то есть, декларативно желудочно-поворотный - представитель жанра неоноира.
Sin City 2 - это не просто отступление, а полная капитуляция радикального Миллера-Родригеса стилистического дополнения к комической традиции.
Вероятно, в значительной степени это является результатом применения трехмерной технологии.
Когда вы смотрите на второй Син Сити, вы чувствуете себя в тюрьме в стеклянной сфере, внутри которой снег покрывает яичный слой.
Однако, чаще всего, это не снег вообще, а кровопролитные скребки, однако, в великой схеме вещей, какова разница?
Здесь нет ничего, что можно было бы сказать об общественной жизни.
В конце концов, такая вещь возможна только тогда, когда где-то, в каком-то месте, мы, в какое-то время или где-то еще, имеем, даже если она находится на полях грязной болоты, нормальный мир, к которому девочка, спустившаяся по тропинке, может вернуться, или, скажем, где можно сказать своим опустошенным родителям, что тот, кто ее уничтожил, был наказан.
Когда в грехе нет места для чего-либо иного, чем грех, тогда грех уже не грех, а просто норма.
Это скучно, как и любая другая норма.
Хаос Син Сити 2 просто скучен.
Для того, чтобы быть честным, отечественный релиз добавил немного дополнительный шпион к этому несчастливому греху.
Надписи на экране предупреждают, что фильм содержит вредные сцены курения.
В связи с шоу, на котором в наименьшей кровавой сцене показаны пальцы человека, разбитые кулаками, это читается как греческий юмор.
Хамметт хотел бы этого.
Французские социалисты должны "закрыть и сортировать Францию", - говорит ключевой союзник Франсуа Холланде.
Г-н Воллс призвал глубоко разделенного Лева "проявить свою любовь" к выдающемуся социалистическому президенту, перестановка которого не была одобрена подавляющим большинством французов.
Президент заслуживает всеобщего уважения, он заслуживает нашей лояльности, заслуживает нашей поддержки.
"Наш долг - оставаться на его сторонах, - аплодисментировал он.
В качестве плакатного жеста премьер-министр настаивал на том, что его правительство не будет ставить под сомнение спорную 35-часовую рабочую неделю Франции, несмотря на подстрекательские предложения о том, что ему следует смягчить правила в начале недели новым министром экономики Эммануэлем Макроном.
В субботу Холланд заставил своих социалистов оставаться "объединенными" с правительством.
Но Кристьян Таубира, министр юстиции, положил всплеск в работу, перейдя на встречу повстанцев-социалистов-парламентариев и критикуя Социалистическую партию за то, что она позволяла французцам "потерять веру в свое будущее".
Мэр Ле Пен, лидер крайне правого Национального фронта, пробудила презрение к постоянной борьбе социалистов, сказав, что она не видела нового правительства Воллс более чем на несколько месяцев.
Франсуа Холланде император не имеет одежды, но и князь Мануэль Волс не был вынужден сформировать новое правительство, когда предыдущее не выжило даже летом.
- И новый не выживет ни осенью, ни зимой, - сказала мисс Ле Пен.
Она повторила призыв своей партии к роспуску парламента, заявив, что она уверена в том, что она сможет выиграть досрочные выборы и готова к управлению.
Во время мартовских муниципальных выборов правящая партия Франции столкнулась с проблемой наркотиков, а ультраправый Национальный фронт вышел на вершину на выборах в ЕС в мае.
Опрос, проведенный в воскресном журнале "Journal du Dimanche", показал, что 76% французов считают, что Социалистическая партия рискует разразиться на нескольких соперничающих фракциях до конца президентского срока г-на Холланде в 2017 году.
Паскаль Перрино (Pascal Perrineau), политолог университета "Наука По", предупредил, что французы быстро потеряют терпение, если новое социалистическое правительство не добьется успеха в улучшении экономики и рекордной безработицы.
"У него есть небольшое окно возможностей, но общественное мнение должно быстро почувствовать, что ситуация меняется", - предостерег он.
В противном случае ситуация может еще больше ухудшиться.
"Город без наркотиков" оставлен без костюма
Свердловский арбитражный суд без ущерба отклонил иск Административного директората областного Министерства по делам управления государственной собственностью в отношении Фонда "Город без наркотиков".
Агентство намерено вернуть более 7 млн. рублей за счет оплаты аренды здания в центре Екатеринбурга.
Однако заявитель дважды не предстал перед судом.
Сегодня Арбитражный суд Свердловской области отклонил без ущерба иск Административного директората Министерства по управлению государственной собственностью (MUGISO) против Фонда "Город без наркотиков" (одним из основателей которого является мэр Екатеринбурга Евгений Розман).
Представители региональных органов власти намеревались получить от организации 7,3 млн. рублей в качестве оплаты аренды здания.
Сегодня выяснилось, что истец дважды не явился в суд, и именно поэтому было принято решение об отказе в проведении слушания.
Мы не смогли объяснить причину отсутствия представителей Директората MUGISO, поскольку руководитель Правового департамента Максим Титов не отвечал на телефонные звонки.
Мы также не смогли связаться с представителями Фонда.
В качестве напоминания следует отметить, что речь идет о населенном пункте на улице Белинский 19 в центре города, где с 2011 года Фонд размещается на безвозмездной основе.
Это решение принял предыдущий губернатор Александр Мишарин.
В ноябре 2012 года Административный директорат Министерства по управлению государственной собственностью Свердловской области подал в Свердловский арбитражный суд иск о выселении Фонда из здания.
Согласно этому иску, агентство через суды добивалось признания недействительным контракта на свободное использование помещений исторического особняка.
Согласно Директорату MUGISO, материальные условия аренды объекта культурного наследия в контракте не оговаривались.
Свердловский арбитражный суд отклонил иск, а затем подал апелляцию в 17-й Арбитражный суд Перма, который удовлетворил ее.
Затем в том же суде Фонд подал кассационную жалобу на решение, которое не было одобрено; затем это решение было обжаловано Фондом в Высшем арбитражном суде, однако суд поддержал Директорат.
В 2013 году было заключено новое соглашение об аренде, в соответствии с которым Фонд начал выплачивать арендную плату; об этом говорил глава города Евени Ройцман.
Арендная плата была установлена в размере 300 тыс. рублей в месяц.
Предыдущая региональная администрация дала нам возможность бесплатно пользоваться этим зданием в знак признания наших достижений в борьбе с наркотиками и в знак уважения к Фонду.
Нынешняя администрация приняла иное решение ", - заявил он.
Татьяна Дрогаева
Почему мэру Екатеринбурга было предложено добровольно уйти в отставку
24 июля депутат Екатеринбургской городской Думы от "Единой России" Александр Косинцев предложил уйти в отставку мэру и спикеру городской Думы Евгению Розману.
Причиной этого является уголовное дело, возбужденное против депутата городской Думы Олега Кинева, который был арестован как подозреваемый в убийстве женщины-пенсионера и который считается близким помощником мэра.
Как они обнаружили уголовное дело против Евгения Розмана
1 июля стало известно, что в блоге мэра Екатеринбурга Евгения Розмана было возбуждено уголовное дело в связи с "клеветничеством" (статья 128.1 Уголовного кодекса России).
Об этом сообщалось Главным управлением Министерства внутренних дел Свердловской области, которому Генеральный директор Центра защиты прав Анна Филатова подала апелляцию с подтверждающими документами.
По ее словам, г-н Ройцман обвинил ее в том, что в своих записях в блог она участвовала в преступлениях, которые, как утверждается, были совершены ее бывшим супругом.
Мэр Екатеринбурга уверен, что "это еще одна попытка отомстить правде".
IPhone будет превращен в кошелек
В преддверии 9 сентября, когда Apple собирается представить свои новые разработки, в прессе начали появляться новые утечки информации о том, чего можно ожидать от презентации.
Что касается источников, то американские средства массовой информации сообщают, что iPhone шестого поколения будет оснащен функцией мобильного проспекта в результате совместного проекта Apple и Visa, MasterCard и платежных систем American Express.
Согласно информации из Блумберга и специализированного интернет-ресурса Re / code, на презентации 9 сентября о новых продуктах, среди прочего, может быть объявлено о совместном проекте с Visa, MasterCard и American Express, что привело к появлению мобильной функции кошелька на новый смартфон iPhone 6.
Сами компании отказываются высказывать какие-либо замечания по этому вопросу.
Эта функция позволит завершить транзакцию до использования смартфона.
Пользователь заполнит авторизацию платежа, используя отпечаток пальцев с помощью функции TouchID.
Сообщается, что этот iPhone будет первым с встроенной технологией NFC (ближе к полевой связи), которая позволяет завершить бесконтактные платежи с помощью смартфона и соответствующего считывающего устройства до сих пор.
Сама технология NFC будет доступна благодаря специальному микропроцессору голландской высокотехнологичной компании NXP (ранее Philips Semiconductors).
В 2004 году впервые в рамках сотрудничества между компанией Sony, Nokia, Phillips Semiconductors и более чем сотней других компаний, включенных в так называемый Форум NFC - ассоциацию по дальнейшему развитию этой технологии, была представлена функция NFC.
Nokia выпустила первый телефон с NFC в 2006 году.
Первым смартфоном Android с функцией NFC был Samsung Nexus S, введенный в 2010 году.
В мае 2011 года Google внедрила систему Google Wallet, которая позволяет пользователям привязать банковские карты к своему профилю Google и производить платежи с использованием смартфона Android.
Однако американские эксперты подчеркивают, что, несмотря на массированные инвестиции высокотехнологичных компаний в технологии NFC, американские розничные торговцы по-прежнему осторожно относятся к инновациям и не все, кто рад тратить деньги на оснащение своих магазинов этими системами.
Как таковые, наблюдатели теперь надеются, что выход Apple на этот рынок заставит розничных торговцев торопиться и быстро внедрить эту технологию в свои розничные магазины.
МИД Франции: Позиция Парижа по вопросу о доставке мировых судей в Россию остается неизменной
Официальный представитель МИД Франции Роман Надал прокомментировал "неизменную позицию Парижа по вопросу о доставке в Россию вертолетов класса" Мистрал ".
"Я могу вспомнить заявление президента Республики (Франсуа Холланде) о них, сделанное в интервью газете" Лемонде "20 августа:" Сегодня уровень санкций не препятствует доставке.
Это решение европейцев, а не Франции ", - цитирует г-н Надал РИА Новости.
Именно так представитель французского дипломатического агентства ответил на вопрос о том, может ли ухудшение ситуации в Украине привести к изменению парижской позиции относительно выполнения требований договора.
Более подробную информацию о доставке вертолетных кораблей в Россию читать "The Mistral is almost our", в журнале Ogonyok.
Совет национальной безопасности Украины: За последние несколько дней в зоне конфликта погибло семь военнослужащих
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил, что за последние несколько дней в зоне конфликта на востоке страны погибли семь украинских военнослужащих и еще 25 получили ранения.
Ситуация за пределами Иловайска чрезвычайно сложна.
Пока не будет завершена операция по выводу войск из района окружения, я не смогу говорить более подробно.
После завершения операции будет представлена информация о потерях и причинах нынешней ситуации.
Те, кто виновен в создании такой ситуации, будут привлечены к ответственности ", - добавил г-н Лысенко, отказываясь более подробно обсуждать ситуацию за пределами Иловайска, где несколько украинских батальонов попали в окружение.
По словам представителя КНСД, "делается все возможное для возвращения захваченных военнослужащих", сообщает ИТАР-ТАСС.
Г-н Лысенко также отметил, что украинские солдаты отступили из аэропорта Луганска в направлении общины Георгиевки.
Более подробную информацию о ситуации в Украине см. в материалах Коммерсанта: Арсен Аваков, "Первые украинские солдаты покинули окружение за пределами Иловайска".
Норвежское круизное движение близко к 3 млрд. долл. США
Норвежский круизный лайн холдингс лтд. NCHL.O, третий по величине в мире круизный оператор, в настоящее время ведет переговоры о приобретении аналогичной компании Prestige Cruises International Inc за 3 миллиарда долларов, по словам людей, знакомых с этим вопросом.
Сделка даст норвежской круизной компании с рыночной стоимостью $6,8 млрд., доступ к роскошным круизным судам Prestige Cruises и богатым клиентам, конкурирующим с более крупными соперниками Royal Caribbean Cruises Ltd (RCL.N) и Carnival Corp (CCL.N).
Как сообщили в воскресенье источники, уже на этой неделе может быть объявлено о заключении соглашения, предупреждающего о том, что переговоры все еще могут разойтись.
Владелец компании Prestige Cruises, частной акционерной компании Apollo Global Management LLC (APO.N), также владеет 20% акций в норвежском круизе.
Источники просили не идентифицировать, поскольку переговоры не являются открытыми.
Норвежские круизы и круизы < < Престиж > > не ответили на просьбы о представлении замечаний, а представитель компании < < Аполлон > > отказался высказать свои замечания.
Базирующиеся в Майами норвежские круизные суда эксплуатируют 13 круизных судов на маршрутах, проходящих по Северной Америке, Средиземному морю, Балтийскому региону, Центральной Америке и Карибскому бассейну.
В 2013 году его доходы составили 2,57 млрд. долл. США, что на 13 процентов больше, чем в 2012 году.
Престижные круизы, также базирующиеся в Майами, действуют под брендами Океании и Реджина, которые вместе имеют восемь круизных судов, путешествующих в Скандинавию, Россию, Средиземное море, Северную Америку, Азию, Африку и Южную Америку.
В 2013 году поступления Фонда составили 1,2 млрд. долл. США, что на 6 процентов больше, чем в предыдущем году.
Ожидается, что в предстоящие годы индустрия круизных перевозок стоимостью 29 млрд. долл. США выиграет от роста среднего класса в таких странах с формирующейся рыночной экономикой, как Китай и Индия.
Компании стремятся позиционировать себя в качестве экспедиторов по выбору для этих новых клиентов.
Престижные круизы зарегистрированы регулирующими органами США для первоначального публичного предложения в январе 2014 года.
Аполлон является основным акционером компании после сделки на сумму 850 млн. долл. США в 2007 году.
Норвежская круиза была создана в ее нынешнем виде в 2000 году в результате слияния с круизным оператором, принадлежащим компании Genting Bhd (GENT.KL), конгломерата досуга и казино, контролируемого малайзийским миллиардером Лим Кок Таем.
В 2008 году компания "Аполлон" инвестировала 1 млрд. долл. США в норвежский круиз.
Норвежская круиза вышла в свет в январе 2013 года.
Компания "Джентинг" имела 28% акций, "Аполлон" - 20% акций, а частная акционерная компания "ТПГ Капитал ЛП" - 8% акций компании по состоянию на конец июня, согласно нормативной документации.
На долю карнавала, королевских круизов Карибского бассейна и норвежского круиза вместе приходится 82% североамериканского пассажирского круизного причала, согласно первоначальному публичному документу компании Prestige Cruises, содержащему регистрационный документ.
Крымская теле- и радиовещательная компания может получить 250 млн. рублей в виде субсидий
Министерство связи России предлагает выделить в 2014 году Государственной телерадиокомпании Крым 250 млн. рублей.
Как явствует из "проекта указа" Министерства коммуникаций, который доступен на едином портале для разглашения информации о нормативных документах, субсидии предназначаются для "покрытия расходов на создание условий для широкого информационного охвата социально-экономической ситуации и развития современного информационного пространства в Республике Крым".
Деньги будут также направлены на приобретение оборудования и оплату ремонта крыши и электрической системы здания телерадиовещательной компании, которая была основана в 1959 году, сообщает РИА Новости.
Гонконгские активисты, выступающие за демократию, осматривают Китай на официальном дне после голосования
Группа лоялистов Пекина стояла рядом с китайским флагом.
В воскресенье Постоянный комитет НПК одобрил рамки, позволяющие только двум или трем кандидатам баллотироваться на выборах лидера в Гонконге в 2017 году.
Все кандидаты должны сначала получить поддержку большинства от комитета по выдвижению кандидатур, который, вероятно, будет прикреплен к лоялистам Пекина.
Это решение практически лишает оппозиционных демократов возможности участвовать в голосовании, что побудило активистов, выступающих за демократию, возобновить свой голос, с тем чтобы остановить финансовый центр Гонконга в результате акций протеста < < оккупировать центральный > >.
Политическая реформа является одним из основных источников напряженности в Гонконге, и лидеры китайских партий опасаются, что призывы к демократии распространяются и на другие города.
После опубликования в Пекине в июне < < белой книги > >, в которой излагалась власть Китая над Гонконгом, активисты движения за демократию провели неофициальный референдум по вопросу о голосовании в специальном административном районе, и сотни тысяч человек отправились в деловой район города и устроили сидячую забастовку.
Брифинг Ли организуется гонконгским правительством и китайским отделением связи в Гонконге.
Заместитель председателя Комиссии по законодательным вопросам Постоянного комитета Чжан Ронгшун и заместитель директора Управления по делам Гонконга и Макао Государственного совета Фэн Вэй также должны были выступить на ряде брифингов в течение всего дня.
Студенческие активисты заявили, что они собираются во второй половине дня за пределами канцелярии главного исполнительного директора Гонконга.
Великобритания не упоминала о демократии в Гонконге до тех пор, пока не умирали дни около 150 лет колониального правления.
Израильские власти преисполнены решимости аннексировать 400 гектаров земли, принадлежащей Палестинской администрации
Израильские власти заявили, что они преисполнены решимости аннексировать 400 гектаров земли на Западном берегу реки Иордан, которая принадлежит Палестинской администрации.
Как сообщает Би-би-си, решение аннексировать землю Южного Вифлеема связано с желанием отомстить за похищение и убийство трех израильских подростков в июне этого года.
Министерство обороны Израиля объявило об аннексии территории в воскресенье и приказало военным установить административный контроль над Западным берегом.
По словам представителя сектора Газа Саиба Эреката, мировое сообщество должно призвать Израиль отчитаться за "продолжающуюся поселенческую деятельность на Западном берегу Иордании и в Восточном Иерусалиме".
Путин требует от Киева открытых переговоров "государственности" с Восточной Украиной
Российский президент Владимир Путин потребовал в воскресенье, чтобы украинское правительство прекратило борьбу с сепаратистами на востоке страны и немедленно приступило к переговорам о "государственности" сепаратистского региона, согласно российским новостям его высказываний.
Его представитель Дмитрий Песков позднее пояснил, что Путин не означает, что восточная украинская территория, находящаяся под сепаратистским контролем, станет частью России, но что ее статус в Украине должен быть пересмотрен, с тем чтобы предоставить русскоязычному региону право защищать свои права и интересы.
Но призыв Путина к киевскому правительству вести переговоры с пророссийскими мятежниками в качестве равных соответствовал очевидной стратегии, которой он следовал с начала насилия пять месяцев назад: Помочь сепаратистам занять территорию и заставить украинское правительство предоставить вновь провозглашенному Новороссийскому региону виртуальную независимость, чтобы привести его в соответствие с Россией, а не Западом.
В интервью государственному телеканалу "Первый канал" Путин осудил украинскую военную кампанию по возвращению сепаратистской территории в восточных Донецкой и Луганской областях, захваченной в марте и апреле, после того как Москва 18 марта аннексировала Крымский полуостров Украины.
Кремль и сепаратисты недавно назвали захваченную территорию "Новороссией", или "Новой Россией", термином, который вредит дореволюционным славным дням русской империи.
По словам Путина, любой, кто верит в то, что мирные переговоры развязаны, когда украинские политики предложат кампании к парламентским выборам 26 октября, а в то время как правительственные войска нападают на гражданские общины в сепаратистских районах, - "пленник иллюзий", сообщил Итар-Тасс.
"Мы должны немедленно начать предметные переговоры не только по техническим вопросам, но и по политической организации общества и статусу государственности Юго-Восточной Украины, с тем чтобы служить интересам проживающих там людей", - сказал он.
По словам Пескова, ссылка Путина на государственность имела в виду в контексте более широкой автономии, которая обсуждалась в течение нескольких месяцев с киевским руководством, когда он пытается рассеять опасения в русскоязычных районах, что их культурные и языковые права находятся под угрозой.
По словам Пескова, только украинское правительство может предоставить восточным регионам необходимую автономию.
По словам Пескова, речь идет не о переговорах между Украиной и Россией, "потому что это не конфликт между Россией и Украиной, а внутренний украинский конфликт".
Вмешательство Кремля в целях исправления "неправильного толкования" высказываний Путина подчеркнуло подход российского руководства к борьбе с сепаратистским мятежом на востоке иначе, чем его прямой захват Крыма, где большинство из 2 миллионов человек являются русскими.
Москва столкнулась бы с гораздо более трудной борьбой за аннексию даже Донецкой и Луганской областей восточной Украины, поскольку большинство из 6,5 млн. жителей не являются русскими, а доконфликтные опросы продемонстрировали широкую поддержку для проживания в Украине.
Автономия, которую российские дипломаты обсуждали на международных форумах, предоставит региональным правительствам Украины право самостоятельно определять свои торговые соглашения и внешние сношения, фактически передав Кремлю фактический контроль над территорией, которая свяжет Российскую материковую часть с Крымом.
Полуостров Черного моря, аннексированный пять месяцев назад, является домом для основного российского военно-морского флота, а также коммерческих морских объектов и исторических прибрежных курортов.
В регионах между Ростовским районом России и Крымом также имеются шахты, фабрики и литейные заводы, производящие жизненно важные компоненты для российских вооруженных сил.
Президент Украины Петр Поросенко во время своей инаугурационной речи 7 июня предложил украинским законодателям - после новых выборов - взвешивать конституционные поправки, с тем чтобы усилить контроль за разрозненными регионами за их финансами и статусом языков.
Однако его видение автономии, как представляется, резко отличается от видения Кремля, и сепаратистские мятежники Москвы обвиняются в вооружении и подстрекательстве.
Последний призыв Путина к Киеву разобраться с сепаратистскими лидерами как равными последовал за новыми подвижками мятежников на прошлой неделе после того, как российские войска и танки вошли в восточную Украину из ранее мирного района Азовского моря.
Поддерживаемые Россией сепаратисты взяли под свой контроль город Новоазовск в стремлении, которое, по словам сотрудников органов безопасности Украины, они опасаются, - это начало кампании по захвату стратегической прибрежной территории по пути в Крым.
Это послужило толчком для широкомасштабных гражданских и военных усилий по укреплению Мариуполя, сталеплавильного порта 500 000, расположенного между Новоазовским и узким воротами на Крымский полуостров.
В субботу Поросенко выступил на встрече лидеров Европейского союза в Брюсселе с настоятельным призывом принять меры для предотвращения дальнейшей российской агрессии против Украины, бывшей советской республики, независимой на протяжении 23 лет.
"Мы близки к точке невозвращения", - предупреждал Поросенко.
В настоящее время на территории Украины находятся тысячи иностранных войск и сотни иностранных танков.
Саммит ЕС не принял никаких окончательных мер; лидеры призвали к разработке более строгих санкций в отношении России в случае неустановленной эскалации украинского кризиса.
Украинские солдаты были вынуждены уйти со своих позиций в Иловайске после того, как на прошлой неделе две колонны российской брони и 1000 военнослужащих вошли в Донецкую область, чтобы поддержать воинствующих сепаратистов, заявил в субботу в Киеве пресс-секретарь Совета национальной безопасности и обороны Украины полковник Андрей Лысенко.
Первый из 63 украинских солдат, попавших в ловушку российского вторжения в Иловайск, был поменен в воскресенье на 10 российских пароперов, захваченных на украинской территории неделю назад, заявил Лысенко в воскресенье.
Скандал обнаженных фотографий вышивает австралийских знаменитостей и Габи Гречко
Джеффри Эдельстен отомстил свое отвращение хакерами, которые, возможно, украли обнаженные изображения жениха Габи Гречко и того, кто из Голливуда А-листеров.
Tinseltown собирается после серии эксплицитных фотографий, показывающих обнаженный Дженнифер Лоренс попал в Интернет в большой знаменитости хакерский скандал.
Ответственный хакер, как утверждается, имеет 60 обнаженных фотографий звезды The Hunger Games Lawrence и суперзвезд, включая модели Kate Upton и Cara Delevingne, певцов Rihanna, Ariana Grande и Lea Michelle и актеров Kirsten Dunst.
Австралийские актеры Тереза Палмер, Эмили Браунинг, Ивонн Страховский и базирующийся в Мельбурне Гречко также имели личные фотографии, предположительно извлеченные из-за утечки iCloud.
В списке фигурирует 101 знаменитость.
Эдельстен, который в прошлом месяце предложил Гречко, сказал Конфиденциальности: "Это разочарование".
Вся частная корреспонденция и изображения должны оставаться закрытыми.
Прискорбно, что личная информация может быть украдена и разбросана другим.
По сообщениям, Гречко, находящийся в Нью-Йорке, сообщил новостному веб-сайту, что взлом был "постыдным", и те, кто подвергся нападению, "почувствовали бы себя нарушенными".
Хакер, как полагают, имеет 30 изображений Пальмера с бывшим подругой Скоттом Спидманом, в том числе две кадры, где она развлекается в бассейне.
Среди кинокредитов Палмера - Любовь и Почетная, напротив Льям Хемсворт.
Вчера актриса "Браунинг" Палмер, звезда "Чук" Страховский и актриса "Сукер Панч" не комментировала захваченных фотографий.
Представитель Лоренса сказал ТМЗ: "Это вопиющее нарушение неприкосновенности частной жизни".
Актер Сет Роген выплеснул в хакере, твитинг: "Размещение пиксов, укрытых от сотового телефона, действительно не отличается от продажи украденного товара".
С юридической точки зрения нельзя мириться с сообщением о похищенных пиках.
Обнаружен потенциальный метод кражи фотографий обнаженных знаменитостей.
Возможно, что массивный хакер счетов знаменитостей был осуществлен с использованием уязвимости в приложении Find My Phone.
Следующий веб-ресурс описывает потенциальный сценарий событий.
На ресурсе GitHub был опубликован скрипт, написанный на Питонском языке, что позволило собрать пароли для службы "Найти мой телефон" с Apple.
Эта услуга позволяет следить за местоположением iPhone.
Для получения доступа к нему используется та же комбинация идентификатора Apple и пароля, которая используется для получения доступа к Apple iCloud, где были украдены фотографии знаменитостей.
Скрипт позволил использовать метод вычисления грубой силы для получения пароля Find My Phone.
При таком подходе последовательно вводится каждая возможная комбинация символов, начиная с наиболее часто используемых паролей.
Создатель скрипта подтвердил, что служба "Найти мой телефон" имеет бесконечное количество входных вариаций пароля.
Когда система безопасности работает правильно, она должна блокировать учетную запись после нескольких неудачных попыток входа в систему и оповещать пользователя о попытке нападения.
В результате уязвимости пользователи не получали никаких сообщений о попытке совмещать пароль с их учетной записью.
Хакеры отобрали пароль с идентификатора Apple и затем использовали его для получения доступа к iCloud.
Согласно сообщению Hackapp на Twitter, уязвимость была обнаружена два дня назад, в субботу, и затем для нее была написана программа скрипта, чтобы собрать пароли.
В настоящее время уязвимость исправлена: После пяти неудавшихся попыток входа служба блокируется.
Этот ресурс связался с пользователем Hackapp и отметил, что вышеупомянутая уязвимость является общей для многих служб; вместе с тем он также отметил, что у него нет доказательств того, что эта конкретная уязвимость использовалась для получения доступа к "звездным" счетам.
Это не я, plz RT
На счете премьер-министра в Твиттере вновь появились несанкционированные сообщения
Хотя нет убедительных доказательств того, что уязвимость в Find My Phone использовалась для кражи фотографий, уже произошла волна вредоносных деяний, совершенных с использованием этой службы.
Хакеры перехватили контроль над устройством и приказали владельцам заплатить выкуп.
В этом случае Apple сообщила СМИ, что безопасность облака не была поставлена под угрозу в данном случае, однако они не провели расследования того, как пользователи потеряли свои счета.
В России рассказ премьер-министра Российской Федерации Дмитрия Медведева в Твиттере также ранее был взломан.
Если хакеры получили доступ к iCloud с использованием описанного выше метода, то пароль на счет главы правительства может также храниться в микроблоге службы.
Следующий веб-ресурс не смог получить комментарий от Apple относительно уязвимости Find My Phone.
Путин предоставляет российское гражданство украинской женщине-пентатлетке
Президент России Владимир Путин предоставил российское гражданство известной украинской спортсменке Анне Буряк.
Соответствующий приказ был опубликован на Интернет-портале для получения юридической информации.
В начале этого года женщина-спортсмен переехала в Россию в качестве постоянного жителя и обратилась в Федерацию современного Пентатлона с просьбой разрешить ей войти в состав российской команды.
В 2013 году она выиграла две серии чемпионата мира, приняла серебряную медаль на чемпионате Европы в индивидуальном соревновании и стала чемпионом мира в смешанном эстафете, который стал одним из новых видов программ в этом спорте.
Она занимает лидирующее положение в сезоне этого года.
Согласно правилам, для участия в Олимпийских играх 2016 года в Рио-де-Жанейро ей необходимо получить специальное разрешение Олимпийского комитета Украины.
Анна Буряк - не первая украинская спортсменка, изменившая свое гражданство.
В июле Владимир Путин распорядился выдать российский паспорт женщине-шахматистке Екатерина Лагно, уроженке Львова, которая является двухразовым чемпионом Европы (2005, 2008), чемпионом мира в шахматах блиц (2010) и в шахматах быстрого действия (2014).
В составе команды украинских женщин спортсменка стала победителем шахматных Олимпийских игр в Турине (2006 год), чемпионата мира по команде в Астане (2013 год) и чемпионата Европы по команде в Варшаве (2013 год).
МГП завершила расследование аварии Ту-204 в Внуково.
Следственный комитет России (ИКР) снял уголовные обвинения в связи с инцидентом с самолетом Ту-204, принадлежащим авиакомпаниям "Ред Уингс".
Об этом сообщила пресс-служба агентства.
Решение было принято в связи со смертью капитана и бортового инженера.
Судебно-медицинская экспертиза показала, что дорожно-транспортное происшествие было вызвано ускоренным подходом к посадке, несоблюдением экипажем стандартных процедур посадки, а также непреднамеренным увеличением тяги двигателей вперед.
Самолет Tu-204, принадлежащий авиакомпаниям Red Wings, который следовал из Праги в Москву, упал 29 декабря 2012 года, когда приземлился в московском аэропорту Внуково.
Самолет пролетел над взлетно-посадочной полосой и взорвался в пламя.
На месте аварии погибли капитан, сопилот и бортовый инженер.
Два летчика были направлены в медицинские учреждения, где они позднее скончались от полученных ранений.
Еще трое авиаперевозчиков, которые были госпитализированы с серьезными телесными повреждениями, прошли длительное лечение.
Кроме того, водитель автомобиля, который в момент аварии ехал по Киевской шоссе, получил серьезные телесные повреждения.
На борту самолета не было пассажиров.
Транспортная прокуратура провела расследование в отношении Красного крылья после аварии, в ходе которого были выявлены многочисленные нарушения.
В феврале 2013 года действие лицензии авиакомпании было приостановлено.
Компания возобновила свою деятельность летом 2013 года.
Александр Емельяненко начал обучение в следственном изоляторе
Известный российский боевик смешанных боевых искусств Александр Емельяненко, 33-летний Александр Емельяненко, который в настоящее время находится в следственном изоляторе по обвинению в сексуальном нападении на его домашнего хозяина, полностью оправился от травмы и начал обучение.
Об этом сообщает Чемпионат.
В мае этого года российский Следственный комитет обвинил Александра Емельяненко в изнасиловании.
Обвиняемый был помещен в розыск, и 9 мая он был арестован в Тамбове после дорожно-транспортного происшествия, в ходе которого он сломал тазобедренное бедро.
Юниор Емельяненко содержался под арестом до 31 августа, а вынесение приговора по уголовному делу было назначено на 1 сентября.
Однако рассмотрение дела в суде было отложено, в связи с чем потребовалось продлить срок содержания под стражей до 30 сентября.
Если спортсмен будет признан виновным, ему грозит тюремное заключение сроком до шести лет.
Какова сила, брат?
Лента.ru вспоминает самые скандальные рассказы о карьере Александра Емельяненко
Его последняя битва состоялась в январе этого года, где он потерял в результате технического удара своему оппоненту Дмитрию Сосновскому.
Александр - младший брат более известного бойца Федора Емельяненко.
Последний - четырехлетний чемпион мира по смешанным боевым искусствам, а также четырехлетний чемпион мира и семилетний чемпион России по боевым самбо.
Гнев оказывается наиболее универсальным и функциональным человеческим эмоциям.
Злобное выражение лица оказывается биологически универсальным для всего человечества, и каждый орган и мускул, которые участвуют в создании этого выражения, не случайно, а скорее является дополнительным средством выражения власти и запугивания, которые были обнаружены учеными из Австралии и США.
Они обсуждают свои открытия в журнале "Evolution and Human Behavior", но их резюме можно прочитать в пресс-релизе Калифорнийского университета, Санта-Барбара.
Злобное выражение лица - вязанные и заглушенные брови, губы, растянутые на тонкую линию, ароматные нострихи - одинаково во всех культурах, и даже близлежащие слепые дети, никогда не видевшие его ранее, делают это, отмечает ведущий автор исследования Аарон Селл.
В рамках крупного исследовательского проекта, посвященного природе гнева, ученые обнаружили, что эта эмоция была развита для эффективного урегулирования споров во время конфликта.
Чем больше человек может причинить физический вред другому, тем больше возможностей он должен диктовать свои условия, и человек может передать это своему собеседнику через гнев.
Исследователи также нашли подтверждение своей другой гипотезы: Физически сильные люди все чаще разгневаются и с большей вероятностью прибегают к физической силе, они считают себя вправе диктовать другим неблагоприятные условия и предпочитают сильные, а не мирные средства урегулирования конфликтов.
Исходя из того, что гнев в первую очередь является "переговорным эмоциональным", ученые решили, что движение каждой из семи групп мышц, создающих гнусное выражение лица, должно сделать человека гнева более могущественным и опасным в глазах его собеседника, тем самым заставив его как можно скорее согласиться с требованиями гнева, с тем чтобы избежать конфликта.
Чтобы проверить эту гипотезу, исследователи создали компьютеризированную модель лица, к которой они добавили или удалили каждый из семи элементов грязного лица, а затем показали его тестам.
Несмотря на то, что заниженные брови или вытолкнутые сами по себе подбородки не сделали лицо злонамеренным, участники исследования единодушно признали образ более физически сильного человека с теми же характеристиками, что и такое лицо.
Человеческий гнев, как и у животных, несет угрозу: Преувеличенное выражение своей личной силы, которое заставляет других соглашаться и подчиняться.
Человек втягивает их ноздри и нажимает губы вместе по той же причине, что и лягушка сама вверх, или бабун заваривает зубы.
"Гнев спровоцирован", когда собеседник отказывается принять ситуацию, и лицо немедленно принимает форму, которая в максимальной степени эффективна в демонстрации противной стороне последствий такого отказа.
Но самое удивительное в том, что ни один из компонентов грязного лица не является произвольным, все они выражают одно и то же послание ", антрополог, Джон Туби отмечает.
Министерство коммуникаций предложило выделить 250 млн. рублей Крымской телерадиовещательной компании
В 2014 году Министерство коммуникаций предложило выделить из федерального бюджета 250 млн. рублей независимой некоммерческой организации "Крымское телевидение и радиовещание".
Этот вопрос обсуждается в правительственном проекте указа, подготовленном агентством, с которым Лента.ru ознакомился.
Согласно пояснительным примечаниям к проекту, субсидии из федерального бюджета будут выделяться "для покрытия расходов на создание условий для широкого информационного освещения социально-экономического положения и развития современного информационного пространства в Республике Крым, включая приобретение оборудования".
Часть средств была выделена на модернизацию студии радиовещания, видеостенок, главного диспетчерского зала и комнаты видеооборудования.
Планируется также закупка мобильной телевизионной станции и спутникового передатчика.
Кроме того, компания будет использовать выделенные средства для оплаты использования волоконно-оптической линии связи и ремонта энергетической системы.
Эти субсидии будут выделяться в рамках средств федерального бюджета, которые выделяются министерству связи.
Государственная телерадиокомпания "Крым", основанная в 1959 году, осуществляет вещание на семи языках: Украинском, русском, крымском татарском, немецком, греческом, болгарском и армянском.
В настоящее время телевизионный сигнал телерадиовещательной компании достигает более 75 процентов территории полуострова.
В 2011 году Крымская телерадиовещательная компания получила лицензию на цифровое телевидение.
